[
    {
        "id": "question-title-540269",
        "pregunta": "Los vehículos de motor de dos o tres ruedas, gemelas o no, y cuadriciclos, destinados a circular por carretera, así como sus componentes o unidades técnicas, deberán pasar la Inspección Técnica de Vehículos:",
        "respuestas": [
            "Hasta los cuatro primeros años estará exento de la mencionada inspección, debiéndose practicar posteriormente de forma bienal y cuando alcance los diez años la realizará de forma anual.",
            "Hasta los tres primeros años estará exento de la mencionada inspección, debiéndose practicar posteriormente de forma bienal y cuando alcance los diez años la realizará de forma anual.",
            "Hasta los tres primeros años estará exento de la mencionada inspección, debiéndose practicar posteriormente de forma bienal y cuando alcance los diez años la realizará de forma bienal.",
            "Hasta los cuatro primeros años estará exento de la mencionada inspección, debiéndose practicar posteriormente de forma bienal y cuando alcance los diez años la seguirá realizando de forma bienal."
        ],
        "tema": "Tema 9. La inspección técnica de vehículos y el seguro obligatorio de responsabilidad civil. / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto 920/2017, de 23 de octubre, por el que se regula la inspección técnica de vehículos.</strong></p>\n\n<p><strong>Artículo 6. Fecha y frecuencia de las inspecciones técnicas periódicas.</strong></p>\n\n<p>1. La inspección técnica periódica de los vehículos deberá efectuarse con la siguiente frecuencia:</p>\n\n<table summary='Tabla de datos\">\n\t<thead>\n\t\t<tr>\n\t\t\t<th colspan=\"2\">\n\t\t\t<p>Categoría vehículo</p>\n\t\t\t</th>\n\t\t\t<th colspan=\"2\">\n\t\t\t<p>Frecuencia de inspección en función de la antigüedad</p>\n\t\t\t</th>\n\t\t</tr>\n\t</thead>\n\t<tbody>\n\t\t<tr>\n\t\t\t<td rowspan=\"2\">\n\t\t\t<p>L.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>L1e: Ciclomotores: vehículos de dos ruedas con una velocidad máxima por construcción no superior a 45 km/h, de cilindrada inferior a igual a 50 cm3(combustión interna) o potencia continua nominal máxima inferior o igual a 4 kW (motores eléctricos).</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>Hasta 3 años: Exento.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>De más de 3 años: Bienal.</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t<p>Resto L: Vehículos de motor de dos o tres ruedas, gemelas o no, y cuadriciclos, destinados a circular por carretera, así como sus componentes o unidades técnicas.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>Hasta 4 años: Exento.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>De más de 4 años: Bienal.</p>\n\t\t\t</td>\n\t\t</tr>\n\t</tbody>\n</table>"
    },
    {
        "id": "",
        "pregunta": "El Real Decreto Legislativo 8/2004 por el que se aprueba el texto refundido de la Ley sobre responsabilidad civil y seguro en la circulación de vehículos a motor, la graduación de la sanción por incumplimiento de la obligación de asegurarse se establece según:",
        "respuestas": [
            "Únicamente en función del servicio que preste.",
            "Únicamente en función de la gravedad del perjuicio causado.",
            "Si el vehículo circulase o no, su categoría, el servicio que preste, la gravedad del perjuicio causado, en su caso, la duración de la falta de aseguramiento y la reiteración de la misma infracción.",
            "Únicamente en función de la reiteración de la misma infracción."
        ],
        "tema": "Tema 9. La inspección técnica de vehículos y el seguro obligatorio de responsabilidad civil. / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 3 Real Decreto Legislativo 8/2004, de 29 de octubre, por el que se aprueba el texto refundido de la Ley sobre responsabilidad civil y seguro en la circulación de vehículos a motor. Incumplimiento de la obligación de asegurarse.</strong></p>\n\n<p>1. El incumplimiento de la obligación de asegurarse determinará:</p>\n\n<p>a) La prohibición de circulación por territorio nacional de los vehículos no asegurados.</p>\n\n<p>b) El depósito o precinto público o domiciliario del vehículo, con cargo a su propietario, mientras no sea concertado el seguro.</p>\n\n<p>Se acordará cautelarmente el depósito o precinto público o domiciliario del vehículo por el tiempo de un mes, que en caso de reincidencia será de tres meses y en el supuesto de quebrantamiento del depósito o precinto será de un año, y deberá demostrarse, para levantar dicho depósito o precinto, que se dispone del seguro correspondiente. Los gastos que se originen como consecuencia del depósito o precinto del vehículo serán por cuenta del propietario, que deberá abonarlos o garantizar su pago como requisito previo a la devolución del vehículo.</p>\n\n<p>c) Una sanción pecuniaria de 601 a 3.005 euros de multa, graduada según que el vehículo circulase o no, su categoría, el servicio que preste, la gravedad del perjuicio causado, en su caso, la duración de la falta de aseguramiento y la reiteración de la misma infracción.</p>"
    },
    {
        "id": "",
        "pregunta": "En virtud de lo dispuesto en el artículo 6 del Real Decreto 920/2017, de 23 de octubre, por el que se regula la inspección técnica de vehículos, los catalogados como históricos se someterán a inspecciones técnicas periódicas en las condiciones que se establezcan para su catalogación según el Reglamento de Vehículos Históricos, y al menos con la siguiente frecuencia:",
        "respuestas": [
            "Hasta treinta años: anual.",
            "De treinta a treinta y cinco años: bienal.",
            "Más de cuarenta y cinco años: cuatrienal.",
            "De treinta y cinco a cuarenta y cinco años:  trienal."
        ],
        "tema": "Tema 9. La inspección técnica de vehículos y el seguro obligatorio de responsabilidad civil. / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 6.2&nbsp;Real Decreto 920/2017, de 23 de octubre, por el que se regula la inspección técnica de vehículos.</strong></p>\n\n<p><strong>Fecha y frecuencia de las inspecciones técnicas periódicas.</strong></p>\n\n<p>2. Los vehículos catalogados como históricos se someterán a inspecciones técnicas periódicas en las condiciones que se establezcan para su catalogación según el Reglamento de Vehículos Históricos, aprobado por Real Decreto 1247/1995, de 14 de julio, y al menos con la siguiente frecuencia:</p>\n\n<p>Vehículos catalogados como históricos</p>\n\n<table>\n\t<thead>\n\t\t<tr>\n\t\t\t<th>\n\t\t\t<p>Antigüedad</p>\n\t\t\t</th>\n\t\t\t<th>\n\t\t\t<p>Frecuencia de inspección</p>\n\t\t\t</th>\n\t\t</tr>\n\t</thead>\n\t<tbody>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t<p>Hasta cuarenta años .</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>Bienal</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t<p>De cuarenta a cuarenta y cinco años .</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>Trienal</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t<p>Más de cuarenta y cinco años .</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>Cuatrienal</p>\n\t\t\t</td>\n\t\t</tr>\n\t</tbody>\n</table>"
    },
    {
        "id": "",
        "pregunta": "De acuerdo con el Real Decreto Legislativo 8/2004, de 29 de octubre, por el que se aprueba el texto refundido de la Ley sobre responsabilidad civil y seguro en la circulación de vehículos a motor, los importes de cobertura del seguro obligatorio, en los daños en los bienes serán de:",
        "respuestas": [
            "25 millones de euros por siniestro.",
            "70 millones de euros por siniestro.",
            "35 millones de euros por siniestro.",
            "15 millones de euros por siniestro."
        ],
        "tema": "Tema 9. La inspección técnica de vehículos y el seguro obligatorio de responsabilidad civil. / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 4 Real Decreto Legislativo 8/2004, de 29 de octubre, por el que se aprueba el texto refundido de la Ley sobre responsabilidad civil y seguro en la circulación de vehículos a motor. Ámbito territorial y límites cuantitativos.</strong></p>\n\n<p>2. Los importes de la cobertura del seguro obligatorio serán:</p>\n\n<p>a) en los daños a las personas, 70 millones de euros por siniestro, cualquiera que sea el número de víctimas.</p>\n\n<p>b) en los daños en los bienes, 15 millones de euros por siniestro.</p>\n\n<p>Los importes anteriores se actualizarán en función del índice de precios de consumo europeo, en el mismo porcentaje que comunique la Comisión Europea para la revisión de los importes mínimos recogidos en el apartado 2 del artículo 1 de la Directiva 84/5/CEE del Consejo, de 30 de diciembre de&nbsp;1983, relativa a la aproximación de las legislaciones de los Estados miembros sobre el seguro de responsabilidad civil que resulta de la circulación de vehículos automóviles. A estos efectos, mediante resolución de la Dirección General de Seguros y Fondos de Pensiones se dará publicidad al importe actualizado.</p>"
    },
    {
        "id": "question-title-540276",
        "pregunta": "La cobertura del seguro de suscripción obligatoria para los vehículos no alcanza:",
        "respuestas": [
            "A los daños y perjuicios ocasionados por las lesiones o fallecimiento del conductor del vehículo causante del accidente.",
            "A los daños y perjuicios ocasionados por las lesiones o fallecimiento de los ocupantes del vehículo causante del accidente.",
            "A los daños y perjuicios ocasionados en los bienes transportados en los vehículos no causantes del suceso.",
            "Todas las respuestas son correctas."
        ],
        "tema": "Tema 9. La inspección técnica de vehículos y el seguro obligatorio de responsabilidad civil. / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 5&nbsp;Real Decreto Legislativo 8/2004, de 29 de octubre, por el que se aprueba el texto refundido de la Ley sobre responsabilidad civil y seguro en la circulación de vehículos a motor.</strong></p>\n\n<p>1. La cobertura del seguro de suscripción obligatoria no alcanzará a los daños y perjuicios ocasionados por las lesiones o fallecimiento del conductor del vehículo causante del accidente.</p>\n\n<p>2. La cobertura del seguro de suscripción obligatoria tampoco alcanzará a los daños en los bienes sufridos por el vehículo asegurado, por las cosas en él transportadas ni por los bienes de los que resulten titulares el tomador, el asegurado, el propietario o el conductor, así como los del cónyuge o los parientes hasta el tercer grado de consanguinidad o afinidad de los anteriores.</p>\n\n<p>3. Quedan también excluidos de la cobertura de los daños personales y materiales por el seguro de suscripción obligatoria quienes sufrieran daños con motivo de la circulación del vehículo causante, si hubiera sido robado. A los efectos de esta ley, se entiende por robo la conducta tipificada como tal en el Código Penal. En los supuestos de robo será de aplicación lo dispuesto en el artículo 11.1.c).</p>\n\n<blockquote>&nbsp;</blockquote>"
    },
    {
        "id": "question-title-614740",
        "pregunta": "Conforme lo establecido en el Real Decreto 920/2017, de  23 de octubre, por el que se regula la inspección técnica de vehículos, ¿con qué frecuencia pasará la inspección técnica un vehículo de escuela de conductores de categorías M1 y L?",
        "respuestas": [
            "De más de cuatro años: semestral.",
            "De más de cinco años: anual.",
            "De más de cuatro años: anual.",
            "De más de cinco años: semestral."
        ],
        "tema": "Tema 9. La inspección técnica de vehículos y el seguro obligatorio de responsabilidad civil. / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto 920/2017, de 23 de octubre, por el que se regula la inspección técnica de vehículos.</strong></p>\n\n<p><strong>Artículo 6. Fecha y frecuencia de las inspecciones técnicas periódicas.</strong></p>\n\n<p>1. La inspección técnica periódica de los vehículos deberá efectuarse con la siguiente frecuencia:</p>\n\n<table>\n\t<thead>\n\t\t<tr>\n\t\t\t<th colspan='2\">\n\t\t\t<p>Categoría vehículo</p>\n\t\t\t</th>\n\t\t\t<th colspan=\"2\">\n\t\t\t<p>Frecuencia de inspección en función de la antigüedad</p>\n\t\t\t</th>\n\t\t</tr>\n\t</thead>\n\t<tbody>\n\t\t<tr>\n\t\t\t<td rowspan=\"2\">\n\t\t\t<p>L.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>L1e: Ciclomotores: vehículos de dos ruedas con una velocidad máxima por construcción no superior a 45 km/h, de cilindrada inferior a igual a 50 cm3(combustión interna) o potencia continua nominal máxima inferior o igual a 4 kW (motores eléctricos).</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>Hasta 3 años: Exento.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>De más de 3 años: Bienal.</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t<p>Resto L: Vehículos de motor de dos o tres ruedas, gemelas o no, y cuadriciclos, destinados a circular por carretera, así como sus componentes o unidades técnicas.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>Hasta 4 años: Exento.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>De más de 4 años: Bienal.</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td rowspan=\"2\">\n\t\t\t<p>M.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>M1: vehículos de motor concebidos y fabricados principalmente para el transporte de personas y de sus equipajes, con un máximo de ocho plazas, excluida la del conductor.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>Hasta 4 años: Exento.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>De más de 4 años: Bienal.</p>\n\n\t\t\t<p>De más de 10 años: Anual.</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t<p>M2, M3: Vehículos de motor concebidos y fabricados principalmente para el transporte de personas y su equipaje con más de ocho plazas, excluida la del conductor.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>Hasta 5 años: Anual.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>De más de 5 años: Semestral.</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td rowspan=\"3\">\n\t\t\t<p>N,O.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>N1: Vehículos de motor concebidos y fabricados principalmente para el transporte de mercancías y cuya masa máxima no sea superior a 3,5 toneladas.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>Hasta&nbsp;2 años: Exento.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>De&nbsp;2 a 6 años: Bienal.</p>\n\n\t\t\t<p>De 6 a 10 años: Anual.</p>\n\n\t\t\t<p>De más de 10 años: Semestral.</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t<p>N2,N3: Vehículos de motor concebidos y fabricados principalmente para el transporte de mercancías y cuya masa máxima sea superior a 3,5 toneladas</p>\n\n\t\t\t<p>O2 (excepto caravanas remolcadas de esta categoría),O3,O4: Remolques concebidos y fabricados para el transporte demercancías o de personas, así como para alojar personas.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>Hasta 10 años: Anual.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>De más de 10 años: Semestral.</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t<p>O2 caravanas remolcadas.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>Hasta seis años: Exento.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>De más de 6 años: Bienal.</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td rowspan=\"2\">\n\t\t\t<p>T y otros agrícolas.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>Tractores de ruedas agrícolas o forestales, con una velocidad máxima de fabricación superior a 40 km/h.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>Hasta 4 años: Exento.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>De 4 a 16 años: Bienal.</p>\n\n\t\t\t<p>De más de 16 años: Anual.</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t<p>Resto de tractores de ruedas agrícolas o forestales, maquinas automotrices (excepto las de 1 eje), remolques especiales, maquinas remolcadas y tractocarros.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>Hasta 8 años: Exento.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>Entre 8 y 16 años: Bienal.</p>\n\n\t\t\t<p>De más de 16 años: Anual.</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t<p>Vehículos especiales destinados a obras y servicios y maquinaria automotriz.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>Únicamente aquellos cuya velocidad por construcción sea igual o superior a&nbsp;25 Km/h.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>Hasta 4 años: Exento.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>De 4 a 10 años: Bienal.</p>\n\n\t\t\t<p>De más de 10 años: Anual.</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td colspan=\"2\">\n\t\t\t<p>Estaciones transformadoras móviles y vehículos adaptados para maquinaria de circo o ferias recreativas ambulantes.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>Hasta 4 años: Exento</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>De 4 a 6 años: Bienal.</p>\n\n\t\t\t<p>De más de 6 años: Anual.</p>\n\t\t\t</td>\n\t\t</tr>\n\t</tbody>\n</table>\n\n<p>A efectos de la determinación de frecuencia, la antigüedad del vehículo deberá ser computada a partir de la fecha de primera matriculación o puesta en servicio que conste en el Registro de Vehículos del organismo autónomo Jefatura Central de Tráfico y que podrá ser consignada en el permiso de circulación o documento equivalente.</p>\n\n<p>La citada tabla no será aplicable a los vehículos de las categorías L y M1 destinados al servicio de escuela de conductores, ni a los vehículos de la categoría M1 utilizados como ambulancias y taxis, así como de transporte escolar y de menores. Dichos vehículos se someterán a inspección con las frecuencias siguientes:</p>\n\n<p>a) Vehículos de escuela de conductores de las categorías M1 y L:</p>\n\n<p>Antigüedad:</p>\n\n<p>Hasta dos años: Exento.</p>\n\n<p>De dos a cinco años: Anual.</p>\n\n<p>De más de cinco años: Semestral.</p>\n\n<p>b) Vehículos de la categoría M1 utilizados como ambulancias y taxis, y de transporte escolar y de menores.</p>\n\n<p>Antigüedad:</p>\n\n<p>Hasta cinco años: Anual.</p>\n\n<p>De más de cinco años: Semestral.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-540279",
        "pregunta": "De acuerdo con lo establecido en el artículo 4 del Real Decreto Legislativo 8/2004, de 29 de octubre, por el que se aprueba el texto refundido de la Ley sobre responsabilidad civil y seguro en la circulación de vehículos a motor, los importes de la cobertura de seguro obligatorio serán:",
        "respuestas": [
            "En los daños a las personas, 90 millones de euros por siniestro, cualquiera que sea el número de víctimas.",
            "En los daños a las personas, 70 millones de euros por siniestro, cualquiera que sea el número de víctimas.",
            "En los daños a las personas, 80 millones de euros por siniestro, cualquiera que sea el número de víctimas.",
            "En los daños en los bienes, 25 millones de euros por siniestro."
        ],
        "tema": "Tema 9. La inspección técnica de vehículos y el seguro obligatorio de responsabilidad civil. / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 4 Real Decreto Legislativo 8/2004, de 29 de octubre, por el que se aprueba el texto refundido de la Ley sobre responsabilidad civil y seguro en la circulación de vehículos a motor. Ámbito territorial y límites cuantitativos.</strong></p>\n\n<p>2. Los importes de la cobertura del seguro obligatorio serán:</p>\n\n<p>a) en los daños a las personas, 70 millones de euros por siniestro, cualquiera que sea el número de víctimas.</p>\n\n<p>b) en los daños en los bienes, 15 millones de euros por siniestro.</p>\n\n<p>Los importes anteriores se actualizarán en función del índice de precios de consumo europeo, en el mismo porcentaje que comunique la Comisión Europea para la revisión de los importes mínimos recogidos en el apartado 2 del artículo 1 de la Directiva 84/5/CEE del Consejo, de 30 de diciembre de&nbsp;1983, relativa a la aproximación de las legislaciones de los Estados miembros sobre el seguro de responsabilidad civil que resulta de la circulación de vehículos automóviles. A estos efectos, mediante resolución de la Dirección General de Seguros y Fondos de Pensiones se dará publicidad al importe actualizado.</p>"
    },
    {
        "id": "",
        "pregunta": "La inspección previa a la matriculación y la periódica que corresponde a los vehículos automóviles y remolques pertenecientes a las Fuerzas Armadas y Fuerzas y Cuerpos de Seguridad del Estado, Parque Móvil del Estado y Cuerpos de Policía dependientes de las comunidades autónomas:",
        "respuestas": [
            "Se lleva a cabo en los centros de la ITV ordinaria.",
            "Se deberá llevar a cabo por los propios organismos encargados de su mantenimiento y su utilización.",
            "Se podrá llevar a cabo por los propios organismos encargados de su mantenimiento y su utilización.",
            "No es necesario que pasen una inspección previa."
        ],
        "tema": "Tema 9. La inspección técnica de vehículos y el seguro obligatorio de responsabilidad civil. / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 7 Real Decreto 920/2017, de 23 de octubre, por el que se regula la inspección técnica de vehículos. Lugar de realización las inspecciones técnicas.</strong></p>\n\n<p>3. La inspección previa a la matriculación y la periódica que corresponde a los vehículos automóviles y remolques pertenecientes a las Fuerzas Armadas y Fuerzas y Cuerpos de Seguridad del Estado, Parque Móvil del Estado y Cuerpos de Policía dependientes de las comunidades autónomas se podrá llevar a cabo por los propios organismos encargados de su mantenimiento y su utilización, con arreglo a las normas que se dicten en forma de Orden del titular del Ministerio de Ministro de la Presidencia y para las Administraciones Territoriales, a propuesta de los Ministros interesados, en concordancia con este real decreto y teniendo en cuenta las técnicas contenidas en el anexo I y en el manual de procedimiento de inspección de las estaciones ITV previsto en el artículo 8.</p>"
    },
    {
        "id": "question-title-572881",
        "pregunta": "¿Con que frecuencia pasará la inspección técnica periódica de vehículos, un vehículo de motor concebido y fabricado principalmente para el transporte de personas y su equipaje, con más de ocho plazas, excluida la del conductor, con seis años de antigüedad?",
        "respuestas": [
            "Bianual.",
            "Está exento.",
            "Semestral.",
            "Anual."
        ],
        "tema": "Tema 9. La inspección técnica de vehículos y el seguro obligatorio de responsabilidad civil. / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 6.1 del Real Decreto 920/2017, de 23 de octubre, por el que se regula la inspección técnica de vehículos:</strong></p>\n\n<p>1. La inspección técnica periódica de los vehículos deberá efectuarse con la siguiente frecuencia:</p>\n\n<table style='height:348px; width:1123px\" cellspacing=\"1\" cellpadding=\"1\" border=\"1\">\n\t<tbody>\n\t\t<tr>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\" rowspan=\"1\" colspan=\"2\"><strong>Categoría vehículo</strong></td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\" rowspan=\"1\" colspan=\"2\"><strong>Frecuencia de inspección en función de la antigüedad</strong></td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td style=\"width:120px\" rowspan=\"2\" colspan=\"1\">&nbsp;M.</td>\n\t\t\t<td>M1: vehículos de motor concebidos y fabricados principalmente para el transporte de personas y de sus equipajes, con un máximo de ocho plazas, excluida la del conductor.</td>\n\t\t\t<td style=\"width:150px\">Hasta 4 años: Exento.</td>\n\t\t\t<td style=\"width:200px\">\n\t\t\t<p>De más de 4 años: Bienal.</p>\n\n\t\t\t<p>De más de 10 años: Anual.</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>M2, M3: Vehículos de motor concebidos y fabricados principalmente para el transporte de personas y su equipaje con más de ocho plazas, excluida la del conductor.</td>\n\t\t\t<td>Hasta 5 años: Anual.</td>\n\t\t\t<td>De más de 5 años: Semestral.</td>\n\t\t</tr>\n\t</tbody>\n</table>"
    },
    {
        "id": "",
        "pregunta": "Los vehículos de motor concebidos y fabricados principalmente para el transporte de mercancías y cuya masa máxima no sea superior a 3,5 toneladas deben pasar Inspección Técnica de vehículos:",
        "respuestas": [
            "De 4 a 10 años, bienal.",
            "Hasta 3 años, exentos. De 3 a 6 años, bienal. De 6 a 10 años, anual. Más de 10 años, semestral.",
            "Hasta 2 años, exento. De 2 a 6 años, bienal. De 6 a 10 años, anual. De más de 10 años, semestral.",
            "Hasta 2 años, exentos. De 2 a 5 años, bienal. De 5 a 10 años, anual. Más de 10 años, semestral."
        ],
        "tema": "Tema 9. La inspección técnica de vehículos y el seguro obligatorio de responsabilidad civil. / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto 920/2017, de 23 de octubre, por el que se regula la inspección técnica de vehículos.</strong></p>\n\n<p><strong>Artículo 6. Fecha y frecuencia de las inspecciones técnicas periódicas.</strong></p>\n\n<table summary='Tabla de datos\">\n\t<tbody>\n\t\t<tr>\n\t\t\t<td rowspan=\"3\">\n\t\t\t<p>N,O.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>N1: Vehículos de motor concebidos y fabricados principalmente para el transporte de mercancías y cuya masa máxima no sea superior a 3,5 toneladas.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>Hasta&nbsp;2 años: Exento.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>De&nbsp;2 a 6 años: Bienal.</p>\n\n\t\t\t<p>De 6 a 10 años: Anual.</p>\n\n\t\t\t<p>De más de 10 años: Semestral.</p>\n\t\t\t</td>\n\t\t</tr>\n\t</tbody>\n</table>"
    },
    {
        "id": "question-title-611459",
        "pregunta": "Con qué frecuencia pasará la inspección técnica un vehículo de motor, concebido y fabricado  principalmente para el transporte de mercancías y cuya masa máxima no sea superior a 3,5  toneladas, con una antigüedad de 11 años, conforme lo establecido en el Real Decreto 920/2017, de  23 de octubre, por el que se regula la inspección técnica de vehículos:",
        "respuestas": [
            "Trimestral.",
            "Anual.",
            "Semestral.",
            "Bienal."
        ],
        "tema": "Tema 9. La inspección técnica de vehículos y el seguro obligatorio de responsabilidad civil. / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto 920/2017, de 23 de octubre, por el que se regula la inspección técnica de vehículos.</strong></p>\n\n<p><strong>Artículo 6. Fecha y frecuencia de las inspecciones técnicas periódicas.</strong></p>\n\n<p>1. La inspección técnica periódica de los vehículos deberá efectuarse con la siguiente frecuencia:</p>\n\n<table>\n\t<thead>\n\t\t<tr>\n\t\t\t<th colspan='2\">\n\t\t\t<p>Categoría vehículo</p>\n\t\t\t</th>\n\t\t\t<th colspan=\"2\">\n\t\t\t<p>Frecuencia de inspección en función de la antigüedad</p>\n\t\t\t</th>\n\t\t</tr>\n\t</thead>\n\t<tbody>\n\t\t<tr>\n\t\t\t<td rowspan=\"2\">\n\t\t\t<p>L.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>L1e: Ciclomotores: vehículos de dos ruedas con una velocidad máxima por construcción no superior a 45 km/h, de cilindrada inferior a igual a 50 cm3(combustión interna) o potencia continua nominal máxima inferior o igual a 4 kW (motores eléctricos).</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>Hasta 3 años: Exento.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>De más de 3 años: Bienal.</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t<p>Resto L: Vehículos de motor de dos o tres ruedas, gemelas o no, y cuadriciclos, destinados a circular por carretera, así como sus componentes o unidades técnicas.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>Hasta 4 años: Exento.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>De más de 4 años: Bienal.</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td rowspan=\"2\">\n\t\t\t<p>M.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>M1: vehículos de motor concebidos y fabricados principalmente para el transporte de personas y de sus equipajes, con un máximo de ocho plazas, excluida la del conductor.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>Hasta 4 años: Exento.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>De más de 4 años: Bienal.</p>\n\n\t\t\t<p>De más de 10 años: Anual.</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t<p>M2, M3: Vehículos de motor concebidos y fabricados principalmente para el transporte de personas y su equipaje con más de ocho plazas, excluida la del conductor.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>Hasta 5 años: Anual.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>De más de 5 años: Semestral.</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td rowspan=\"3\">\n\t\t\t<p>N,O.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>N1: Vehículos de motor concebidos y fabricados principalmente para el transporte de mercancías y cuya masa máxima no sea superior a 3,5 toneladas.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>Hasta&nbsp;2 años: Exento.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>De&nbsp;2 a 6 años: Bienal.</p>\n\n\t\t\t<p>De 6 a 10 años: Anual.</p>\n\n\t\t\t<p>De más de 10 años: Semestral.</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t<p>N2,N3: Vehículos de motor concebidos y fabricados principalmente para el transporte de mercancías y cuya masa máxima sea superior a 3,5 toneladas</p>\n\n\t\t\t<p>O2 (excepto caravanas remolcadas de esta categoría),O3,O4: Remolques concebidos y fabricados para el transporte demercancías o de personas, así como para alojar personas.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>Hasta 10 años: Anual.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>De más de 10 años: Semestral.</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t<p>O2 caravanas remolcadas.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>Hasta seis años: Exento.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>De más de 6 años: Bienal.</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td rowspan=\"2\">\n\t\t\t<p>T y otros agrícolas.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>Tractores de ruedas agrícolas o forestales, con una velocidad máxima de fabricación superior a 40 km/h.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>Hasta 4 años: Exento.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>De 4 a 16 años: Bienal.</p>\n\n\t\t\t<p>De más de 16 años: Anual.</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t<p>Resto de tractores de ruedas agrícolas o forestales, maquinas automotrices (excepto las de 1 eje), remolques especiales, maquinas remolcadas y tractocarros.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>Hasta 8 años: Exento.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>Entre 8 y 16 años: Bienal.</p>\n\n\t\t\t<p>De más de 16 años: Anual.</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t<p>Vehículos especiales destinados a obras y servicios y maquinaria automotriz.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>Únicamente aquellos cuya velocidad por construcción sea igual o superior a&nbsp;25 Km/h.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>Hasta 4 años: Exento.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>De 4 a 10 años: Bienal.</p>\n\n\t\t\t<p>De más de 10 años: Anual.</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td colspan=\"2\">\n\t\t\t<p>Estaciones transformadoras móviles y vehículos adaptados para maquinaria de circo o ferias recreativas ambulantes.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>Hasta 4 años: Exento</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>De 4 a 6 años: Bienal.</p>\n\n\t\t\t<p>De más de 6 años: Anual.</p>\n\t\t\t</td>\n\t\t</tr>\n\t</tbody>\n</table>\n\n<p>A efectos de la determinación de frecuencia, la antigüedad del vehículo deberá ser computada a partir de la fecha de primera matriculación o puesta en servicio que conste en el Registro de Vehículos del organismo autónomo Jefatura Central de Tráfico y que podrá ser consignada en el permiso de circulación o documento equivalente.</p>\n\n<p>La citada tabla no será aplicable a los vehículos de las categorías L y M1 destinados al servicio de escuela de conductores, ni a los vehículos de la categoría M1 utilizados como ambulancias y taxis, así como de transporte escolar y de menores. Dichos vehículos se someterán a inspección con las frecuencias siguientes:</p>\n\n<p>a) Vehículos de escuela de conductores de las categorías M1 y L:</p>\n\n<p>Antigüedad:</p>\n\n<p>Hasta dos años: Exento.</p>\n\n<p>De dos a cinco años: Anual.</p>\n\n<p>De más de cinco años: Semestral.</p>\n\n<p>b) Vehículos de la categoría M1 utilizados como ambulancias y taxis, y de transporte escolar y de menores.</p>\n\n<p>Antigüedad:</p>\n\n<p>Hasta cinco años: Anual.</p>\n\n<p>De más de cinco años: Semestral.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-540282",
        "pregunta": "Según la Ley sobre responsabilidad civil y seguro en la circulación de vehículos a motor, el Ministerio del Interior y las autoridades competentes de las comunidades autónomas a las que se hayan transferido competencias en materia sancionadora entregarán al Consorcio de Compensación de Seguros, para compensar parte de las indemnizaciones satisfechas por este último a las víctimas de la circulación:",
        "respuestas": [
            "El 20 por ciento del importe de las sanciones recaudadas al efecto.",
            "El 60 por ciento del importe de las sanciones recaudadas al efecto.",
            "El 50 por ciento del importe de las sanciones recaudadas al efecto.",
            "El 40 por ciento del importe de las sanciones recaudadas al efecto."
        ],
        "tema": "Tema 9. La inspección técnica de vehículos y el seguro obligatorio de responsabilidad civil. / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto Legislativo 8/2004, de 29 de octubre, por el que se aprueba el texto refundido de la Ley sobre responsabilidad civil y seguro en la circulación de vehículos a motor.</strong></p>\n\n<p><strong>Artículo 3. Incumplimiento de la obligación de asegurarse.</strong></p>\n\n<p>4. El Ministerio del Interior y las autoridades competentes de las comunidades autónomas a las que se hayan transferido competencias en materia sancionadora entregarán al Consorcio de Compensación de Seguros el 50 por ciento del importe de las sanciones recaudadas al efecto, para compensar parte de las indemnizaciones satisfechas por este último a las víctimas de la circulación en el cumplimiento de las funciones que legalmente tiene atribuidas.</p>"
    },
    {
        "id": "",
        "pregunta": "Los vehículos de la clase «N-1», vehículos de motor concebidos y fabricados principalmente para el transporte de mercancías y cuya masa máxima no sea superior a 3,5 toneladas, con una antigüedad entre 6 y 10 años, deberán pasar inspección técnica periódica con una frecuencia:",
        "respuestas": [
            "Anual.",
            "Semestral.",
            "Están exentos.",
            "Bienal."
        ],
        "tema": "Tema 9. La inspección técnica de vehículos y el seguro obligatorio de responsabilidad civil. / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto 920/2017, de 23 de octubre, por el que se regula la inspección técnica de vehículos.</strong></p>\n\n<p><strong>Artículo 6. Fecha y frecuencia de las inspecciones técnicas periódicas.</strong></p>\n\n<table summary='Tabla de datos\">\n\t<tbody>\n\t\t<tr>\n\t\t\t<td rowspan=\"3\">\n\t\t\t<p>N,O.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>N1: Vehículos de motor concebidos y fabricados principalmente para el transporte de mercancías y cuya masa máxima no sea superior a 3,5 toneladas.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>Hasta&nbsp;2 años: Exento.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>De&nbsp;2 a 6 años: Bienal.</p>\n\n\t\t\t<p>De 6 a 10 años: Anual.</p>\n\n\t\t\t<p>De más de 10 años: Semestral.</p>\n\t\t\t</td>\n\t\t</tr>\n\t</tbody>\n</table>"
    },
    {
        "id": "",
        "pregunta": "Conforme lo establecido en el Real Decreto 920/2017, de 23 de octubre, por el que se regula la inspección técnica de vehículos, ¿con qué frecuencia pasará la inspección técnica un tractor de ruedas agrícolas o forestales, con una velocidad máxima de fabricación superior a 40 km/h, con una antigüedad de 3 años?",
        "respuestas": [
            "Anual.",
            "Está exento de pasar la inspección técnica.",
            "Semestral.",
            "Bienal."
        ],
        "tema": "Tema 9. La inspección técnica de vehículos y el seguro obligatorio de responsabilidad civil. / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto 920/2017, de 23 de octubre, por el que se regula la inspección técnica de vehículos.</strong></p>\n\n<p><strong>Artículo 6. Fecha y frecuencia de las inspecciones técnicas periódicas.</strong></p>\n\n<p>1. La inspección técnica periódica de los vehículos deberá efectuarse con la siguiente frecuencia:</p>\n\n<table>\n\t<thead>\n\t\t<tr>\n\t\t\t<th colspan='2\">\n\t\t\t<p>Categoría vehículo</p>\n\t\t\t</th>\n\t\t\t<th colspan=\"2\">\n\t\t\t<p>Frecuencia de inspección en función de la antigüedad</p>\n\t\t\t</th>\n\t\t</tr>\n\t</thead>\n\t<tbody>\n\t\t<tr>\n\t\t\t<td rowspan=\"2\">\n\t\t\t<p>L.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>L1e: Ciclomotores: vehículos de dos ruedas con una velocidad máxima por construcción no superior a 45 km/h, de cilindrada inferior a igual a 50 cm3(combustión interna) o potencia continua nominal máxima inferior o igual a 4 kW (motores eléctricos).</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>Hasta 3 años: Exento.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>De más de 3 años: Bienal.</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t<p>Resto L: Vehículos de motor de dos o tres ruedas, gemelas o no, y cuadriciclos, destinados a circular por carretera, así como sus componentes o unidades técnicas.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>Hasta 4 años: Exento.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>De más de 4 años: Bienal.</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td rowspan=\"2\">\n\t\t\t<p>M.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>M1: vehículos de motor concebidos y fabricados principalmente para el transporte de personas y de sus equipajes, con un máximo de ocho plazas, excluida la del conductor.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>Hasta 4 años: Exento.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>De más de 4 años: Bienal.</p>\n\n\t\t\t<p>De más de 10 años: Anual.</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t<p>M2, M3: Vehículos de motor concebidos y fabricados principalmente para el transporte de personas y su equipaje con más de ocho plazas, excluida la del conductor.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>Hasta 5 años: Anual.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>De más de 5 años: Semestral.</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td rowspan=\"3\">\n\t\t\t<p>N,O.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>N1: Vehículos de motor concebidos y fabricados principalmente para el transporte de mercancías y cuya masa máxima no sea superior a 3,5 toneladas.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>Hasta&nbsp;2 años: Exento.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>De&nbsp;2 a 6 años: Bienal.</p>\n\n\t\t\t<p>De 6 a 10 años: Anual.</p>\n\n\t\t\t<p>De más de 10 años: Semestral.</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t<p>N2,N3: Vehículos de motor concebidos y fabricados principalmente para el transporte de mercancías y cuya masa máxima sea superior a 3,5 toneladas</p>\n\n\t\t\t<p>O2 (excepto caravanas remolcadas de esta categoría),O3,O4: Remolques concebidos y fabricados para el transporte demercancías o de personas, así como para alojar personas.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>Hasta 10 años: Anual.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>De más de 10 años: Semestral.</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t<p>O2 caravanas remolcadas.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>Hasta seis años: Exento.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>De más de 6 años: Bienal.</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td rowspan=\"2\">\n\t\t\t<p>T y otros agrícolas.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>Tractores de ruedas agrícolas o forestales, con una velocidad máxima de fabricación superior a 40 km/h.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>Hasta 4 años: Exento.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>De 4 a 16 años: Bienal.</p>\n\n\t\t\t<p>De más de 16 años: Anual.</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t<p>Resto de tractores de ruedas agrícolas o forestales, maquinas automotrices (excepto las de 1 eje), remolques especiales, maquinas remolcadas y tractocarros.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>Hasta 8 años: Exento.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>Entre 8 y 16 años: Bienal.</p>\n\n\t\t\t<p>De más de 16 años: Anual.</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t<p>Vehículos especiales destinados a obras y servicios y maquinaria automotriz.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>Únicamente aquellos cuya velocidad por construcción sea igual o superior a&nbsp;25 Km/h.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>Hasta 4 años: Exento.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>De 4 a 10 años: Bienal.</p>\n\n\t\t\t<p>De más de 10 años: Anual.</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td colspan=\"2\">\n\t\t\t<p>Estaciones transformadoras móviles y vehículos adaptados para maquinaria de circo o ferias recreativas ambulantes.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>Hasta 4 años: Exento</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>De 4 a 6 años: Bienal.</p>\n\n\t\t\t<p>De más de 6 años: Anual.</p>\n\t\t\t</td>\n\t\t</tr>\n\t</tbody>\n</table>\n\n<p>A efectos de la determinación de frecuencia, la antigüedad del vehículo deberá ser computada a partir de la fecha de primera matriculación o puesta en servicio que conste en el Registro de Vehículos del organismo autónomo Jefatura Central de Tráfico y que podrá ser consignada en el permiso de circulación o documento equivalente.</p>\n\n<p>La citada tabla no será aplicable a los vehículos de las categorías L y M1 destinados al servicio de escuela de conductores, ni a los vehículos de la categoría M1 utilizados como ambulancias y taxis, así como de transporte escolar y de menores. Dichos vehículos se someterán a inspección con las frecuencias siguientes:</p>\n\n<p>a) Vehículos de escuela de conductores de las categorías M1 y L:</p>\n\n<p>Antigüedad:</p>\n\n<p>Hasta dos años: Exento.</p>\n\n<p>De dos a cinco años: Anual.</p>\n\n<p>De más de cinco años: Semestral.</p>\n\n<p>b) Vehículos de la categoría M1 utilizados como ambulancias y taxis, y de transporte escolar y de menores.</p>\n\n<p>Antigüedad:</p>\n\n<p>Hasta cinco años: Anual.</p>\n\n<p>De más de cinco años: Semestral.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-540265",
        "pregunta": "Según el Real Decreto 920/2017, de 23 de octubre, por el que se regula la inspección técnica de vehículos, los defectos detectados durante las inspecciones técnicas de los vehículos se calificarán de la siguiente forma:",
        "respuestas": [
            "Defectos leves, defectos graves y defectos muy graves.",
            "Defectos leves y graves.",
            "Defectos leves y defectos menos graves.",
            "Defectos leves, defectos menos graves, defectos graves y defectos muy graves."
        ],
        "tema": "Tema 9. La inspección técnica de vehículos y el seguro obligatorio de responsabilidad civil. / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 9 Real Decreto 920/2017, de 23 de octubre, por el que se regula la inspección técnica de vehículos.&nbsp;Calificación de los defectos y resultado de la inspección técnica.</strong></p>\n\n<p>2. Los defectos detectados durante las inspecciones técnicas de los vehículos se calificarán de la siguiente forma:</p>\n\n<p>a) Defectos leves (DL): Defectos que no tienen un efecto significativo en la seguridad del vehículo o sobre el medio ambiente.</p>\n\n<p>b) Defectos graves (DG): Defectos que disminuyen las condiciones de seguridad del vehículo o ponen en riesgo a otros usuarios de las vías públicas o que pueden tener un impacto sobre el medio ambiente.</p>\n\n<p>c) Defectos muy graves (DMG): Defectos que constituyen un riesgo directo e inmediato para la seguridad vial o tienen un impacto sobre el medio ambiente.</p>"
    },
    {
        "id": "question-title-540275",
        "pregunta": "De conformidad con el artículo 1.1 Ley Responsabilidad Civil y Seguro en la Circulación de Vehículos a Motor, en caso de accidente y dentro del ámbito civil ¿qué responsabilidad tiene el propietario no conductor de un vehículo que circulaba sin seguro de suscripción obligatoria y pruebe que le había sido sustraído?",
        "respuestas": [
            "Responde solidariamente con el conductor de los daños causados a las personas y en los bienes",
            "Responde subsidiariamente respecto al conductor de los daños causados a las personas y en los bienes",
            "Ninguna",
            "Responde solidariamente con el conductor de los daños causados en los bienes, pero queda exonerado de los daños causados a las personas"
        ],
        "tema": "Tema 9. La inspección técnica de vehículos y el seguro obligatorio de responsabilidad civil. / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto Legislativo 8/2004, de 29 de octubre, por el que se aprueba el texto refundido de la Ley sobre responsabilidad civil y seguro en la circulación de vehículos a motor.</strong></p>\n\n<p><strong>Artículo 1. De la responsabilidad civil.</strong></p>\n\n<p>1. El conductor de vehículos a motor es responsable, en virtud del riesgo creado por la conducción de estos, de los daños causados a las personas o en los bienes con motivo de la circulación.</p>\n\n<p>En el caso de daños a las personas, de esta responsabilidad sólo quedará exonerado cuando pruebe que los daños fueron debidos a la culpa exclusiva del perjudicado o a fuerza mayor extraña a la conducción o al funcionamiento del vehículo; no se considerarán casos de fuerza mayor los defectos del vehículo ni la rotura o fallo de alguna de sus piezas o mecanismos.</p>\n\n<p>En el caso de daños en los bienes, el conductor responderá frente a terceros cuando resulte civilmente responsable según lo establecido en los artículos 1.902 y siguientes del Código Civil, artículos 109 y siguientes del Código Penal, y según lo dispuesto en esta Ley.</p>\n\n<p>2. Sin perjuicio de que pueda existir culpa exclusiva de acuerdo con el apartado 1, cuando la víctima capaz de culpa civil sólo contribuya a la producción del daño se reducirán todas las indemnizaciones, incluidas las relativas a los gastos en que se haya incurrido en los supuestos de muerte, secuelas y lesiones temporales, en atención a la culpa concurrente hasta un máximo del setenta y cinco por ciento. Se entiende que existe dicha contribución si la víctima, por falta de uso o por uso inadecuado de cinturones, casco u otros elementos protectores, incumple la normativa de seguridad y provoca la agravación del daño.</p>\n\n<p>En los supuestos de secuelas y lesiones temporales, la culpa exclusiva o concurrente de víctimas no conductoras de vehículos a motor que sean menores de catorce años o que sufran un menoscabo físico, intelectual, sensorial u orgánico que les prive de capacidad de culpa civil, no suprime ni reduce la indemnización y se excluye la acción de repetición contra los padres, tutores y demás personas físicas que, en su caso, deban responder por ellas legalmente. Tales reglas no procederán si el menor o alguna de las personas mencionadas han contribuido dolosamente a la producción del daño.</p>\n\n<p>Las reglas de los dos párrafos anteriores se aplicarán también si la víctima incumple su deber de mitigar el daño. La víctima incumple este deber si deja de llevar a cabo una conducta generalmente exigible que, sin comportar riesgo alguno para su salud o integridad física, habría evitado la agravación del daño producido y, en especial, si abandona de modo injustificado el proceso curativo.</p>\n\n<p>3. El propietario no conductor responderá de los daños a las personas y en los bienes ocasionados por el conductor cuando esté vinculado con este por alguna de las relaciones que regulan los artículos 1.903 del Código Civil y 120.5 del Código Penal. Esta responsabilidad cesará cuando el mencionado propietario pruebe que empleó toda la diligencia de un buen padre de familia para prevenir el daño.</p>\n\n<p>El propietario no conductor de un vehículo sin el seguro de suscripción obligatoria responderá civilmente con el conductor del mismo de los daños a las personas y en los bienes ocasionados por éste, salvo que pruebe que el vehículo le hubiera sido sustraído.</p>\n\n<p>4. Los daños y perjuicios causados a las personas como consecuencia del daño corporal ocasionado por hechos de la circulación regulados en esta Ley, se cuantificarán en todo caso con arreglo a los criterios del Título IV y dentro de los límites indemnizatorios fijados en el Anexo.</p>\n\n<p>5. Las indemnizaciones pagadas con arreglo a lo dispuesto en el apartado 4 tendrán la consideración de indemnizaciones en la cuantía legalmente reconocida, a los efectos de la Ley 35/2006, de 28 de noviembre, del Impuesto sobre la Renta de las Personas Físicas y de modificación parcial de las leyes de los Impuestos sobre Sociedades, sobre la Renta de no Residentes y sobre el Patrimonio, en tanto sean abonadas por una entidad aseguradora como consecuencia de la responsabilidad civil de su asegurado.</p>\n\n<p>6. Reglamentariamente, se definirán los conceptos de vehículos a motor y hecho de la circulación, a los efectos de esta Ley. En todo caso, no se considerarán hechos de la circulación los derivados de la utilización del vehículo a motor como instrumento de la comisión de delitos dolosos contra las personas y los bienes.</p>"
    },
    {
        "id": "question-title-540264",
        "pregunta": "Un vehículo de motor concebido y fabricado principalmente para el transporte de mercancías y cuya masa máxima no sea superior a 3,5 toneladas de 4 años de antigüedad, ¿con qué frecuencia debe de pasar la ITV?",
        "respuestas": [
            "Cada seis meses.",
            "Cada año.",
            "Se encontraría exento.",
            "Cada dos años."
        ],
        "tema": "Tema 9. La inspección técnica de vehículos y el seguro obligatorio de responsabilidad civil. / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto 920/2017, de 23 de octubre, por el que se regula la inspección técnica de vehículos.</strong></p>\n\n<p><strong>Artículo 6. Fecha y frecuencia de las inspecciones técnicas periódicas.</strong></p>\n\n<table summary='Tabla de datos\">\n\t<tbody>\n\t\t<tr>\n\t\t\t<td rowspan=\"3\">\n\t\t\t<p>N,O.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>N1: Vehículos de motor concebidos y fabricados principalmente para el transporte de mercancías y cuya masa máxima no sea superior a 3,5 toneladas.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>Hasta&nbsp;2 años: Exento.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>De&nbsp;2 a 6 años: Bienal.</p>\n\n\t\t\t<p>De 6 a 10 años: Anual.</p>\n\n\t\t\t<p>De más de 10 años: Semestral.</p>\n\t\t\t</td>\n\t\t</tr>\n\t</tbody>\n</table>"
    },
    {
        "id": "question-title-582501",
        "pregunta": "¿Deben pasar la ITV los vehículos especiales destinados a obras y servicios y maquinaria automotriz, de diez años de antigüedad, cuya velocidad por construcción sea inferior a 25 Km/h?",
        "respuestas": [
            "No.",
            "Sí, semestralmente.",
            "Sí, anualmente.",
            "Sí, bienalmente."
        ],
        "tema": "Tema 9. La inspección técnica de vehículos y el seguro obligatorio de responsabilidad civil. / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto 920/2017, de 23 de octubre, por el que se regula la inspección técnica de vehículos.</strong></p>\n\n<p><strong>Artículo 6. Fecha y frecuencia de las inspecciones técnicas periódicas.</strong></p>\n\n<p>1. La inspección técnica periódica de los vehículos deberá efectuarse con la siguiente frecuencia:</p>\n\n<table>\n\t<tbody>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t<p>Vehículos especiales destinados a obras y servicios y maquinaria automotriz.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>Únicamente aquellos cuya velocidad por construcción sea igual o superior a&nbsp;25 Km/h.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>Hasta 4 años: Exento.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>De 4 a 10 años: Bienal.</p>\n\n\t\t\t<p>De más de 10 años: Anual.</p>\n\t\t\t</td>\n\t\t</tr>\n\t</tbody>\n</table>"
    },
    {
        "id": "",
        "pregunta": "¿Cuándo no se podrá exigir que un vehículo se someta a inspección antes de la fecha indicada en el artículo 6 del Real Decreto 920/2017, de 23 de octubre, por el que se regula la inspección técnica de vehículos?",
        "respuestas": [
            "Cuando cualquiera de los organismos a los que la normativa vigente atribuye competencias en materia de tráfico y circulación de vehículos a motor tenga fundada sospecha de que por no reunir el vehículo las condiciones técnicas exigibles para permitir su circulación, se pueda poner en peligro la seguridad vial.",
            "En los casos en que el vehículo, por cambio de uso, servicio, dedicación o destino, se viera obligado a una frecuencia de inspección más severa.",
            "Cuando los componentes y sistemas de seguridad y de protección del medio ambiente del vehículo hayan sido alterados o modificados.",
            "Tras un accidente u otra causa y el vehículo haya sufrido un daño importante, aunque no afecte a algún elemento de seguridad de los sistemas de dirección, suspensión, transmisión o frenado, o al bastidor o estructura autoportante en los puntos de anclaje de alguno de estos órganos."
        ],
        "tema": "Tema 9. La inspección técnica de vehículos y el seguro obligatorio de responsabilidad civil. / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto 920/2017, de 23 de octubre, por el que se regula la inspección técnica de vehículos.</strong></p>\n\n<p><strong>Artículo 6. Fecha y frecuencia de las inspecciones técnicas periódicas.</strong></p>\n\n<p>7. Se podrá exigir que un vehículo se someta a inspección antes de la fecha indicada en los apartados anteriores en los casos siguientes:</p>\n\n<p>a) Tras un accidente u otra causa, cuando el vehículo haya sufrido un daño importante que pueda afectar a algún elemento de seguridad de los sistemas de dirección, suspensión, transmisión o frenado, o al bastidor o estructura autoportante en los puntos de anclaje de alguno de estos órganos, deberá ser presentado a inspección antes de su nueva puesta en circulación, en la que se dictamine sobre la aptitud del vehículo para circular por las vías públicas.</p>\n\n<p>El agente de la autoridad encargado de la vigilancia del tráfico en el ejercicio de las funciones que tienen encomendadas que realice el informe y atestado, será quien proponga la inspección del vehículo antes de su puesta en servicio, después de la preceptiva reparación, comunicándolo tanto al interesado como a la Dirección General de Tráfico. Recibida dicha comunicación, la Dirección General de Tráfico dictará resolución imponiendo, en su caso, la inspección extraordinaria al vehículo.</p>\n\n<p>b) Cuando los componentes y sistemas de seguridad y de protección del medio ambiente del vehículo hayan sido alterados o modificados, siguiendo lo establecido en el artículo 8 del Real Decreto 866/2010, de&nbsp;2 de julio, por el que se regula la tramitación de las reformas de vehículos.</p>\n\n<p>c) Cuando cualquiera de los organismos a los que la normativa vigente atribuye competencias en materia de tráfico y circulación de vehículos a motor tenga fundada sospecha de que por no reunir el vehículo las condiciones técnicas exigibles para permitir su circulación, se pueda poner en peligro la seguridad vial. En estos casos, la inspección se limitará al elemento o conjunto que se suponga defectuoso. A petición del interesado, será válida como inspección periódica siempre que se efectúen todas las mediciones y comprobaciones exigidas para estas inspecciones.</p>\n\n<p>d) En los casos en que el vehículo, por cambio de uso, servicio, dedicación o destino, se viera obligado a una frecuencia de inspección más severa o se produjera alguna modificación técnica del vehículo, deberá realizarse una inspección, anotándose en la tarjeta ITV el nuevo destino y la nueva fecha de inspección correspondiente a la nueva periodicidad.</p>\n\n<p>Si el cambio de uso, servicio, dedicación o destino del vehículo tiene lugar antes del vencimiento del primer plazo de inspección, y no implica ninguna modificación técnica del vehículo, sólo se realizará la anotación pertinente en la tarjeta ITV, anotándose como plazo de la primera inspección la que le correspondería a la situación más severa de las dos. En el caso de vehículos de turismo, no serán necesarias tales anotaciones si el fabricante las incluye en el apartado observaciones de la tarjeta ITV.</p>\n\n<p>En los supuestos contemplados en las letras b) y c) anteriores, los agentes de la autoridad encargados de la vigilancia del tráfico que legalmente tengan atribuida la vigilancia del mismo, podrán ordenar su traslado hasta la estación ITV que resulte más adecuada para su examen, siempre que no suponga un recorrido de ida superior a treinta kilómetros. No obstante, cuando los mencionados lugares se encuentren situados en el mismo sentido de la marcha que siga el vehículo, no existirá limitación en relación con la distancia a recorrer. El conductor del vehículo así requerido estará obligado a conducirlo, acompañado por los agentes de la autoridad encargados de la vigilancia del tráfico, hasta la estación ITV, así como a facilitar las operaciones de inspección y verificación del vehículo, haciéndose cargo de los gastos de éstas, en caso de producirse, por cuenta del denunciado, si se acredita la infracción y, en caso contrario, de la Administración actuante.</p>\n\n<p>Cuando una estación ITV reciba un requerimiento de control a un vehículo, por parte de los agentes de la autoridad encargados de la vigilancia del tráfico, realizarán las verificaciones pertinentes, en las condiciones establecidas en este real decreto con la máxima diligencia con el fin de no perturbar la actuación de vigilancia del tráfico ejercitada por los agentes.</p>"
    },
    {
        "id": "question-title-540277",
        "pregunta": "El Real Decreto Legislativo 8/2004 por el que se aprueba el texto refundido de la Ley sobre responsabilidad civil y seguro en la circulación de vehículos a motor establece que el incumplimiento de la obligación de asegurarse determinará:",
        "respuestas": [
            "Una sanción pecuniaria de 601 a 30.005 euros de multa, que será graduada según diversas circunstancias",
            "Una sanción pecuniaria de 601 a 3.005 euros de multa, que será graduada según diversas circunstancias",
            "Una sanción pecuniaria de 201 a 3.005 euros de multa, que será graduada según diversas circunstancias",
            "Una sanción pecuniaria de 601 a 3.755 euros de multa, que será graduada según diversas circunstancias"
        ],
        "tema": "Tema 9. La inspección técnica de vehículos y el seguro obligatorio de responsabilidad civil. / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto Legislativo 8/2004, de 29 de octubre, por el que se aprueba el texto refundido de la Ley sobre responsabilidad civil y seguro en la circulación de vehículos a motor.</strong></p>\n\n<p><strong>Artículo 3. Incumplimiento de la obligación de asegurarse</strong>.</p>\n\n<p>1. El incumplimiento de la obligación de asegurarse determinará:</p>\n\n<p>a) La prohibición de circulación por territorio nacional de los vehículos no asegurados.</p>\n\n<p>b) El depósito o precinto público o domiciliario del vehículo, con cargo a su propietario, mientras no sea concertado el seguro.</p>\n\n<p>Se acordará cautelarmente el depósito o precinto público o domiciliario del vehículo por el tiempo de un mes, que en caso de reincidencia será de tres meses y en el supuesto de quebrantamiento del depósito o precinto será de un año, y deberá demostrarse, para levantar dicho depósito o precinto, que se dispone del seguro correspondiente. Los gastos que se originen como consecuencia del depósito o precinto del vehículo serán por cuenta del propietario, que deberá abonarlos o garantizar su pago como requisito previo a la devolución del vehículo.</p>\n\n<p>c) Una sanción pecuniaria de 601 a 3.005 euros de multa, graduada según que el vehículo circulase o no, su categoría, el servicio que preste, la gravedad del perjuicio causado, en su caso, la duración de la falta de aseguramiento y la reiteración de la misma infracción.</p>"
    },
    {
        "id": "question-title-540268",
        "pregunta": "Según el artículo 6 del Real Decreto 920/2017, de 23 de octubre, por el que se regula la inspección técnica de vehículos, los tractores de ruedas agrícolas o forestales, con una velocidad máxima de fabricación superior a 40 km/h, estarán exentos de dicha inspección:",
        "respuestas": [
            "Hasta seis años.",
            "Hasta dos años.",
            "Hasta tres años.",
            "Hasta cuatro años."
        ],
        "tema": "Tema 9. La inspección técnica de vehículos y el seguro obligatorio de responsabilidad civil. / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto 920/2017, de 23 de octubre, por el que se regula la inspección técnica de vehículos.</strong></p>\n\n<p><strong>Artículo 6. Fecha y frecuencia de las inspecciones técnicas periódicas.</strong></p>\n\n<p>1. La inspección técnica periódica de los vehículos deberá efectuarse con la siguiente frecuencia:</p>\n\n<table summary='Tabla de datos\">\n\t<tbody>\n\t\t<tr>\n\t\t\t<td rowspan=\"2\">\n\t\t\t<p>T y otros agrícolas.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>Tractores de ruedas agrícolas o forestales, con una velocidad máxima de fabricación superior a 40 km/h.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>Hasta 4 años: Exento.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>De 4 a 16 años: Bienal.</p>\n\n\t\t\t<p>De más de 16 años: Anual.</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t<p>Resto de tractores de ruedas agrícolas o forestales, maquinas automotrices (excepto las de 1 eje), remolques especiales, maquinas remolcadas y tractocarros.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>Hasta 8 años: Exento.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>Entre 8 y 16 años: Bienal.</p>\n\n\t\t\t<p>De más de 16 años: Anual.</p>\n\t\t\t</td>\n\t\t</tr>\n\t</tbody>\n</table>"
    },
    {
        "id": "question-title-582496",
        "pregunta": "¿Con qué frecuencia deben pasar la ITV, las estaciones transformadoras móviles y vehículos adaptados para maquinaria de circo o ferias recreativas ambulantes, de cinco años de antigüedad?",
        "respuestas": [
            "Anual.",
            "Bienal.",
            "Trienal.",
            "Semestral."
        ],
        "tema": "Tema 9. La inspección técnica de vehículos y el seguro obligatorio de responsabilidad civil. / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto 920/2017, de 23 de octubre, por el que se regula la inspección técnica de vehículos.</strong></p>\n\n<p>&nbsp;</p>\n\n<p><strong>Artículo 6. Fecha y frecuencia de las inspecciones técnicas periódicas.</strong></p>\n\n<p>1. La inspección técnica periódica de los vehículos deberá efectuarse con la siguiente frecuencia:</p>\n\n<table>\n\t<tbody>\n\t\t<tr>\n\t\t\t<td colspan='2\">\n\t\t\t<p>Estaciones transformadoras móviles y vehículos adaptados para maquinaria de circo o ferias recreativas ambulantes.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>Hasta 4 años: Exento</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>De 4 a 6 años: Bienal.</p>\n\n\t\t\t<p>De más de 6 años: Anual.</p>\n\t\t\t</td>\n\t\t</tr>\n\t</tbody>\n</table>"
    },
    {
        "id": "",
        "pregunta": "¿Debe pasar la ITV, una caravana remolcada, de cinco años de antigüedad?",
        "respuestas": [
            "No, está exenta.",
            "Sí, bienalmente.",
            "Sí, cuatrienalmente.",
            "Sí, anualmente."
        ],
        "tema": "Tema 9. La inspección técnica de vehículos y el seguro obligatorio de responsabilidad civil. / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto 920/2017, de 23 de octubre, por el que se regula la inspección técnica de vehículos.</strong></p>\n\n<p><strong>Artículo 6. Fecha y frecuencia de las inspecciones técnicas periódicas.</strong></p>\n\n<p>1. La inspección técnica periódica de los vehículos deberá efectuarse con la siguiente frecuencia:</p>\n\n<p>&nbsp;</p>\n\n<table>\n\t<tbody>\n\t\t<tr>\n\t\t\t<td rowspan='3\">\n\t\t\t<p>N,O.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>N1: Vehículos de motor concebidos y fabricados principalmente para el transporte de mercancías y cuya masa máxima no sea superior a 3,5 toneladas.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>Hasta&nbsp;2 años: Exento.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>De&nbsp;2 a 6 años: Bienal.</p>\n\n\t\t\t<p>De 6 a 10 años: Anual.</p>\n\n\t\t\t<p>De más de 10 años: Semestral.</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t<p>N2,N3: Vehículos de motor concebidos y fabricados principalmente para el transporte de mercancías y cuya masa máxima sea superior a 3,5 toneladas</p>\n\n\t\t\t<p>O2 (excepto caravanas remolcadas de esta categoría),O3,O4: Remolques concebidos y fabricados para el transporte demercancías o de personas, así como para alojar personas.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>Hasta 10 años: Anual.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>De más de 10 años: Semestral.</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t<p>O2 caravanas remolcadas.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>Hasta seis años: Exento.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>De más de 6 años: Bienal.</p>\n\t\t\t</td>\n\t\t</tr>\n\t</tbody>\n</table>"
    },
    {
        "id": "question-title-573056",
        "pregunta": "Cuándo a un turismo le han detectado un defecto grave en la Inspección Técnica de Vehículos, ¿qué plazo tiene para regularizar su situación y efectuar una nueva inspección?:",
        "respuestas": [
            "No superior a dos meses, contados desde la primera inspección técnica desfavorable.",
            "No superior a tres meses, contados desde la primera inspección técnica desfavorable.",
            "No superior a un mes, contado desde la primera inspección técnica desfavorable.",
            "No tiene plazo para realizar una nueva inspección."
        ],
        "tema": "Tema 9. La inspección técnica de vehículos y el seguro obligatorio de responsabilidad civil. / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto 920/2017, de 23 de octubre, por el que se regula la inspección técnica de vehículos.</strong></p>\n\n<p><strong>Artículo 11. Seguimiento de los defectos.</strong></p>\n\n<p>2. Los defectos calificados como graves son defectos que inhabilitan al vehículo para circular por las vías públicas excepto para su traslado al taller o, en su caso, para la regularización de su situación y vuelta a una Estación ITV para nueva inspección en un plazo no superior a dos meses, contados desde la primera inspección técnica desfavorable.</p>"
    },
    {
        "id": "question-title-582494",
        "pregunta": "¿Un tractor de ruedas agrícola, con una velocidad máxima de fabricación superior a 40 km/h, y de tres años de antigüedad, debe pasar la ITV?",
        "respuestas": [
            "Sí, bienalmente.",
            "Sí, anualmente.",
            "Sí, semestralmente.",
            "No, estará exento."
        ],
        "tema": "Tema 9. La inspección técnica de vehículos y el seguro obligatorio de responsabilidad civil. / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto 920/2017, de 23 de octubre, por el que se regula la inspección técnica de vehículos.</strong></p>\n\n<p><strong>Artículo 6. Fecha y frecuencia de las inspecciones técnicas periódicas.</strong></p>\n\n<p>1. La inspección técnica periódica de los vehículos deberá efectuarse con la siguiente frecuencia:</p>\n\n<table summary='Tabla de datos\">\n\t<tbody>\n\t\t<tr>\n\t\t\t<td rowspan=\"2\">\n\t\t\t<p>T y otros agrícolas.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>Tractores de ruedas agrícolas o forestales, con una velocidad máxima de fabricación superior a 40 km/h.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>Hasta 4 años: Exento.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>De 4 a 16 años: Bienal.</p>\n\n\t\t\t<p>De más de 16 años: Anual.</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t<p>Resto de tractores de ruedas agrícolas o forestales, maquinas automotrices (excepto las de 1 eje), remolques especiales, maquinas remolcadas y tractocarros.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>Hasta 8 años: Exento.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>Entre 8 y 16 años: Bienal.</p>\n\n\t\t\t<p>De más de 16 años: Anual.</p>\n\t\t\t</td>\n\t\t</tr>\n\t</tbody>\n</table>"
    },
    {
        "id": "question-title-540270",
        "pregunta": "¿Con qué periodicidad se realizará la inspección técnica de vehículos de motor concebidos y fabricados principalmente para el transporte de personas y su equipaje con más de ocho plazas, excluida la del conductor, con una antigüedad superior a los cinco años?",
        "respuestas": [
            "Bienal.",
            "Anual.",
            "Cada tres años.",
            "Semestral."
        ],
        "tema": "Tema 9. La inspección técnica de vehículos y el seguro obligatorio de responsabilidad civil. / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 6.1 del Real Decreto 920/2017, de 23 de octubre, por el que se regula la inspección técnica de vehículos:</strong></p>\n\n<p>1. La inspección técnica periódica de los vehículos deberá efectuarse con la siguiente frecuencia:</p>\n\n<table style='height:348px; width:1123px\" cellspacing=\"1\" cellpadding=\"1\" border=\"1\">\n\t<tbody>\n\t\t<tr>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\" rowspan=\"1\" colspan=\"2\"><strong>Categoría vehículo</strong></td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\" rowspan=\"1\" colspan=\"2\"><strong>Frecuencia de inspección en función de la antigüedad</strong></td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td style=\"width:120px\" rowspan=\"2\" colspan=\"1\">&nbsp;M.</td>\n\t\t\t<td>M1: vehículos de motor concebidos y fabricados principalmente para el transporte de personas y de sus equipajes, con un máximo de ocho plazas, excluida la del conductor.</td>\n\t\t\t<td style=\"width:150px\">Hasta 4 años: Exento.</td>\n\t\t\t<td style=\"width:200px\">\n\t\t\t<p>De más de 4 años: Bienal.</p>\n\n\t\t\t<p>De más de 10 años: Anual.</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>M2, M3: Vehículos de motor concebidos y fabricados principalmente para el transporte de personas y su equipaje con más de ocho plazas, excluida la del conductor.</td>\n\t\t\t<td>Hasta 5 años: Anual.</td>\n\t\t\t<td>De más de 5 años: Semestral.</td>\n\t\t</tr>\n\t</tbody>\n</table>"
    },
    {
        "id": "question-title-582491",
        "pregunta": "¿Con que frecuencia pasará la inspección técnica periódica de vehículos, un vehículo de la categoría M1 utilizados como taxi, con más de cinco años de antigüedad?",
        "respuestas": [
            "Trienal.",
            "Semestral.",
            "Bienal.",
            "Anual."
        ],
        "tema": "Tema 9. La inspección técnica de vehículos y el seguro obligatorio de responsabilidad civil. / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto 920/2017, de 23 de octubre, por el que se regula la inspección técnica de vehículos.</strong></p>\n\n<p><strong>Artículo 6.1.b</strong>:</p>\n\n<p>b) Vehículos de la categoría M1 utilizados como ambulancias y taxis, y de transporte escolar y de menores.</p>\n\n<p>Antigüedad:</p>\n\n<p>Hasta cinco años: Anual.</p>\n\n<p>De más de cinco años: Semestral.</p>"
    },
    {
        "id": "question-title-540267",
        "pregunta": "Según el artículo 10 del Real Decreto 920/2017, de 23 de octubre, por el que se regula la inspección técnica de vehículos, el informe de inspección será conservado por la estación ITV durante al menos:",
        "respuestas": [
            "Tres años.",
            "Dos años.",
            "Cinco años.",
            "Cuatro años."
        ],
        "tema": "Tema 9. La inspección técnica de vehículos y el seguro obligatorio de responsabilidad civil. / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 10 Real Decreto 920/2017, de 23 de octubre, por el que se regula la inspección técnica de vehículos. Informe de inspección.</strong></p>\n\n<p>4. El informe de inspección, será conservado por la estación ITV durante al menos cinco años.</p>"
    },
    {
        "id": "",
        "pregunta": "Conforme lo establecido en el Real Decreto 920/2017, de 23 de octubre, por el que se regula la inspección técnica de vehículos, ¿con qué frecuencia pasará la inspección técnica un vehículo de categoría M1 utilizado como ambulancia?",
        "respuestas": [
            "De más de tres años: semestral.",
            "Exento hasta los dos años.",
            "Hasta cuatro años: bienal.",
            "Hasta cinco años: anual."
        ],
        "tema": "Tema 9. La inspección técnica de vehículos y el seguro obligatorio de responsabilidad civil. / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto 920/2017, de 23 de octubre, por el que se regula la inspección técnica de vehículos.</strong></p>\n\n<p><strong>Artículo 6.1.b</strong>:</p>\n\n<p>b) Vehículos de la categoría M1 utilizados como ambulancias y taxis, y de transporte escolar y de menores.</p>\n\n<p>Antigüedad:</p>\n\n<p>Hasta cinco años: Anual.</p>\n\n<p>De más de cinco años: Semestral.</p>"
    },
    {
        "id": "",
        "pregunta": "Los defectos que disminuyen las condiciones de seguridad del vehículo o ponen en riesgo a otros usuarios de las vías públicas o que pueden tener un impacto sobre el medio ambiente son:",
        "respuestas": [
            "Defectos muy graves.",
            "Defectos graves.",
            "Defectos menos graves.",
            "Defectos leves."
        ],
        "tema": "Tema 9. La inspección técnica de vehículos y el seguro obligatorio de responsabilidad civil. / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 9 Real Decreto 920/2017, de 23 de octubre, por el que se regula la inspección técnica de vehículos.&nbsp;Calificación de los defectos y resultado de la inspección técnica.</strong></p>\n\n<p>2. Los defectos detectados durante las inspecciones técnicas de los vehículos se calificarán de la siguiente forma:</p>\n\n<p>a) Defectos leves (DL): Defectos que no tienen un efecto significativo en la seguridad del vehículo o sobre el medio ambiente.</p>\n\n<p>b) Defectos graves (DG): Defectos que disminuyen las condiciones de seguridad del vehículo o ponen en riesgo a otros usuarios de las vías públicas o que pueden tener un impacto sobre el medio ambiente.</p>\n\n<p>c) Defectos muy graves (DMG): Defectos que constituyen un riesgo directo e inmediato para la seguridad vial o tienen un impacto sobre el medio ambiente.</p>"
    },
    {
        "id": "question-title-540262",
        "pregunta": "Los vehículos de la categoría M1 utilizados como ambulancias de más de 5 años de antigüedad pasan la ITV:",
        "respuestas": [
            "Semestralmente.",
            "Cada dos años.",
            "Están exentos.",
            "Anualmente."
        ],
        "tema": "Tema 9. La inspección técnica de vehículos y el seguro obligatorio de responsabilidad civil. / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 6 Real Decreto 920/2017, de 23 de octubre, por el que se regula la inspección técnica de vehículos. Fecha y frecuencia de las inspecciones técnicas periódicas.</strong></p>\n\n<p>1. La inspección técnica periódica de los vehículos deberá efectuarse con la siguiente frecuencia:</p>\n\n<p>b) Vehículos de la categoría M1 utilizados como ambulancias y taxis, y de transporte escolar y de menores.</p>\n\n<p>Antigüedad:</p>\n\n<p>Hasta cinco años: Anual.</p>\n\n<p>De más de cinco años: Semestral.</p>"
    },
    {
        "id": "question-title-540261",
        "pregunta": "¿Un ciclomotor de más de 3 años de antigüedad debe pasar la ITV?",
        "respuestas": [
            "Sí, cada año",
            "Sí, cada 2 años",
            "Está exento",
            "Sí, cada 3 años"
        ],
        "tema": "Tema 9. La inspección técnica de vehículos y el seguro obligatorio de responsabilidad civil. / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 6 Real Decreto 920/2017, de 23 de octubre, por el que se regula la inspección técnica de vehículos. Fecha y frecuencia de las inspecciones técnicas periódicas.</strong></p>\n\n<p>1. La inspección técnica periódica de los vehículos deberá efectuarse con la siguiente frecuencia:</p>\n\n<table summary='Tabla de datos\">\n\t<thead>\n\t\t<tr>\n\t\t\t<th colspan=\"2\">\n\t\t\t<p>Categoría vehículo</p>\n\t\t\t</th>\n\t\t\t<th colspan=\"2\">\n\t\t\t<p>Frecuencia de inspección en función de la antigüedad</p>\n\t\t\t</th>\n\t\t</tr>\n\t</thead>\n\t<tbody>\n\t\t<tr>\n\t\t\t<td rowspan=\"2\">\n\t\t\t<p>L.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>L1e: Ciclomotores: vehículos de dos ruedas con una velocidad máxima por construcción no superior a 45 km/h, de cilindrada inferior a igual a 50 cm3(combustión interna) o potencia continua nominal máxima inferior o igual a 4 kW (motores eléctricos).</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>Hasta 3 años: Exento.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>De más de 3 años: Bienal.</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t<p>Resto L: Vehículos de motor de dos o tres ruedas, gemelas o no, y cuadriciclos, destinados a circular por carretera, así como sus componentes o unidades técnicas.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>Hasta 4 años: Exento.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>De más de 4 años: Bienal.</p>\n\t\t\t</td>\n\t\t</tr>\n\t</tbody>\n</table>"
    },
    {
        "id": "question-title-540260",
        "pregunta": "¿Las motocicletas de 5 años de antigüedad deben pasar la ITV?",
        "respuestas": [
            "Sí, anualmente.",
            "Sí, cada 2 años.",
            "Sí, cada 3 años.",
            "Sí, cada 4 años."
        ],
        "tema": "Tema 9. La inspección técnica de vehículos y el seguro obligatorio de responsabilidad civil. / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 6&nbsp;Real Decreto 920/2017, de 23 de octubre, por el que se regula la inspección técnica de vehículos. Fecha y frecuencia de las inspecciones técnicas periódicas.</strong></p>\n\n<p>1. La inspección técnica periódica de los vehículos deberá efectuarse con la siguiente frecuencia:</p>\n\n<table summary='Tabla de datos\">\n\t<thead>\n\t\t<tr>\n\t\t\t<th colspan=\"2\">\n\t\t\t<p>Categoría vehículo</p>\n\t\t\t</th>\n\t\t\t<th colspan=\"2\">\n\t\t\t<p>Frecuencia de inspección en función de la antigüedad</p>\n\t\t\t</th>\n\t\t</tr>\n\t</thead>\n\t<tbody>\n\t\t<tr>\n\t\t\t<td rowspan=\"2\">\n\t\t\t<p>L.&nbsp;&nbsp;</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>L1e: Ciclomotores: vehículos de dos ruedas con una velocidad máxima por construcción no superior a 45 km/h, de cilindrada inferior a igual a 50 cm3(combustión interna) o potencia continua nominal máxima inferior o igual a 4 kW (motores eléctricos).&nbsp;&nbsp;</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>&nbsp;&nbsp; Hasta 3 años:&nbsp;&nbsp;&nbsp; Exento.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>&nbsp;&nbsp; De más de 3 años:&nbsp;&nbsp;&nbsp; Bienal.</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t<p>Resto L: Vehículos de motor de dos o tres ruedas, gemelas o no, y cuadriciclos, destinados a circular por carretera, así como sus componentes o unidades técnicas.&nbsp;&nbsp;</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>&nbsp;&nbsp; Hasta 4 años:&nbsp;&nbsp;&nbsp;&nbsp; Exento.</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>&nbsp;&nbsp; De más de 4 años:&nbsp;&nbsp;&nbsp; Bienal.</p>\n\t\t\t</td>\n\t\t</tr>\n\t</tbody>\n</table>"
    },
    {
        "id": "question-title-540280",
        "pregunta": "Señale la respuesta incorrecta. De acuerdo con lo dispuesto en el Real Decreto Legislativo 8/2004, de 29 de octubre, por el que se aprueba el texto refundido de la Ley sobre responsabilidad civil y seguro en la circulación de vehículos a motor, se entiende que el vehículo tiene su estacionamiento habitual en España:",
        "respuestas": [
            "Cuando se trate de un tipo de vehículo para el que no exista matrícula, pero lleve placa de seguro o signo distintivo análogo a la matrícula y España sea el Estado donde se ha expedido esta placa o signo.",
            "Cuando tiene matrícula española, independientemente de si dicha matrícula es definitiva o temporal.",
            "Cuando se trate de un tipo de vehículo para el que no exista matrícula, placa de seguro o signo distintivo y España sea el Estado del domicilio del usuario.",
            "Cuando el vehículo disponga de tarjeta de residente que permita estacionar en zonas cercanas a su domicilio."
        ],
        "tema": "Tema 9. La inspección técnica de vehículos y el seguro obligatorio de responsabilidad civil. / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto Legislativo 8/2004, de 29 de octubre, por el que se aprueba el texto refundido de la Ley sobre responsabilidad civil y seguro en la circulación de vehículos a motor.</strong></p>\n\n<p><strong>Artículo 2. De la obligación de asegurarse.</strong></p>\n\n<p>1. Todo propietario de vehículos a motor que tenga su estacionamiento habitual en España estará obligado a suscribir y mantener en vigor un contrato de seguro por cada vehículo de que sea titular, que cubra, hasta la cuantía de los límites del aseguramiento obligatorio, la responsabilidad civil a que se refiere el artículo 1. No obstante, el propietario quedará relevado de tal obligación cuando el seguro sea concertado por cualquier persona que tenga interés en el aseguramiento, quien deberá expresar el concepto en que contrata.</p>\n\n<p>Se entiende que el vehículo tiene su estacionamiento habitual en España:</p>\n\n<p>a) Cuando tiene matrícula española, independientemente de si dicha matrícula es definitiva o temporal.</p>\n\n<p>b) Cuando se trate de un tipo de vehículo para el que no exista matrícula, pero lleve placa de seguro o signo distintivo análogo a la matrícula y España sea el Estado donde se ha expedido esta placa o signo.</p>\n\n<p>c) Cuando se trate de un tipo de vehículo para el que no exista matrícula, placa de seguro o signo distintivo y España sea el Estado del domicilio del usuario.</p>\n\n<p>d) A efectos de la liquidación del siniestro, en el caso de accidentes ocasionados en territorio español por vehículos sin matrícula o con una matrícula que no corresponda o haya dejado de corresponder al vehículo. Reglamentariamente se determinará cuando se entiende que una matrícula no corresponde o ha dejado de corresponder al vehículo.</p>\n\n<p>e) Cuando se trate de un vehículo importado desde otro Estado miembro del Espacio Económico Europeo, durante un período máximo de 30 días, a contar desde que el comprador aceptó la entrega del vehículo, aunque éste no ostente matrícula española. A tal efecto dichos vehículos podrán ser asegurados temporalmente mediante un seguro de frontera.</p>"
    },
    {
        "id": "question-title-540281",
        "pregunta": "Según lo establecido en el texto refundido de la Ley sobre responsabilidad civil y seguro en la circulación de vehículos a motor, las entidades aseguradoras deberán expedir a favor del propietario del vehículo y del tomador del seguro del vehículo asegurado, en caso de ser persona distinta de aquél, previa petición de cualquiera de ellos:",
        "respuestas": [
            "Certificación acreditativa de los siniestros de los que se derive responsabilidad frente a terceros, correspondientes a los cinco últimos años de seguro, si los hubiere o, en su caso, una certificación de ausencia de siniestros, en el plazo de quince días hábiles.",
            "Certificación acreditativa de los siniestros de los que se derive responsabilidad frente a terceros, correspondientes a los diez últimos años de seguro, si los hubiere o, en su caso, una certificación de ausencia de siniestros, en el plazo de quince días hábiles.",
            "Certificación acreditativa de los siniestros de los que se derive responsabilidad frente a terceros, correspondientes a los cinco últimos años de seguro, si los hubiere o, en su caso, una certificación de ausencia de siniestros, en el plazo de cinco días hábiles.",
            "Certificación acreditativa de los siniestros de los que se derive responsabilidad frente a terceros, correspondientes a los siete últimos años de seguro, si los hubiere o, en su caso, una certificación de ausencia de siniestros, en el plazo de cinco días hábiles."
        ],
        "tema": "Tema 9. La inspección técnica de vehículos y el seguro obligatorio de responsabilidad civil. / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto Legislativo 8/2004, de 29 de octubre, por el que se aprueba el texto refundido de la Ley sobre responsabilidad civil y seguro en la circulación de vehículos a motor.</strong></p>\n\n<p><strong>Artículo 2. De la obligación de asegurarse.</strong></p>\n\n<p>7. Las entidades aseguradoras deberán expedir a favor del propietario del vehículo y del tomador del seguro del vehículo asegurado, en caso de ser persona distinta de aquél, previa petición de cualquiera de ellos, y en el plazo de quince días hábiles, certificación acreditativa de los siniestros de los que se derive responsabilidad frente a terceros, correspondientes a los cinco últimos años de seguro, si los hubiere o, en su caso, una certificación de ausencia de siniestros.</p>"
    }
]