[
    {
        "id": "question-title-540291",
        "pregunta": "¿Cuál de las siguientes causas de accidente de circulación no es un caso fortuito?",
        "respuestas": [
            "Placas de hielo en la carretera.",
            "Problema o fallo del vehículo.",
            "Obstáculo en la vía.",
            "Pérdida de conciencia del conductor."
        ],
        "tema": "Tema 10. El accidente de tráfico / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p>Las causas que provocan el accidente de circulación podemos clasificarlas en:</p>\n\n<p><strong>A) Supuestos de fuerza mayor</strong></p>\n\n<p>Estos casos son excepcionales y, por lo general, tienen el común denominador de ser manifestaciones de la naturaleza, imprevisibles, sorpresivas y de gran intensidad. Se trata de eventos extraños al círculo o ámbito de la actividad de la conducción en la que irrumpe como un obstáculo extraño. Conforman supuestos de fuerza mayor:</p>\n\n<blockquote>\n<p>- Rayo.</p>\n\n<p>- Huracán.</p>\n\n<p>- Inundación.</p>\n</blockquote>\n\n<p><strong>B) Supuestos de caso fortuito</strong></p>\n\n<p>Como he dicho, el caso fortuito se produce en el ámbito o esfera interna de la conducción, con la consecuencia de que no exime de responsabilidad al conductor y la aseguradora del vehículo estará obligada a indemnizar los daños personales causados. Se consideran supuestos de caso fortuito, entre otros, los siguientes:</p>\n\n<blockquote>\n<p>- Problemas físicos del conductor.</p>\n\n<p>- Irrupción de animales en la calzada.</p>\n\n<p>- Objetos caídos de otros vehículos.</p>\n\n<p>- Vehículos detenidos por haber sufrido una avería o accidente.</p>\n\n<p>- Irrupción de peatones, ciclistas, etc., en la vía.</p>\n</blockquote>\n\n<p><a href=\"https://elderecho.com/fuerza-mayor-y-caso-fortuito-en-la-causacion-de-danos-personales-en-accidentes-de-trafico\" target=\"_blank\">https://elderecho.com/fuerza-mayor-y-caso-fortuito-en-la-causacion-de-danos-personales-en-accidentes-de-trafico</a></p>"
    },
    {
        "id": "question-title-540393",
        "pregunta": "En la fase de decisión de un accidente, se denomina área de decisión a aquella comprendida entre...",
        "respuestas": [
            "el punto de percepción real y el punto de decisión.",
            "el punto de percepción real y el punto de conflicto.",
            "el punto de percepción posible y el punto de decisión.",
            "el punto de percepción posible y el punto de conflicto."
        ],
        "tema": "Tema 10. El accidente de tráfico / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>4.2.1 Área de decisión</strong></p>\n\n<p>El área de decisión como esta comprendida entre el punto de percepción real (P.P.R.) y el punto de conflicto (P.C), puesto que a partir de él, las decisiones y acciones no van a impedir lo que ya ha ocurrido, si acaso podría entenderse que comienza un segundo accidente o segunda colisión con sus correspondientes fases.&nbsp;</p>\n\n<p><a href=\"http://www.dgt.es/Galerias/seguridad-vial/formacion-vial/cursos-para-profesores-y-directores-de-autoescuelas/XVIII-Curso-de-Profesores/Seguridad-Vial.pdf\" target=\"_blank\">http://www.dgt.es/Galerias/seguridad-vial/formacion-vial/cursos-para-profesores-y-directores-de-autoescuelas/XVIII-Curso-de-Profesores/Seguridad-Vial.pdf</a></p>"
    },
    {
        "id": "question-title-540345",
        "pregunta": "En los accidentes de tráfico, según la DGT, ¿qué hay que distinguir en el área de decisión?",
        "respuestas": [
            "El punto de decisión.",
            "La maniobra de evasión.",
            "El área de maniobra.",
            "Todas son correctas."
        ],
        "tema": "Tema 10. El accidente de tráfico / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>3-4.2.1 CUESTIONES DE SEGURIDAD VIAL, CONDUCCIÓN EFICIENTE, MEDIO AMBIENTE Y CONTAMINACIÓN </strong>NIPO: 128-16-001-X</p>\n\n<p><strong>3. EL ESTUDIO DE LOS ACCIDENTES DE CIRCULACIÓN</strong></p>\n\n<p><strong>4. FASES DEL ACCIDENTE </strong></p>\n\n<p>4.2. FASE DE DECISIÓN</p>\n\n<p>Como en el caso de la fase de percepción, nos centraremos en el área concreta de esta fase, es decir en el “área de decisión”.</p>\n\n<p>4.2.1. Área de decisión</p>\n\n<p>(…)</p>\n\n<p>En el área de decisión hay que distinguir el punto de decisión, la maniobra de evasión y el área de maniobra.</p>"
    },
    {
        "id": "question-title-540342",
        "pregunta": "En la fase de percepción de los accidentes de tráfico, ¿cómo se denomina el momento y el lugar en el que el conductor debió darse cuenta de la circunstancia anormal que podía terminar en accidente?",
        "respuestas": [
            "Punto de percepción real (P.P.R.).",
            "Punto de percepción imposible (P.P.I.).",
            "Punto de percepción posible (P.P.P.).",
            "Punto de percepción ideal (P.P.I.)."
        ],
        "tema": "Tema 10. El accidente de tráfico / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>3-4.1 CUESTIONES DE SEGURIDAD VIAL, CONDUCCIÓN EFICIENTE, MEDIO AMBIENTE Y CONTAMINACIÓN </strong>NIPO: 128-16-001-X</p>\n\n<p><strong>3. EL ESTUDIO DE LOS ACCIDENTES DE CIRCULACIÓN</strong></p>\n\n<p><strong>4. FASES DEL ACCIDENTE </strong></p>\n\n<p>4.1. LA FASE DE PERCEPCIÓN</p>\n\n<p>Si bien la fase de percepción podemos decir que comienza en el primer punto (punto de percepción posible y termina en el último, (punto de posición final), puesto que el implicado está percibiendo cuanto ocurre en todo momento, nos centraremos en el “área de percepción” para determinar más concretamente esta primera parte del accidente.</p>\n\n<p>4.1.1. Área de percepción</p>\n\n<p>El área de percepción se encuentra situada entre los puntos: punto de percepción posible (P.P.P.) y el punto de percepción real (P.P.R.).</p>\n\n<p>4.1.2. Punto de percepción posible (P.P.P.)</p>\n\n<p>El punto de percepción posible (P.P.P.), es el momento y el lugar en el que el conductor debió darse cuenta de la circunstancia anormal que podía terminar en accidente. Este punto está situado en el lugar en el que un conductor cuidadoso y atento puede percibir el evento, reconocerlo y valorarlo, y debe situarse sobre la propia vía en donde se produce el accidente; su comienzo será en el punto en el que la percepción posible se logra de manera absoluta. Tal es el caso de una curva o un cambio de rasante, sin visibilidad a nivel de la calzada de 100 metros, pero que situándose en la visual del conductor percibe la circulación a 200 metros de distancia. El punto de percepción posible debe fijarse en este último punto, desde el cual, el obstáculo o situación conflictiva es visible, recognoscible y valorable.</p>"
    },
    {
        "id": "question-title-540299",
        "pregunta": "Entre las distintas fases de actuación de la Policía Local en el accidente está el período de trabajo de campo donde se adoptan las medidas necesarias para resolver sobre el terreno la situación creada por el accidente, que son:",
        "respuestas": [
            "Intentar apartar del lugar a las personas que se encontraban allí antes del accidente",
            "Realizar croquis del accidente manteniendo en la vía los vehículos todo el tiempo necesario para garantizar la reseña de todos los datos y sacar fotografías del entorno.",
            "Cerrar las llaves de contacto",
            "Señalizar el lugar del accidente, excepto si tuviera lugar en una curva o cambio de rasante"
        ],
        "tema": "Tema 10. El accidente de tráfico / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p>La conducta PAS (Proteger, Alertar, Socorrer) está reconocida y establecida a nivel internacional para cualquier tipo de actuación inicial ante una emergencia. Se define como las primeras actuaciones que tendrán como objetivo primero la protección en el escenario, posteriormente alertar a los servicios de emergencia y, solo tras esto y tenemos los conocimientos adecuados, centraremos nuestra atención en socorrer a el/los herido/s.</p>\n\n<p>A continuación, definimos en qué consiste&nbsp;<strong>Proteger:</strong></p>\n\n<p>1. Estaciona tu vehículo en un lugar seguro, si fuese posible antes del accidente y fuera de la calzada donde no estorbe ni produzca nuevos accidentes de tráfico.</p>\n\n<p>2. Apaga el vehículo, echa el freno de mano y coloca las luces de emergencias.</p>\n\n<p>3. Antes de salir del vehículo colóquese el chaleco reflectante.</p>\n\n<p>4. Coge los triángulos de señalización y señalizar el accidente de tráfico; si es de doble sentido a 50 metros en ambos sentidos y si es de uno, como las autovías, el primero a 50 metros y el otro si fuese necesario a 150 metros mínimo.&nbsp;</p>\n\n<p>5. Quite las llaves de contacto del coche accidentado y echar el freno de mano, si las circunstancia lo hiciesen posible.</p>\n\n<p>6. Evitar posibles focos de ignición, por ejemplo que se fume cerca del lugar del accidente.</p>\n\n<p>7. No modifiques el estado de los vehículos o de las víctimas, al menos que ello suponga un peligro para la circulación o para las propias víctimas.</p>\n\n<p><a href=\"https://www.dgt.es/muevete-con-seguridad/que-hacer-ante-un-accidente-de-trafico/\" target=\"_blank\">https://www.dgt.es/muevete-con-seguridad/que-hacer-ante-un-accidente-de-trafico/</a></p>"
    },
    {
        "id": "question-title-540369",
        "pregunta": "¿En qué clasificación se encuadran las maniobras de evasión realizadas para evitar que un accidente de tráfico se produzca consistentes en dar marcha atrás?",
        "respuestas": [
            "Complejas pasivas.",
            "Simples activas.",
            "Simples pasivas.",
            "Complejas activas."
        ],
        "tema": "Tema 10. El accidente de tráfico / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>3-4.2.3 CUESTIONES DE SEGURIDAD VIAL, CONDUCCIÓN EFICIENTE, MEDIO AMBIENTE Y CONTAMINACIÓN </strong>NIPO: 128-16-001-X</p>\n\n<p><strong>4. FASES DEL ACCIDENTE </strong></p>\n\n<p>4.2. FASE DE DECISIÓN</p>\n\n<p>4.2.3. Maniobra de evasión</p>\n\n<p style=\"margin-left:48px\">B) Las maniobras de evasión simples activas más frecuentes son:</p>\n\n<ul>\n\t<li>Disminuir la velocidad. Es la maniobra de evasión por excelencia y la más ajustada a las normas generales de prudencia. De no conseguirse evitar el accidente reduciendo la velocidad, al menos se aminorarán sus consecuencias. La reducción de velocidad tanto se puede conseguir dejando de acelerar como actuando, con más o menos fuerza, sobre los órganos de frenado del vehículo.</li>\n\t<li>Detener el vehículo. Será el resultado final de la maniobra anterior.</li>\n\t<li>Aumentar la velocidad. Puede resultar útil en algunos casos como, por ejemplo, en los adelantamientos cuando el conductor del vehículo que adelanta no puede finalizar el adelantamiento porque se aproxima otro vehículo en sentido contrario con peligro de colisión y decide desistir del adelantamiento, en estos casos, el conductor del vehículo adelantado puede coadyuvar acelerando fuertemente y aumentando la velocidad para evitar la colisión, facilitando al conductor que inició el adelantamiento el regreso a su carril. En el caso de producirse un accidente por alcance las consecuencias disminuyen si la velocidad la aumenta el vehículo alcanzado.</li>\n\t<li>Giro a la izquierda o a la derecha. El giro, violento o paulatino, a uno u otro lado puede ser suficiente para salvar un obstáculo y sin que la maniobra suponga peligro para terceros usuarios de la vía. No obstante, dicho giro puede suponer en sí mismo un peligro pues puede arrollarse a una persona o introducirse en los carriles de utilización de sentido contrario creando un peligro mayor, por lo que habrá que tener en cuenta la velocidad de desplazamiento lineal del vehículo, su masa, centro de gravedad, etc. y la brusquedad de la maniobra.</li>\n\t<li>Dar marcha atrás. Estando el vehículo inmovilizado, dar marcha atrás puede considerarse como una maniobra evasiva.</li>\n</ul>"
    },
    {
        "id": "question-title-540321",
        "pregunta": "¿Cómo se denominan los encuentros violentos entre dos o más vehículos en movimiento que producen accidentes de tráfico?",
        "respuestas": [
            "Choques.",
            "Colisiones.",
            "Topetazo.",
            "Encontronazo."
        ],
        "tema": "Tema 10. El accidente de tráfico / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>3-3.4.1 CUESTIONES DE SEGURIDAD VIAL, CONDUCCIÓN EFICIENTE, MEDIO AMBIENTE Y CONTAMINACIÓN </strong>NIPO: 128-16-001-X</p>\n\n<p><strong>3. EL ESTUDIO DE LOS ACCIDENTES DE CIRCULACIÓN</strong></p>\n\n<p><strong>3. CLASES DE ACCIDENTES </strong></p>\n\n<p>3.4. POR EL MODO EN QUE SE PRODUCEN<br>\n3.4.1. Colisiones. Se llama así a los encuentros violentos entre dos o más vehículos en movimiento, pudiendo dividirse además en:</p>\n\n<ol>\n\t<li>A) &nbsp;Frontales</li>\n</ol>\n\n<p style=\"margin-left:48px\">- Central. Cuando coinciden aproximadamente los ejes longitudinales de los vehículos. - Excéntricas. Cuando los ejes longitudinales son paralelos, pero no coincidentes.<br>\n- Angulares. Cuando los ejes longitudinales forman un ángulo inferior a 90o.</p>\n\n<ol start=\"2\">\n\t<li>B) &nbsp;Embestidas. Cuando son colisiones laterales.</li>\n</ol>\n\n<p style=\"margin-left:48px\">- Perpendiculares. Cuando forman los ejes un ángulo de 90o. Se subdividen en: Anteriores, centrales y posteriores.</p>\n\n<p style=\"margin-left:48px\">- Oblicuas. Cuando el ángulo que forman los ejes no es de 90o. A su vez pueden ser: anteriores, centrales y posteriores.</p>\n\n<ol start=\"3\">\n\t<li>C) &nbsp;Colisiones reflejas. Son aquellas en las que se producen dos o más colisiones sucesivas entre sí.</li>\n\t<li>D) &nbsp;Colisiones por alcance. Cuando dos o más vehículos entran en colisión de tal modo que la parte frontal de uno lo hace con la parte posterior del otro.</li>\n\t<li>E) &nbsp;Colisiones por raspado. Cuando se produce un roce entre los laterales de ambos vehículos. Puede ser positivo: cuando los dos vehículos circulan en sentido contrario, o negativo: si lo hacen en el mismo sentido.</li>\n\t<li>F) &nbsp;Colisiones múltiples. Cuando intervienen varios vehículos en direcciones y sentidos distintos.</li>\n</ol>"
    },
    {
        "id": "question-title-540387",
        "pregunta": "Respecto a las medidas a adoptar para prevenir los accidentes de tráfico y mejorar la seguridad vial, ¿en qué grupos se pueden agrupar las acciones encaminadas a disminuir las exigencias del entorno?",
        "respuestas": [
            "Las de perfeccionamiento de la regulación (normativa).",
            "Las de corrección de riesgos subjetivos (infraestructura).",
            "Las de mejora de la movilidad (sistema de movimiento).",
            "Las de aumento de la seguridad (seguridad)."
        ],
        "tema": "Tema 10. El accidente de tráfico / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>4- 1.1 (II) CUESTIONES DE SEGURIDAD VIAL, CONDUCCIÓN EFICIENTE, MEDIO AMBIENTE Y CONTAMINACIÓN </strong>NIPO: 128-16-001-X</p>\n\n<p><strong>1. MEDIDAS A ADOPTAR PARA PREVENIR LOS ACCIDENTES DE TRÁFICO Y MEJORAR LA SEGURIDAD VIAL &nbsp;</strong></p>\n\n<p>1.1. CONSIDERACIONES GENERALES</p>\n\n<p>Para sistematizar las grandes líneas de acción a desarrollar, los anglosajones han acuñado la fórmula de las 3 E (education, engineering, enforcement) que resumen y vienen a configurar los tres grandes bloques de medidas a actuar para mejorar la seguridad vial:</p>\n\n<ul>\n\t<li>Education (Educación)</li>\n\t<li>Engineering (Ingeniería)</li>\n\t<li>Enforcement (Policía)</li>\n</ul>\n\n<p>Se pueden, en consecuencia, agrupar las acciones encaminadas a disminuir las exigencias del entorno en tres grandes grupos:</p>\n\n<ul>\n\t<li>las de corrección de riesgos objetivos (infraestructura);</li>\n\t<li>las de perfeccionamiento de la regulación (normativa), y</li>\n\t<li>las de mejora de la información (sistema de aviso).</li>\n</ul>\n\n<p>Todas las medidas de estos tres grupos van fundamentalmente dirigidas a suavizar el perfil de las exigencias, evitando los saltos bruscos de nivel y tratando de evitar las apariciones de crestas inesperadas, lo que redundará en beneficio de un ajuste más preciso de las capacidades.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-540309",
        "pregunta": "Según la DGT, los accidentes de tráfico pueden clasificarse en urbanos o interurbanos según:",
        "respuestas": [
            "La vía.",
            "Las condiciones meteorológicas.",
            "Los resultados.",
            "El modo en el que se producen."
        ],
        "tema": "Tema 10. El accidente de tráfico / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><a href=\"https://sede.dgt.gob.es/sede-estaticos/Galerias/permisos-de-conducir/certificacion-aptitud-profesores-formacion-vial/2020/Manual-II-Cuestiones-de-Seguridad-Vial-2020.pdf\" target=\"_blank\"><strong>3-3.1 CUESTIONES DE SEGURIDAD VIAL, CONDUCCIÓN EFICIENTE, MEDIO AMBIENTE Y CONTAMINACIÓN&nbsp;</strong></a></p>\n\n<p><strong>3. EL ESTUDIO DE LOS ACCIDENTES DE CIRCULACIÓN</strong></p>\n\n<p><strong>3. CLASES DE ACCIDENTES </strong></p>\n\n<p>3.1. POR SU SITUACIÓN</p>\n\n<p>Según la vía en que tenga lugar el accidente, puede clasificarse en:</p>\n\n<p>3.1.1. Urbanos</p>\n\n<p>Los que se desarrollan en una calle o vía urbana comprendida dentro del casco de las poblaciones. Un supuesto específico son los producidos en las travesías.</p>\n\n<p>3.1.2. Interurbanos</p>\n\n<p>Los originados en una vía interurbana. Se pueden subdividir, a su vez, en atención al tipo de carretera: nacional, comarcal, autopista, autovía, vía rápida, etc. Considerado el trazado de la misma: cruce, curva, cambio de rasante, paso a nivel, etc.</p>"
    },
    {
        "id": "",
        "pregunta": "Sin perjuicio de las definiciones establecidas con carácter general en el anexo I del texto articulado de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, a los solos efectos de la cumplimentación de los formularios de accidentes, también se consideran peatones:",
        "respuestas": [
            "A las personas que se desplazan sobre un animal de monta y las personas que guían un animal o animales.",
            "A las personas que se desplazan sobre patines.",
            "A los que conducen a pie una motocicleta.",
            "Ninguna es correcta."
        ],
        "tema": "Tema 10. El accidente de tráfico / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Orden INT/2223/2014, de 27 de octubre, por la que se regula la comunicación de la información al Registro Nacional de Víctimas de Accidentes de Tráfico.</strong></p>\n\n<p><strong>ANEXO II. Datos que se deben suministrar por los agentes encargados de la vigilancia y el control del tráfico.</strong></p>\n\n<p><strong>A) Criterios de cumplimentación de los formularios de accidentes de tráfico con víctimas.</strong></p>\n\n<p>De acuerdo con lo previsto en el artículo 2, la cumplimentación de los formularios de accidentes de tráfico con víctimas se hará con arreglo a los criterios siguientes:</p>\n\n<p>3. Persona implicada en un accidente de tráfico. Se consideran personas implicadas en un accidente de tráfico los ocupantes de los vehículos definidos en el punto anterior y también los peatones cuando resulten afectados por un accidente de tráfico o su comportamiento haya sido uno de los factores del mismo, conforme a las siguientes circunstancias:</p>\n\n<p>a) «Conductor»: Toda persona que, en el momento del accidente, lleva la dirección de un vehículo implicado en un accidente de tráfico. En vehículos que circulen en función de aprendizaje de la conducción, es conductor la persona que está a cargo de los mandos adicionales.</p>\n\n<p>b) «Pasajero»: Toda persona que, sin ser conductor, se encuentra dentro o sobre un vehículo, o es arrollada mientras está subiendo o bajando del vehículo. Los conductores que han dejado de llevar la dirección del vehículo y son arrollados mientras suben o bajan del mismo se consideran pasajeros.</p>\n\n<p>c) «Peatón»: Toda persona que, sin ser conductor ni pasajero, se ve implicada en un accidente de circulación.</p>\n\n<p>Se consideran peatones quienes empujan o arrastran un coche de niño o de una persona con movilidad reducida o cualquier otro vehículo sin motor de pequeñas dimensiones, los que conducen a pie un ciclo, ciclomotor o motocicleta; las personas que se desplazan en silla de ruedas, con o sin motor; las personas que se desplazan sobre patines u otros artefactos parecidos; las personas que se encuentran reparando el vehículo, empujándolo o realizando otra operación fuera del mismo; los conductores o pasajeros que, tras haber abandonado sus vehículos, son arrollados mientras se alejan de los mismos caminando.</p>\n\n<p>También se consideran peatones, a los solos efectos de la cumplimentación de los formularios de accidentes, y sin perjuicio de las definiciones establecidas con carácter general en el anexo I del texto articulado de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, las personas que se desplazan sobre un animal de monta y las personas que guían un animal o animales.</p>"
    },
    {
        "id": "question-title-540333",
        "pregunta": "Según la DGT, en los accidentes de tráfico el atropello puede ser a uno de los siguientes sujetos:",
        "respuestas": [
            "A peatón.",
            "A bicicleta.",
            "A animal.",
            "A todos los anteriores."
        ],
        "tema": "Tema 10. El accidente de tráfico / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>3-3.4.4 CUESTIONES DE SEGURIDAD VIAL, CONDUCCIÓN EFICIENTE, MEDIO AMBIENTE Y CONTAMINACIÓN </strong>NIPO: 128-16-001-X</p>\n\n<p><strong>3. EL ESTUDIO DE LOS ACCIDENTES DE CIRCULACIÓN</strong></p>\n\n<p><strong>3. CLASES DE ACCIDENTES </strong></p>\n\n<p>3.4. POR EL MODO EN QUE SE PRODUCEN</p>\n\n<p>3.4.4. Atropellos</p>\n\n<p>Cuando, colisionando una unidad contra otra, la desproporción es manifiesta: Un turismo con un peatón. El atropello puede ser a peatón, a animal, a bicicleta, a ciclomotor.</p>"
    },
    {
        "id": "question-title-540303",
        "pregunta": "¿Cuándo se considera que un vehículo está implicado en un accidente?",
        "respuestas": [
            "Cuando el vehículo entre en colisión con otro u otros, ya estén en movimiento, parados o estacionados; con peatones, con animales, con algún obstáculo.",
            "Cuando el estado del vehículo sea estimado como una de las causas que han producido el accidente.",
            "Cuando las condiciones atmosféricas o el estado de la vía hayan hecho perder al conductor el dominio del vehículo y que tal pérdida haya sido considerada como uno de los elementos que han dado lugar al accidente.",
            "Son todas correctas."
        ],
        "tema": "Tema 10. El accidente de tráfico / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>3-1 CUESTIONES DE SEGURIDAD VIAL, CONDUCCIÓN EFICIENTE, MEDIO AMBIENTE Y CONTAMINACIÓN </strong>NIPO: 128-16-001-X</p>\n\n<p><strong>3. EL ESTUDIO DE LOS ACCIDENTES DE CIRCULACIÓN</strong></p>\n\n<p><strong>&nbsp;</strong>1. EL ESTUDIO DE LOS ACCIDENTES DE CIRCULACIÓN: CONSIDERACIONES GENERALES<br>\n&nbsp;</p>\n\n<p>Un accidente de tráfico, para ser considerado oficialmente como tal, debe cumplir tres requisitos:</p>\n\n<p>Que se produzca en una vía abierta a la circulación pública o tenga en ella su origen.</p>\n\n<p>Que, a causa del mismo, una o varias personas resulten muertas o heridas, o se produzcan daños materiales.</p>\n\n<p>Que al menos esté implicado en el mismo un vehículo en movimiento.<br>\nSe considera que un vehículo está implicado en un accidente cuando éste se produce en una de las condiciones que se detallan a continuación:</p>\n\n<ol>\n\t<li>a) &nbsp;Que el vehículo entre en colisión con otro u otros, ya estén en movimiento, parados o estacionados; con peatones, con animales, con algún obstáculo.</li>\n\t<li>b) &nbsp;Que, sin entrar en colisión, las personas muertas o heridas sean el conductor o los pasajeros del vehículo.</li>\n\t<li>c) &nbsp;Que el comportamiento del conductor o de los pasajeros del vehículo se considere como uno de los elementos que hayan provocado el accidente.</li>\n\t<li>d) &nbsp;Que las condiciones atmosféricas o el estado de la vía hayan hecho perder al conductor el dominio del vehículo y que tal pérdida haya sido considerada como uno de los elementos que han dado lugar al accidente.</li>\n\t<li>e) &nbsp;Que el estado del vehículo sea estimado como una de las causas que han producido el accidente.</li>\n\t<li>f) &nbsp;Que el vehículo esté parado o estacionado, pero colocado de forma peligrosa y que su situación se considere como uno de los elementos causantes del accidente.</li>\n\t<li>g) &nbsp;Que el conductor o un pasajero del vehículo haya sido arrollado por otro en el momento en que descendía de aquél (en este caso están ambos vehículos implicados en el accidente); sin embargo, si el conductor o el pasajero ha sido arrollado cuando se alejaba del vehículo del que había descendido, solamente el vehículo que le ha arrollado debe ser considerado como implicado en el accidente y el conductor o pasajero del primer vehículo es considerado como peatón.</li>\n</ol>\n\n<p>&nbsp;</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-540306",
        "pregunta": "¿Cuál de los siguientes requisitos no debe cumplirse para que un accidente de tráfico sea considerado oficialmente como tal?",
        "respuestas": [
            "Que, a causa del mismo, una o varias personas resulten muertas o heridas, o se produzcan daños materiales.",
            "Que se produzca en una vía abierta a la circulación pública o tenga en ella su origen.",
            "Que al menos esté implicado en el mismo un vehículo en movimiento.",
            "Que los conductores sean menores de 21 años o mayores de 65."
        ],
        "tema": "Tema 10. El accidente de tráfico / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>3-1 CUESTIONES DE SEGURIDAD VIAL, CONDUCCIÓN EFICIENTE, MEDIO AMBIENTE Y CONTAMINACIÓN </strong>NIPO: 128-16-001-X</p>\n\n<p><strong>3. EL ESTUDIO DE LOS ACCIDENTES DE CIRCULACIÓN</strong></p>\n\n<p><strong>&nbsp;</strong>1. EL ESTUDIO DE LOS ACCIDENTES DE CIRCULACIÓN: CONSIDERACIONES GENERALES<br>\n&nbsp;</p>\n\n<p>Un accidente de tráfico, para ser considerado oficialmente como tal, debe cumplir tres requisitos:</p>\n\n<p>Que se produzca en una vía abierta a la circulación pública o tenga en ella su origen.</p>\n\n<p>Que, a causa del mismo, una o varias personas resulten muertas o heridas, o se produzcan daños materiales.</p>\n\n<p>Que al menos esté implicado en el mismo un vehículo en movimiento.<br>\nSe considera que un vehículo está implicado en un accidente cuando éste se produce en una de las condiciones que se detallan a continuación:</p>\n\n<ol>\n\t<li>a) &nbsp;Que el vehículo entre en colisión con otro u otros, ya estén en movimiento, parados o estacionados; con peatones, con animales, con algún obstáculo.</li>\n\t<li>b) &nbsp;Que, sin entrar en colisión, las personas muertas o heridas sean el conductor o los pasajeros del vehículo.</li>\n\t<li>c) &nbsp;Que el comportamiento del conductor o de los pasajeros del vehículo se considere como uno de los elementos que hayan provocado el accidente.</li>\n\t<li>d) &nbsp;Que las condiciones atmosféricas o el estado de la vía hayan hecho perder al conductor el dominio del vehículo y que tal pérdida haya sido considerada como uno de los elementos que han dado lugar al accidente.</li>\n\t<li>e) &nbsp;Que el estado del vehículo sea estimado como una de las causas que han producido el accidente.</li>\n\t<li>f) &nbsp;Que el vehículo esté parado o estacionado, pero colocado de forma peligrosa y que su situación se considere como uno de los elementos causantes del accidente.</li>\n\t<li>g) &nbsp;Que el conductor o un pasajero del vehículo haya sido arrollado por otro en el momento en que descendía de aquél (en este caso están ambos vehículos implicados en el accidente); sin embargo, si el conductor o el pasajero ha sido arrollado cuando se alejaba del vehículo del que había descendido, solamente el vehículo que le ha arrollado debe ser considerado como implicado en el accidente y el conductor o pasajero del primer vehículo es considerado como peatón.</li>\n</ol>\n\n<p>&nbsp;</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-540384",
        "pregunta": "Según la DGT, los anglosajones han acuñado la fórmula de las 3 E que resumen y vienen a configurar los tres grandes bloques de medidas a actuar para mejorar la seguridad vial. ¿A qué se refieren las 3 E?",
        "respuestas": [
            "Education (Educación)",
            "Engineering (Ingeniería)",
            "Enforcement (Policía)",
            "Todas son correctas."
        ],
        "tema": "Tema 10. El accidente de tráfico / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>4-1.1&nbsp;CUESTIONES DE SEGURIDAD VIAL, CONDUCCIÓN EFICIENTE, MEDIO AMBIENTE Y CONTAMINACIÓN </strong>NIPO: 128-16-001-X</p>\n\n<p><strong>1. MEDIDAS A ADOPTAR PARA PREVENIR LOS ACCIDENTES DE TRÁFICO Y MEJORAR LA SEGURIDAD VIAL &nbsp;</strong></p>\n\n<p>1.1. CONSIDERACIONES GENERALES</p>\n\n<p>Para sistematizar las grandes líneas de acción a desarrollar, los anglosajones han acuñado la fórmula de las 3 E (education, engineering, enforcement) que resumen y vienen a configurar los tres grandes bloques de medidas a actuar para mejorar la seguridad vial:</p>\n\n<ul>\n\t<li>Education (Educación)</li>\n\t<li>Engineering (Ingeniería)</li>\n\t<li>Enforcement (Policía)</li>\n</ul>"
    },
    {
        "id": "question-title-540318",
        "pregunta": "¿Qué accidentes de tráfico se pueden clasificar por el número de vehículos implicados como complejo?",
        "respuestas": [
            "Los que presentan dos o más unidades de tráfico implicadas.",
            "Los encuentros violentos entre dos o más vehículos en movimiento.",
            "Cuando coinciden aproximadamente los ejes longitudinales de los vehículos.",
            "Aquellos en los que interviene una sola unidad de tráfico, entendida ésta como toda persona que haga uso de la vía con o sin vehículo, cualquiera que sea éste."
        ],
        "tema": "Tema 10. El accidente de tráfico / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>3-3.3 CUESTIONES DE SEGURIDAD VIAL, CONDUCCIÓN EFICIENTE, MEDIO AMBIENTE Y CONTAMINACIÓN </strong>NIPO: 128-16-001-X</p>\n\n<p><strong>3. EL ESTUDIO DE LOS ACCIDENTES DE CIRCULACIÓN</strong></p>\n\n<p><strong>3. CLASES DE ACCIDENTES </strong></p>\n\n<p><br>\n3.3. POR EL NÚMERO DE VEHÍCULO IMPLICADOS</p>\n\n<p>3.3.1 Simples. Aquellos en los que interviene una sola unidad de tráfico, entendida ésta como toda persona que haga uso de la vía con o sin vehículo, cualquiera que sea éste.</p>\n\n<p>3.3.2 Complejos. Son los que presentan dos o más unidades de tráfico implicadas. Dentro de este grupo se encuentran los atropellos, que son aquellos en los que interviene un peatón o animal que es alcanzado por un vehículo de superior entidad o categoría, y los denominados en cadena o múltiples, cuando el número de participantes es superior a dos unidades de tráfico y que suelen producirse con más frecuencia en autopista y autovía.</p>"
    },
    {
        "id": "question-title-540366",
        "pregunta": "¿Cuáles son, según la DGT, las maniobras de evasión simples activas más frecuentes que se realizan para evitar que un accidente de tráfico se produzca?",
        "respuestas": [
            "Detener el vehículo.",
            "Dar marcha atrás.",
            "Aumentar la velocidad.",
            "Todas son correctas."
        ],
        "tema": "Tema 10. El accidente de tráfico / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>3-4.2.3 CUESTIONES DE SEGURIDAD VIAL, CONDUCCIÓN EFICIENTE, MEDIO AMBIENTE Y CONTAMINACIÓN </strong>NIPO: 128-16-001-X</p>\n\n<p><strong>4. FASES DEL ACCIDENTE </strong></p>\n\n<p>4.2. FASE DE DECISIÓN</p>\n\n<p>4.2.3. Maniobra de evasión</p>\n\n<p style=\"margin-left:48px\">B) Las maniobras de evasión simples activas más frecuentes son:</p>\n\n<ul>\n\t<li>Disminuir la velocidad. Es la maniobra de evasión por excelencia y la más ajustada a las normas generales de prudencia. De no conseguirse evitar el accidente reduciendo la velocidad, al menos se aminorarán sus consecuencias. La reducción de velocidad tanto se puede conseguir dejando de acelerar como actuando, con más o menos fuerza, sobre los órganos de frenado del vehículo.</li>\n\t<li>Detener el vehículo. Será el resultado final de la maniobra anterior.</li>\n\t<li>Aumentar la velocidad. Puede resultar útil en algunos casos como, por ejemplo, en los adelantamientos cuando el conductor del vehículo que adelanta no puede finalizar el adelantamiento porque se aproxima otro vehículo en sentido contrario con peligro de colisión y decide desistir del adelantamiento, en estos casos, el conductor del vehículo adelantado puede coadyuvar acelerando fuertemente y aumentando la velocidad para evitar la colisión, facilitando al conductor que inició el adelantamiento el regreso a su carril. En el caso de producirse un accidente por alcance las consecuencias disminuyen si la velocidad la aumenta el vehículo alcanzado.</li>\n\t<li>Giro a la izquierda o a la derecha. El giro, violento o paulatino, a uno u otro lado puede ser suficiente para salvar un obstáculo y sin que la maniobra suponga peligro para terceros usuarios de la vía. No obstante, dicho giro puede suponer en sí mismo un peligro pues puede arrollarse a una persona o introducirse en los carriles de utilización de sentido contrario creando un peligro mayor, por lo que habrá que tener en cuenta la velocidad de desplazamiento lineal del vehículo, su masa, centro de gravedad, etc. y la brusquedad de la maniobra.</li>\n\t<li>Dar marcha atrás. Estando el vehículo inmovilizado, dar marcha atrás puede considerarse como una maniobra evasiva.</li>\n</ul>"
    },
    {
        "id": "",
        "pregunta": "Teniendo en cuenta el modo en que se producen los accidentes, las embestidas son colisiones laterales que se pueden subdividir en…",
        "respuestas": [
            "perpendiculares y oblicuas, pudiendo ser ambas a su vez anteriores, centrales y posteriores.",
            "centrales, excéntricas y angulares, pudiendo ser a su vez reflejas, por alcance y por raspado.",
            "perpendiculares y oblicuas, pudiendo ser ambas a su vez reflejas, por alcance y por raspado.",
            "centrales, excéntricas y angulares, pudiendo ser a su vez positivas y negativas."
        ],
        "tema": "Tema 10. El accidente de tráfico / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Embestidas</strong>. Cuando son colisiones laterales.</p>\n\n<ul>\n\t<li>Perpendiculares. Cuando forman los ejes un ángulo de 90º. Se subdividen en: Anteriores, centrales y posteriores.</li>\n\t<li>Oblicuas. Cuando el ángulo que forman los ejes no es de 90º. A su vez pueden ser: anteriores, centrales y posteriores.</li>\n</ul>\n\n<p><a href=\"https://www.dgt.es/Galerias/seguridad-vial/formacion-vial/cursos-para-profesores-y-directores-de-autoescuelas/XVII-Curso-de-Profesores/Seguridad-vial-Ed.-2014.pdf\" target=\"_blank\">https://www.dgt.es/Galerias/seguridad-vial/formacion-vial/cursos-para-profesores-y-directores-de-autoescuelas/XVII-Curso-de-Profesores/Seguridad-vial-Ed.-2014.pdf</a></p>"
    },
    {
        "id": "question-title-614646",
        "pregunta": "De acuerdo con la Orden INT/2223/2014, de 27 de octubre, por la que se regula la comunicación de la información al Registro Nacional de Víctimas de Accidentes de Tráfico, ¿en cuál de los siguientes supuestos se considera que un vehículo está implicado en un accidente de tráfico?",
        "respuestas": [
            "Cuando el vehículo entra en colisión con otro vehículo en movimiento.",
            "Cuando el vehículo entra en colisión con otro vehículo parado.",
            "Cuando el vehículo entra en colisión con otro vehículo estacionado.",
            "Todas son correctas."
        ],
        "tema": "Tema 10. El accidente de tráfico / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Orden INT/2223/2014, de 27 de octubre, por la que se regula la comunicación de la información al Registro Nacional de Víctimas de Accidentes de Tráfico.</strong></p>\n\n<p><strong>ANEXO II</strong></p>\n\n<p>Datos que se deben suministrar por los agentes encargados de la vigilancia y el control del tráfico</p>\n\n<p>A) Criterios de cumplimentación de los formularios de accidentes de tráfico con víctimas</p>\n\n<p>De acuerdo con lo previsto en el artículo 2, la cumplimentación de los formularios de accidentes de tráfico con víctimas se hará con arreglo a los criterios siguientes:</p>\n\n<p>2. Vehículo implicado en un accidente de tráfico. Se considera que un vehículo está implicado en un accidente de tráfico cuando concurren una o varias de las circunstancias siguientes:</p>\n\n<p>a) Entrar el vehículo en colisión con:</p>\n\n<p>Otro u otros vehículos, en movimiento, parados o estacionados.</p>\n\n<p>Peatones.</p>\n\n<p>Animales.</p>\n\n<p>Otro obstáculo.</p>\n\n<p>b) Sin haber entrado en colisión, haber resultado, como consecuencia del accidente, fallecidos o heridos el conductor y/o algún pasajero del vehículo, o haberse ocasionado sólo daños materiales.</p>\n\n<p>c) Estar el vehículo parado o estacionado en forma peligrosa, de modo que constituya uno de los factores del accidente.</p>\n\n<p>d) Sin haber sufrido el vehículo o sus ocupantes directamente las consecuencias del accidente, constituir el comportamiento del conductor o de alguno de los pasajeros uno de los factores del accidente.</p>\n\n<p>e) Haber sido arrollado el conductor o un pasajero del vehículo por otro en el momento en que subía o descendía de él, o después de haber caído desde el vehículo a la vía, en cuyo caso ambos vehículos se consideran implicados en el accidente.</p>"
    },
    {
        "id": "question-title-540351",
        "pregunta": "¿Cómo pueden ser, según la DGT, las maniobras de evasión para evitar que un accidente de tráfico se produzca?",
        "respuestas": [
            "Individuales o generales y, a su vez, activas o pasivas.",
            "Simples o complejas y, a su vez, activas o inactivas.",
            "Individuales o generales y, a su vez, activas o inactivas.",
            "Simples o complejas y, a su vez, activas o pasivas."
        ],
        "tema": "Tema 10. El accidente de tráfico / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>3-4.2.3 CUESTIONES DE SEGURIDAD VIAL, CONDUCCIÓN EFICIENTE, MEDIO AMBIENTE Y CONTAMINACIÓN </strong>NIPO: 128-16-001-X</p>\n\n<p><strong>4. FASES DEL ACCIDENTE </strong></p>\n\n<p>4.2. FASE DE DECISIÓN</p>\n\n<p>4.2.3. Maniobra de evasión</p>\n\n<p>La acción evasiva es la maniobra o conjunto de maniobras que emplea el conductor o peatón para evitar que el accidente se produzca.</p>\n\n<p>Las maniobras de evasión pueden ser simples o complejas y, a su vez, activas o pasivas.</p>"
    },
    {
        "id": "question-title-540296",
        "pregunta": "Si se produce un sobreviraje del automovil, cuando el tren trasero pierde tracción:",
        "respuestas": [
            "Hay que poner la dirección recta y sujetar con fuerza el volante.",
            "Hay que girar el volante hacia el mismo lado en el que se está produciendo el derrape.",
            "Hay que girar el volante hacia el lado contrario al que se está produciendo el derrape.",
            "Hay que soltar las manos del volante para que la dirección se corrija por si sola."
        ],
        "tema": "Tema 10. El accidente de tráfico / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Aquaplaning</strong></p>\n\n<p>Notarás que estás sufriendo aquaplaning cuando las ruedas empiecen a patinar y aumenten las revoluciones del motor por una lectura inadecuada del indicador de velocidad. En ese caso, debes levantar el pie del acelerador y pisar el embrague. Al mismo tiempo es importante poner la dirección recta y, sin frenar, sujetar con fuerza el volante hasta que los neumáticos consigan adherencia saliendo de la zona con agua.</p>\n\n<p>Si conseguimos salir del charco con las ruedas rectas podremos evitar el accidente; de lo contrario, lo más probable es que se produzca un sobreviraje. Esta reacción se produce cuando el tren trasero pierde tracción. En este caso, lo que hay que hacer es girar el volante hacia el mismo lado en el que se está produciendo el derrape –lo que se conoce como hacer un contravolante- con el objetivo de poner el coche en línea recta. Cuando el coche recupere la adherencia, lo que hay que hacer es ir colocando progresivamente las ruedas en la dirección de la vía y acelerar con suavidad, siendo ésta una maniobra extrema y difícil de controlar.</p>\n\n<p><a href=\"https://www.abc.es/motor/reportajes/abci-aquaplaning-como-evitar-fenomenos-mas-peligrosos-conduccion-201909121640_noticia.html?ref=https%3A%2F%2Fwww.google.com%2F\" target=\"_blank\">https://www.abc.es/motor/reportajes/abci-aquaplaning-como-evitar-fenomenos-mas-peligrosos-conduccion-201909121640_noticia.html?ref=https%3A%2F%2Fwww.google.com%2F</a></p>"
    },
    {
        "id": "question-title-611481",
        "pregunta": "De conformidad con la Orden INT/2223/2014, de 27 de octubre, por la que se regula la  comunicación de la información al Registro Nacional de Víctimas de Accidentes de Tráfico, el plazo  máximo, desde el momento en que se produce un accidente de tráfico, para que una persona se  considere «fallecida», como consecuencia de las lesiones sufridas en el mismo, es de:",
        "respuestas": [
            "30 días.",
            "24 horas.",
            "10 días",
            "15 días"
        ],
        "tema": "Tema 10. El accidente de tráfico / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Orden INT/2223/2014, de 27 de octubre, por la que se regula la comunicación de la información al Registro Nacional de Víctimas de Accidentes de Tráfico.</strong></p>\n\n<p><strong>ANEXO III - Definiciones de los principales indicadores estadísticos del Registro Nacional de&nbsp;Víctimas de Accidentes de Tráfico.</strong></p>\n\n<p>&nbsp;</p>\n\n<p>A los efectos de la elaboración de las estadísticas resultantes de la información recogida en el Registro Nacional de Víctimas de Accidentes de Tráfico y en otras fuentes, se definen a continuación los principales indicadores:</p>\n\n<p>2. Referidos a la gravedad de las lesiones:</p>\n\n<p>2.1 «Fallecido»: Toda persona que, como consecuencia de un accidente de tráfico, fallece en el acto o dentro de los siguientes treinta días, lo que se determinará utilizando las bases de datos de mortalidad disponibles.</p>\n\n<p>Se excluirán los casos confirmados de muertes naturales o en los que existan indicios de suicidio.</p>"
    },
    {
        "id": "question-title-540363",
        "pregunta": "¿Cuáles son las maniobras de evasión simples pasivas más frecuentes que realiza el conductor de un vehículo para evitar que el accidente de tráfico se produzca?",
        "respuestas": [
            "Aumentar la velocidad.",
            "Tocar el claxon.",
            "Detener el vehículo.",
            "Disminuir la velocidad."
        ],
        "tema": "Tema 10. El accidente de tráfico / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>4-4.2.3.1 CUESTIONES DE SEGURIDAD VIAL, CONDUCCIÓN EFICIENTE, MEDIO AMBIENTE Y CONTAMINACIÓN </strong>NIPO: 128-16-001-X</p>\n\n<p><strong>4. FASES DEL ACCIDENTE </strong></p>\n\n<p>4.2. FASE DE DECISIÓN</p>\n\n<p>4.2.3. Maniobra de evasión</p>\n\n<p>4.2.3.1. Maniobras de evasión simples.</p>\n\n<p>A) Las maniobras de evasión simples pasivas más frecuentes son:</p>\n\n<ul>\n\t<li>Tocar el claxon. Con esta maniobra de evasión lo que realmente se hace es descargar la realización de la maniobra en otra persona (conductor o peatón) advirtiéndole de la existencia o posibilidad de existencia de un conflicto. No siempre será útil: fallará en las personas sordas o que se encuentren sin conocimiento por cualquier causa. Por otra parte, esta maniobra en realidad hace duplicar el tiempo de la evasión pues, además del tiempo que necesita el conductor para hacer uso de la bocina, ha de añadirse el tiempo correspondiente a la percepción y decisión por parte de la persona a la que se dirige la señal, y en el supuesto de que su reacción sea desafortunada, se creará una nueva situación de peligro con la necesidad de desarrollar de nuevo todas las fases.</li>\n\t<li>Hacer destellos con las luces de largo alcance o carretera. Es de similar naturaleza que la anterior y presenta los mismos inconvenientes, aunque presenta mayor alcance.</li>\n</ul>\n\n<p>B) Las maniobras de evasión simples activas más frecuentes son:</p>\n\n<ul>\n\t<li>Disminuir la velocidad. Es la maniobra de evasión por excelencias y la más ajustada a las normas generales de prudencia. De no conseguirse evitar el accidente reduciendo la velocidad, la menos se aminorarán sus consecuencias. La reducción de velocidad tanto se puede conseguir dejando de acelerar como actuando, con más o menos fuerza, sobre los órganos de frenado del vehículo.</li>\n\t<li>Detener el vehículo. Será el resultado final de la maniobra anterior.</li>\n\t<li>Aumentar la velocidad. Puede resultar útil en algunos casos como, por ejemplo, en los adelantamiento cuando el conductor del vehículo que adelanta no puede finalizar el adelantamiento porque se aproxima otro vehículo en sentido contrario con peligro de colisión y decide desistir del adelantamiento, en estos casos, el conductor del vehículo adelantado puede coadyuvar acelerando fuertemente y aumentando la velocidad para evitar la colisión, facilitando al conductor que inició el adelantamiento el regreso a su carril. En el caso de producrise un accidente por alcance las consecuencias disminuyen si la velocidad la aumenta el vehículo alcanzado.</li>\n\t<li>Giro a la izquierda o a la derecha. El giro, violento o paulatino, a uno u otro lado puede ser suficiente para salvar un obstáculo y sin que la maniobra suponga peligro para terceros usuarios de la vía. No obstante, dicho giro puede suponer en sí mismso un peligro pues puede arrollarse a una persona o introducirse en los carriles de utilización de sentido contrario creando un peligro mayor, por lo que habrá que tener en cuenta la velocidad de&nbsp; desplazamiento lineal del vehículo, su masas, centro de gravedad, etc. y la brusquedad de la maniobra.</li>\n\t<li>Dar marcha atrás. Estando el vehículo inmovilizado, dar marcha atrás puede considerarse como una maniobra evasiva.&nbsp;</li>\n</ul>"
    },
    {
        "id": "question-title-614647",
        "pregunta": "De acuerdo con la Orden INT/2223/2014, de 27 de octubre, por la que se regula la comunicación de la información al Registro Nacional de Víctimas de Accidentes de Tráfico, pueden tener la consideración de personas implicadas en un accidente de tráfico:",
        "respuestas": [
            "Únicamente el conductor del vehículo que ha provocado el accidente.",
            "Los ocupantes de los vehículos implicados en el accidente, así como los peatones cuando su comportamiento haya sido uno de los factores del accidente o hayan resultado afectados por el accidente.",
            "Solo los ocupantes de los vehículos implicados en el accidente. Excepcionalmente, también los peatones tendrán la consideración de persona implicada en el accidente cuando hubieran provocado dolosamente el accidente.",
            "El conductor del vehículo, incluso cuando éste circule en función de aprendizaje."
        ],
        "tema": "Tema 10. El accidente de tráfico / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Orden INT/2223/2014, de 27 de octubre, por la que se regula la comunicación de la información al Registro Nacional de Víctimas de Accidentes de Tráfico.</strong></p>\n\n<p><strong>ANEXO II. Datos que se deben suministrar por los agentes encargados de la vigilancia y el control del tráfico.</strong></p>\n\n<p><strong>A) Criterios de cumplimentación de los formularios de accidentes de tráfico con víctimas.</strong></p>\n\n<p>De acuerdo con lo previsto en el artículo 2, la cumplimentación de los formularios de accidentes de tráfico con víctimas se hará con arreglo a los criterios siguientes:</p>\n\n<p>3. Persona implicada en un accidente de tráfico. Se consideran personas implicadas en un accidente de tráfico los ocupantes de los vehículos definidos en el punto anterior y también los peatones cuando resulten afectados por un accidente de tráfico o su comportamiento haya sido uno de los factores del mismo, conforme a las siguientes circunstancias:</p>\n\n<p>a) «Conductor»: Toda persona que, en el momento del accidente, lleva la dirección de un vehículo implicado en un accidente de tráfico. En vehículos que circulen en función de aprendizaje de la conducción, es conductor la persona que está a cargo de los mandos adicionales.</p>\n\n<p>b) «Pasajero»: Toda persona que, sin ser conductor, se encuentra dentro o sobre un vehículo, o es arrollada mientras está subiendo o bajando del vehículo. Los conductores que han dejado de llevar la dirección del vehículo y son arrollados mientras suben o bajan del mismo se consideran pasajeros.</p>\n\n<p>c) «Peatón»: Toda persona que, sin ser conductor ni pasajero, se ve implicada en un accidente de circulación.</p>\n\n<p>Se consideran peatones quienes empujan o arrastran un coche de niño o de una persona con movilidad reducida o cualquier otro vehículo sin motor de pequeñas dimensiones, los que conducen a pie un ciclo, ciclomotor o motocicleta; las personas que se desplazan en silla de ruedas, con o sin motor; las personas que se desplazan sobre patines u otros artefactos parecidos; las personas que se encuentran reparando el vehículo, empujándolo o realizando otra operación fuera del mismo; los conductores o pasajeros que, tras haber abandonado sus vehículos, son arrollados mientras se alejan de los mismos caminando.</p>\n\n<p>También se consideran peatones, a los solos efectos de la cumplimentación de los formularios de accidentes, y sin perjuicio de las definiciones establecidas con carácter general en el anexo I del texto articulado de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, las personas que se desplazan sobre un animal de monta y las personas que guían un animal o animales.</p>"
    },
    {
        "id": "question-title-540372",
        "pregunta": "Señala la incorrecta. ¿Cuáles son las maniobras de evasión complejas más frecuentes?",
        "respuestas": [
            "Disminución de la velocidad y destellos luminosos.",
            "Aumento de la velocidad y giro.",
            "Giro y uso del claxon.",
            "Dar marcha atrás."
        ],
        "tema": "Tema 10. El accidente de tráfico / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>3-4.2.3.2 CUESTIONES DE SEGURIDAD VIAL, CONDUCCIÓN EFICIENTE, MEDIO AMBIENTE Y CONTAMINACIÓN </strong>NIPO: 128-16-001-X</p>\n\n<p><strong>4. FASES DEL ACCIDENTE </strong></p>\n\n<p>4.2. FASE DE DECISIÓN</p>\n\n<p>4.2.3.2. Maniobras de evasión complejas</p>\n\n<p>Son el resultado de la utilización conjunta de varias de las citadas en el apartado anterior. Las más frecuentes son:</p>\n\n<ul>\n\t<li>Disminución de la velocidad y giro.</li>\n\t<li>Disminución de la velocidad y uso del claxon.</li>\n\t<li>Disminución de la velocidad y destellos luminosos.</li>\n\t<li>Aumento de la velocidad y giro.</li>\n\t<li>Giro y uso del claxon.</li>\n</ul>\n\n<p>En ocasiones, la maniobra evasiva consiste en elegir un accidente menor, por ejemplo, salirse de la calzada o colisionar con el vehículo que circula en el mismo sentido para evitar una colisión frontal.</p>"
    },
    {
        "id": "question-title-540298",
        "pregunta": "Se consideran causas inmediatas del accidente: (Señale la respuesta incorrecta)",
        "respuestas": [
            "La falsa maniobra.",
            "Defectos de trazado o de señalización.",
            "El retraso en la percepción.",
            "La velocidad."
        ],
        "tema": "Tema 10. El accidente de tráfico / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p>Podríamos clasificar las <strong>causas de los accidentes de tráfico</strong> del siguiente modo:</p>\n\n<p><strong>Causas mediatas.</strong> Aquellas que en sí mismas no dan lugar al accidente, pero conducen hacia él o contribuyen a su materialización. Pueden ser:</p>\n\n<p>Relativas al vehículo. Deficiencias de funcionamiento, averías mecánicas.</p>\n\n<p>Relativas a la carretera. Defectos de trazado, de firme, de señalización, etc.</p>\n\n<p>Relativas a fenómenos atmosféricos. Niebla, lluvia, etc.</p>\n\n<p>Relativas al conductor o peatón: Físicas o som áticas; psíquicas; conocimientos, experiencias y pericia.</p>\n\n<p>Relativas a circunstancias ajenas a las anteriores: Cuando no se pueda encuadrar dentro de ninguno de los apartados anteriores.</p>\n\n<p>&nbsp;</p>\n\n<p><strong>Causas inmediatas. </strong>Se concretan en la imprudencia o impericia del hombre. Son aquellas que de forma directa intervienen en el accidente. Se pueden distinguir con carácter general: velocidad, falsa maniobra (infracciones de tráfico o equivocaciones), retraso en la percepción y acción evasiva errónea.</p>\n\n<p><a href=\"https://studylib.es/doc/330825/tema-29.-concepto-de-accidente-de-tr%C3%A1fico.-unidades\" target=\"_blank\">https://studylib.es/doc/330825/tema-29.-concepto-de-accidente-de-tr%C3%A1fico.-unidades</a></p>"
    },
    {
        "id": "",
        "pregunta": "En los accidentes de tráfico, ¿qué situación se califica como choque?",
        "respuestas": [
            "Cuando el vehículo topa contra un elemento fijo de la vía, tales como árboles, muros, vallas o cualquier otro elemento que forma parte de la infraestructura de la vía, u objetos que no forman parte de dicha infraestructura y que se encuentran en la vía por diversos motivos, tales como neumáticos, vigas, troncos, rocas, etc., que han caído de la carga de un vehículo, del terreno colindante a la carretera o que han sido colocados intencionadamente.",
            "Los encuentros violentos entre dos o más vehículos en movimiento.",
            "El encuentro violento entre un vehículo en movimiento con otro estacionado o abandonado.",
            "Son correctas las respuestas A) y C)."
        ],
        "tema": "Tema 10. El accidente de tráfico / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>3-</strong>3.4.2. <strong> CUESTIONES DE SEGURIDAD VIAL, CONDUCCIÓN EFICIENTE, MEDIO AMBIENTE Y CONTAMINACIÓN </strong>NIPO: 128-16-001-X</p>\n\n<p><strong>3. EL ESTUDIO DE LOS ACCIDENTES DE CIRCULACIÓN</strong></p>\n\n<p><strong>3. CLASES DE ACCIDENTES </strong></p>\n\n<p>3.4. POR EL MODO EN QUE SE PRODUCEN<br>\n3.4.2. Choques</p>\n\n<p>Cuando el vehículo topa contra un elemento fijo de la vía, tales como árboles, muros, vallas o cualquier otro elemento que forma parte de la infraestructura de la vía, u objetos que no forman parte de dicha infraestructura y que se encuentran en la vía por diversos motivos, tales como neumáticos, vigas, troncos, rocas, etc., que han caído de la carga de un vehículo, del terreno colindante a la carretera o que han sido colocados intencionadamente.</p>\n\n<p>También se considera choque al encuentro violento entre un vehículo en movimiento con otro estacionado o abandonado.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-540312",
        "pregunta": "Según la vía en que tengan lugar los accidentes de tráfico, estos pueden clasificarse en:",
        "respuestas": [
            "Urbanos.",
            "Interurbanos.",
            "Mortales.",
            "Las respuestas A y B son correctas."
        ],
        "tema": "Tema 10. El accidente de tráfico / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><a href=\"https://sede.dgt.gob.es/sede-estaticos/Galerias/permisos-de-conducir/certificacion-aptitud-profesores-formacion-vial/2020/Manual-II-Cuestiones-de-Seguridad-Vial-2020.pdf\" target=\"_blank\"><strong>3-3.1 CUESTIONES DE SEGURIDAD VIAL, CONDUCCIÓN EFICIENTE, MEDIO AMBIENTE Y CONTAMINACIÓN&nbsp;</strong></a></p>\n\n<p><strong>3. EL ESTUDIO DE LOS ACCIDENTES DE CIRCULACIÓN</strong></p>\n\n<p><strong>3. CLASES DE ACCIDENTES </strong></p>\n\n<p>3.1. POR SU SITUACIÓN</p>\n\n<p>Según la vía en que tenga lugar el accidente, puede clasificarse en:</p>\n\n<p>3.1.1. Urbanos</p>\n\n<p>Los que se desarrollan en una calle o vía urbana comprendida dentro del casco de las poblaciones. Un supuesto específico son los producidos en las travesías.</p>\n\n<p>3.1.2. Interurbanos</p>\n\n<p>Los originados en una vía interurbana. Se pueden subdividir, a su vez, en atención al tipo de carretera: nacional, comarcal, autopista, autovía, vía rápida, etc. Considerado el trazado de la misma: cruce, curva, cambio de rasante, paso a nivel, etc.</p>"
    },
    {
        "id": "question-title-614641",
        "pregunta": "De conformidad con la Orden INT/2223/2014, de 27 de octubre, por la que se regula la  comunicación de la información al Registro Nacional de Víctimas de Accidentes de Tráfico, ¿qué circunstancias debe reunir el accidente de tráfico con víctimas?",
        "respuestas": [
            "Producirse, o tener su origen, en una de las vías o terrenos objeto de la legislación sobre tráfico, circulación de vehículos a motor y seguridad vial.",
            "Resultar a consecuencia de los mismos una o varias personas fallecidas o heridas.",
            "Estar implicado, al menos, un vehículo en movimiento.",
            "Todas son correctas."
        ],
        "tema": "Tema 10. El accidente de tráfico / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Orden INT/2223/2014, de 27 de octubre, por la que se regula la comunicación de la información al Registro Nacional de Víctimas de Accidentes de Tráfico.</strong></p>\n\n<p><strong>ANEXO II</strong></p>\n\n<p>Datos que se deben suministrar por los agentes encargados de la vigilancia y el control del tráfico</p>\n\n<p>A) Criterios de cumplimentación de los formularios de accidentes de tráfico con víctimas</p>\n\n<p>De acuerdo con lo previsto en el artículo 2, la cumplimentación de los formularios de accidentes de tráfico con víctimas se hará con arreglo a los criterios siguientes:</p>\n\n<p>1. Accidente de tráfico con víctimas. Deben reunir las circunstancias siguientes:</p>\n\n<p>a) Producirse, o tener su origen, en una de las vías o terrenos objeto de la legislación sobre tráfico, circulación de vehículos a motor y seguridad vial.</p>\n\n<p>b) Resultar a consecuencia de los mismos una o varias personas fallecidas o heridas.</p>\n\n<p>c) Estar implicado, al menos, un vehículo en movimiento. La definición de vehículo será la recogida en el punto 4 del anexo I del texto articulado de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial. Se incluirán también, por tanto, los accidentes con tranvías, trenes y demás vehículos de raíles implicados, siempre que se produzcan en vías y terrenos públicos aptos para la circulación, en los que resulte de aplicación el referido texto articulado de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</p>\n\n<p>Las colisiones múltiples entre más de dos vehículos se considerarán como un único accidente, si son sucesivas.</p>\n\n<p>Se excluirán:</p>\n\n<p>a) Los accidentes provocados por muertes naturales confirmadas o en los que existan indicios de suicidio o intento de suicidio, excepto cuando produzcan daños a otras personas.</p>\n\n<p>b) Los homicidios, lesiones intencionadas a terceros y/o daños intencionados a propiedades.</p>"
    },
    {
        "id": "question-title-540357",
        "pregunta": "Indique la respuesta falsa. ¿Cuáles son las maniobras de evasión simples activas más frecuentes que realiza el conductor de un vehículo para evitar que el accidente de tráfico se produzca?",
        "respuestas": [
            "Aumentar la velocidad.",
            "Detener el vehículo.",
            "Giro a la izquierda o a la derecha.",
            "Hacer destellos con las luces de largo alcance o carretera."
        ],
        "tema": "Tema 10. El accidente de tráfico / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>4-4.2.3.1 CUESTIONES DE SEGURIDAD VIAL, CONDUCCIÓN EFICIENTE, MEDIO AMBIENTE Y CONTAMINACIÓN </strong>NIPO: 128-16-001-X</p>\n\n<p><strong>4. FASES DEL ACCIDENTE </strong></p>\n\n<p>4.2. FASE DE DECISIÓN</p>\n\n<p>4.2.3. Maniobra de evasión</p>\n\n<p>4.2.3.1. Maniobras de evasión simples.</p>\n\n<p>A) Las maniobras de evasión simples pasivas más frecuentes son:</p>\n\n<ul>\n\t<li>Tocar el claxon. Con esta maniobra de evasión lo que realmente se hace es descargar la realización de la maniobra en otra persona (conductor o peatón) advirtiéndole de la existencia o posibilidad de existencia de un conflicto. No siempre será útil: fallará en las personas sordas o que se encuentren sin conocimiento por cualquier causa. Por otra parte, esta maniobra en realidad hace duplicar el tiempo de la evasión pues, además del tiempo que necesita el conductor para hacer uso de la bocina, ha de añadirse el tiempo correspondiente a la percepción y decisión por parte de la persona a la que se dirige la señal, y en el supuesto de que su reacción sea desafortunada, se creará una nueva situación de peligro con la necesidad de desarrollar de nuevo todas las fases.</li>\n\t<li>Hacer destellos con las luces de largo alcance o carretera. Es de similar naturaleza que la anterior y presenta los mismos inconvenientes, aunque presenta mayor alcance.</li>\n</ul>\n\n<p>B) Las maniobras de evasión simples activas más frecuentes son:</p>\n\n<ul>\n\t<li>Disminuir la velocidad. Es la maniobra de evasión por excelencias y la más ajustada a las normas generales de prudencia. De no conseguirse evitar el accidente reduciendo la velocidad, la menos se aminorarán sus consecuencias. La reducción de velocidad tanto se puede conseguir dejando de acelerar como actuando, con más o menos fuerza, sobre los órganos de frenado del vehículo.</li>\n\t<li>Detener el vehículo. Será el resultado final de la maniobra anterior.</li>\n\t<li>Aumentar la velocidad. Puede resultar útil en algunos casos como, por ejemplo, en los adelantamiento cuando el conductor del vehículo que adelanta no puede finalizar el adelantamiento porque se aproxima otro vehículo en sentido contrario con peligro de colisión y decide desistir del adelantamiento, en estos casos, el conductor del vehículo adelantado puede coadyuvar acelerando fuertemente y aumentando la velocidad para evitar la colisión, facilitando al conductor que inició el adelantamiento el regreso a su carril. En el caso de producrise un accidente por alcance las consecuencias disminuyen si la velocidad la aumenta el vehículo alcanzado.</li>\n\t<li>Giro a la izquierda o a la derecha. El giro, violento o paulatino, a uno u otro lado puede ser suficiente para salvar un obstáculo y sin que la maniobra suponga peligro para terceros usuarios de la vía. No obstante, dicho giro puede suponer en sí mismso un peligro pues puede arrollarse a una persona o introducirse en los carriles de utilización de sentido contrario creando un peligro mayor, por lo que habrá que tener en cuenta la velocidad de&nbsp; desplazamiento lineal del vehículo, su masas, centro de gravedad, etc. y la brusquedad de la maniobra.</li>\n\t<li>Dar marcha atrás. Estando el vehículo inmovilizado, dar marcha atrás puede considerarse como una maniobra evasiva.&nbsp;</li>\n</ul>"
    },
    {
        "id": "question-title-540360",
        "pregunta": "¿En qué clasificación se encuadran las maniobras de evasión realizadas para evitar que un accidente de tráfico se produzca consistentes en hacer destellos con las luces de largo alcance o carretera?",
        "respuestas": [
            "Complejas activas.",
            "Complejas pasivas.",
            "Simples pasivas.",
            "Simples activas."
        ],
        "tema": "Tema 10. El accidente de tráfico / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>4-4.2.3.1 CUESTIONES DE SEGURIDAD VIAL, CONDUCCIÓN EFICIENTE, MEDIO AMBIENTE Y CONTAMINACIÓN </strong>NIPO: 128-16-001-X</p>\n\n<p><strong>4. FASES DEL ACCIDENTE </strong></p>\n\n<p>4.2. FASE DE DECISIÓN</p>\n\n<p>4.2.3. Maniobra de evasión</p>\n\n<p>4.2.3.1. Maniobras de evasión simples.</p>\n\n<p>A) Las maniobras de evasión simples pasivas más frecuentes son:</p>\n\n<ul>\n\t<li>Tocar el claxon. Con esta maniobra de evasión lo que realmente se hace es descargar la realización de la maniobra en otra persona (conductor o peatón) advirtiéndole de la existencia o posibilidad de existencia de un conflicto. No siempre será útil: fallará en las personas sordas o que se encuentren sin conocimiento por cualquier causa. Por otra parte, esta maniobra en realidad hace duplicar el tiempo de la evasión pues, además del tiempo que necesita el conductor para hacer uso de la bocina, ha de añadirse el tiempo correspondiente a la percepción y decisión por parte de la persona a la que se dirige la señal, y en el supuesto de que su reacción sea desafortunada, se creará una nueva situación de peligro con la necesidad de desarrollar de nuevo todas las fases.</li>\n\t<li>Hacer destellos con las luces de largo alcance o carretera. Es de similar naturaleza que la anterior y presenta los mismos inconvenientes, aunque presenta mayor alcance.</li>\n</ul>\n\n<p>B) Las maniobras de evasión simples activas más frecuentes son:</p>\n\n<ul>\n\t<li>Disminuir la velocidad. Es la maniobra de evasión por excelencias y la más ajustada a las normas generales de prudencia. De no conseguirse evitar el accidente reduciendo la velocidad, la menos se aminorarán sus consecuencias. La reducción de velocidad tanto se puede conseguir dejando de acelerar como actuando, con más o menos fuerza, sobre los órganos de frenado del vehículo.</li>\n\t<li>Detener el vehículo. Será el resultado final de la maniobra anterior.</li>\n\t<li>Aumentar la velocidad. Puede resultar útil en algunos casos como, por ejemplo, en los adelantamiento cuando el conductor del vehículo que adelanta no puede finalizar el adelantamiento porque se aproxima otro vehículo en sentido contrario con peligro de colisión y decide desistir del adelantamiento, en estos casos, el conductor del vehículo adelantado puede coadyuvar acelerando fuertemente y aumentando la velocidad para evitar la colisión, facilitando al conductor que inició el adelantamiento el regreso a su carril. En el caso de producrise un accidente por alcance las consecuencias disminuyen si la velocidad la aumenta el vehículo alcanzado.</li>\n\t<li>Giro a la izquierda o a la derecha. El giro, violento o paulatino, a uno u otro lado puede ser suficiente para salvar un obstáculo y sin que la maniobra suponga peligro para terceros usuarios de la vía. No obstante, dicho giro puede suponer en sí mismso un peligro pues puede arrollarse a una persona o introducirse en los carriles de utilización de sentido contrario creando un peligro mayor, por lo que habrá que tener en cuenta la velocidad de&nbsp; desplazamiento lineal del vehículo, su masas, centro de gravedad, etc. y la brusquedad de la maniobra.</li>\n\t<li>Dar marcha atrás. Estando el vehículo inmovilizado, dar marcha atrás puede considerarse como una maniobra evasiva.&nbsp;</li>\n</ul>"
    },
    {
        "id": "question-title-540375",
        "pregunta": "Respecto a los accidentes de tráfico, ¿qué indica la publicación de la DGT,  \"Cuestiones de seguridad vial, conducción eficiente, medio ambiente y contaminación” sobre el Área de Maniobra?",
        "respuestas": [
            "Que es el espacio en el que se realiza la acción evasiva.",
            "Que comienza en el punto de conflicto o colisión y termina en el punto en que el conductor apercibido inicia la maniobra normal y confortablemente.",
            "Que comienza en el punto en que el conductor apercibido inicia la maniobra normal y confortablemente y termina en el punto de conflicto o colisión.",
            "Son correctas la a y la c."
        ],
        "tema": "Tema 10. El accidente de tráfico / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>3-</strong>4.2.4. <strong> CUESTIONES DE SEGURIDAD VIAL, CONDUCCIÓN EFICIENTE, MEDIO AMBIENTE Y CONTAMINACIÓN </strong>NIPO: 128-16-001-X</p>\n\n<p><strong>4. FASES DEL ACCIDENTE </strong></p>\n\n<p>4.2. FASE DE DECISIÓN</p>\n\n<p>4.2.4. Área de maniobra</p>\n\n<p>La acción evasiva se realiza sobre un determinado espacio que se conoce con el nombre de Área de Maniobra. Comienza en el punto en que el conductor apercibido inicia la maniobra normal y confortablemente y termina en el punto de conflicto o colisión.</p>"
    },
    {
        "id": "question-title-540294",
        "pregunta": "La Dirección General de Tráfico definió \"Punto negro\" como aquel emplazamiento perteneciente a una calzada de una red de carreteras, en el que durante un año natural se hayan producido:",
        "respuestas": [
            "3 o más accidentes con víctimas, con una separación máxima entre uno y otro de 100 metros.",
            "5 o más accidentes con víctimas, con una separación máxima entre uno y otro de 100 metros.",
            "5 o más accidentes con víctimas, con una separación máxima entre uno y otro de 500 metros.",
            "3 o más accidentes con víctimas, con una separación máxima entre uno y otro de 500 metros."
        ],
        "tema": "Tema 10. El accidente de tráfico / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p>Históricamente, la Dirección General de Tráfico (DGT) ha utilizado para el análisis viario de la accidentalidad el término de&nbsp;<strong>punto negro (PN)</strong>. ¿Cómo se identifica un punto negro? La respuesta la encontramos en su definición:&nbsp;<em>“Aquel emplazamiento perteneciente a una calzada de una red de carreteras, en el que durante un año natural se hayan producido 3 o más accidentes con víctimas, con una separación máxima entre uno y otro de 100 metros”</em>.</p>\n\n<p><a href=\"https://www.race.es/diferencia-puntos-negros-tramos-concentracion-accidentes-y-eurorap\" target=\"_blank\">https://www.race.es/diferencia-puntos-negros-tramos-concentracion-accidentes-y-eurorap</a></p>"
    },
    {
        "id": "question-title-614651",
        "pregunta": "Cuando en un accidente de tráfico no haya fallecidos o heridos ¿en qué plazo deberán los agentes de la autoridad encargados de la vigilancia y control del tráfico remitir al Registro Nacional de Víctimas de Accidentes de Tráfico el formulario de accidentes de tráfico con víctimas cumplimentado con los datos de suministro rápido?",
        "respuestas": [
            "En el plazo de 10 días naturales desde la fecha en que haya tenido lugar el accidente.",
            "En el plazo de un mes desde la fecha en que haya tenido lugar el accidente.",
            "En el menor tiempo posible y, en todo caso, en el plazo máximo de cuarenta y ocho horas desde que haya ocurrido el accidente.",
            "En el menor tiempo posible y, en todo caso, en el plazo máximo de veinticuatro horas desde que haya ocurrido el accidente."
        ],
        "tema": "Tema 10. El accidente de tráfico / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Orden INT/2223/2014, de 27 de octubre, por la que se regula la comunicación de la información al Registro Nacional de Víctimas de Accidentes de Tráfico.</strong></p>\n\n<p><strong>Artículo 3. Remisión del formulario al Registro Nacional de Víctimas de Accidentes de Tráfico.</strong></p>\n\n<p>1. Cuando en el accidente se haya producido al menos un fallecido o un herido con traslado al hospital, los agentes de la autoridad encargados de la vigilancia y el control del tráfico deberán remitir al Registro Nacional de Víctimas de Accidentes de Tráfico, en el menor tiempo posible y, en todo caso, en el plazo máximo de veinticuatro horas desde que haya ocurrido, el formulario de accidentes de tráfico con víctimas cumplimentado con los datos de suministro rápido que se indican en el anexo II.C) de los que disponga.</p>\n\n<p>2. Cuando se trate de un accidente con víctimas en el que no se dé alguna de las circunstancias contempladas en el apartado anterior, el plazo para remitir el formulario de accidentes de tráfico con víctimas con los datos de suministro rápido, será de diez días naturales desde la fecha en que haya tenido lugar el accidente.</p>\n\n<p>3. En todo caso, el formulario totalmente cumplimentado deberá remitirse en un plazo no superior a un mes desde la fecha del accidente. Durante ese plazo podrá ir enviándose aquella información de la que se vaya teniendo conocimiento hasta su total cumplimentación.</p>"
    },
    {
        "id": "question-title-540315",
        "pregunta": "Según la DGT, los accidentes de tráfico no se clasifican por sus resultados de la siguiente forma:",
        "respuestas": [
            "Con daños materiales.",
            "Con lesiones.",
            "Con heridos.",
            "Mortales."
        ],
        "tema": "Tema 10. El accidente de tráfico / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><a href=\"https://www.dgt.es/Galerias/seguridad-vial/formacion-vial/cursos-para-profesores-y-directores-de-autoescuelas/XIX-curso-de-profesores/Seguridad-Vial-Ed.-2016.pdf\" target=\"_blank\"><strong>3-3.2 CUESTIONES DE SEGURIDAD VIAL, CONDUCCIÓN EFICIENTE, MEDIO AMBIENTE Y CONTAMINACIÓN </strong></a>NIPO: 128-16-001-X</p>\n\n<p><strong>3. EL ESTUDIO DE LOS ACCIDENTES DE CIRCULACIÓN</strong></p>\n\n<p><strong>3. CLASES DE ACCIDENTES </strong></p>\n\n<p>3.2. POR SUS RESULTADOS<br>\n3.2.1 Mortales. Cuando ocasionan el fallecimiento de una o más personas.</p>\n\n<p>3.2.2 Con heridos. Cuando sólo causan lesiones a alguno o algunos de los ocupantes de los vehículos.</p>\n\n<p>3.2.3 Con daños materiales. Si sólo producen perjuicios en la propiedad u otros bienes.</p>"
    },
    {
        "id": "question-title-540378",
        "pregunta": "¿Cómo se denomina la fase de culminación del accidente de tráfico?",
        "respuestas": [
            "De percepción.",
            "De decisión.",
            "De producción.",
            "De conflicto."
        ],
        "tema": "Tema 10. El accidente de tráfico / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>3-4.3 CUESTIONES DE SEGURIDAD VIAL, CONDUCCIÓN EFICIENTE, MEDIO AMBIENTE Y CONTAMINACIÓN </strong>NIPO: 128-16-001-X</p>\n\n<p><strong>4. FASES DEL ACCIDENTE </strong></p>\n\n<p>4.3. FASE DE CONFLICTO</p>\n\n<p>La fase de conflicto es la culminación del accidente. Comprende el último período de la evolución del accidente, con su conclusión.</p>\n\n<p>Como en las demás fases, el conflicto comienza en el punto en el que el conductor se apercibe del problema y termina con la solución del mismo, la colisión.</p>\n\n<p>En esta fase también delimitaremos este espacio para su análisis con el fin de diferenciarlo en lo posible de los otros espacios, denominándolo “área de conflicto”.</p>\n\n<p>Dentro de esta fase se pueden distinguir tres elementos:</p>\n\n<ul>\n\t<li>Área de conflicto.</li>\n\t<li>Punto de conflicto (P.C.)</li>\n\t<li>Posición final (P.F.)</li>\n</ul>"
    },
    {
        "id": "question-title-540330",
        "pregunta": "En los accidentes de tráfico, cuando la salida de la vía va acompañada de una caída del vehículo por un desnivel se denomina:",
        "respuestas": [
            "Salidas de la vía.",
            "Despeñamientos.",
            "Choque.",
            "Colisión."
        ],
        "tema": "Tema 10. El accidente de tráfico / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>3-</strong>3.4.3.1.<strong> CUESTIONES DE SEGURIDAD VIAL, CONDUCCIÓN EFICIENTE, MEDIO AMBIENTE Y CONTAMINACIÓN </strong>NIPO: 128-16-001-X</p>\n\n<p><strong>3. EL ESTUDIO DE LOS ACCIDENTES DE CIRCULACIÓN</strong></p>\n\n<p><strong>3. CLASES DE ACCIDENTES </strong></p>\n\n<p>3.4. POR EL MODO EN QUE SE PRODUCEN<br>\n3.4.3.1. Despeñamientos</p>\n\n<p>Cuando la salida de la vía va acompañada de una caída del vehículo por un desnivel.</p>"
    },
    {
        "id": "question-title-614655",
        "pregunta": "Señale la respuesta incorrecta. De acuerdo con la Orden INT/2223/2014, de 27 de octubre, por la que se regula la comunicación de la información al Registro Nacional de Víctimas de Accidentes de Tráfico, se considera víctima:",
        "respuestas": [
            "A toda persona implicada en un accidente de tráfico, aunque resulte ilesa.",
            "A toda persona que como consecuencia de un accidente de tráfico resulte herida con hospitalización superior a veinticuatro horas.",
            "A toda persona que como consecuencia de un accidente de tráfico resulte fallecida a veinticuatro horas.",
            "A toda persona que como consecuencia de un accidente de tráfico resulte herida con asistencia sanitaria igual o inferior a veinticuatro horas."
        ],
        "tema": "Tema 10. El accidente de tráfico / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Orden INT/2223/2014, de 27 de octubre, por la que se regula la comunicación de la información al Registro Nacional de Víctimas de Accidentes de Tráfico.</strong></p>\n\n<p><strong>ANEXO II</strong></p>\n\n<p>Datos que se deben suministrar por los agentes encargados de la vigilancia y el control del tráfico</p>\n\n<p>B) Clasificación de las personas implicadas en accidentes de tráfico con víctimas</p>\n\n<p>De acuerdo con lo previsto en el artículo 2 las personas implicadas en un accidente de tráfico se clasificarán del siguiente modo:</p>\n\n<p>1. «Víctima»: Toda persona que, como consecuencia de un accidente de tráfico, resulta muerta o herida según las siguientes definiciones:</p>\n\n<p>a) «Fallecido a veinticuatro horas»: Toda persona que, como consecuencia de un accidente de tráfico, fallece en el acto o dentro de las siguientes veinticuatro horas. Para ello los agentes encargados de la vigilancia y control del tráfico realizarán el seguimiento de todos los heridos que hayan precisado hospitalización.</p>\n\n<p>b) «Herido con hospitalización superior a veinticuatro horas»: Toda persona que, como consecuencia de un accidente de tráfico, precisa una hospitalización superior a veinticuatro horas.</p>\n\n<p>c) «Herido con asistencia sanitaria igual o inferior a veinticuatro horas»: Toda persona herida en un accidente de tráfico que no haya precisado hospitalización superior a veinticuatro horas y que haya sido atendido por los servicios sanitarios correspondientes.</p>\n\n<p>Se incluyen como víctimas las personas fallecidas o heridas en un accidente provocado por la muerte natural, suicidio o intento de suicidio de otro usuario. Y se excluyen los casos confirmados de muertes naturales o en los que existan indicios de suicidio.</p>\n\n<p>2. «Ileso»: Toda persona implicada en un accidente de tráfico a la que no le sean aplicables las definiciones de fallecido a veinticuatro horas o herido.</p>"
    },
    {
        "id": "question-title-540390",
        "pregunta": "En la fase de decisión de un accidente de tráfico el conductor puede reaccionar e intentar evitarlo con una o varias maniobras evasivas que pueden ser simples o complejas y estas, a su vez, activas o pasivas. De acuerdo con esta clasificación, hacer destellos con las luces de largo alcance es una maniobra de evasión...",
        "respuestas": [
            "simple activa.",
            "compleja pasiva.",
            "simple pasiva.",
            "compleja activa."
        ],
        "tema": "Tema 10. El accidente de tráfico / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>CUESTIONES DE SEGURIDAD VIAL, CONDUCCIÓN EFICIENTE, MEDIO AMBIENTE Y CONTAMINACIÓN&nbsp;</strong></p>\n\n<p><strong>4. FASES DEL ACCIDENTE</strong></p>\n\n<p><strong>4.2 FASE DE DECISIÓN</strong></p>\n\n<p><strong>4.2.3 Maniobras de evasión</strong></p>\n\n<p>La acción evasiva es la maniobra o conjunto de maniobras que emplea el conductor o peatón para evitar que el accidente se produzca.&nbsp;</p>\n\n<p><strong>4.2.3.1. Maniobras de evasión simples</strong></p>\n\n<p>A) Las maniobras de evasión simples pasivas más frecuentes son:</p>\n\n<ul>\n\t<li>Tocar el claxon. Con esta maniobra de evasión lo que realmente se hace es descargar la realización de la maniobra en otra persona (conductor o peatón) advirtiéndole de la existencia o posibilidad de existencia de un conflicto. No siempre será útil: fallará en las personas sordas o que se encuentren sin conocimiento por cualquier causa. Por otra parte, esta maniobra en realidad hace duplicar el tiempo de la evasión pues, además del tiempo que necesita el conductor para hacer uso de la bocina, ha de añadirse el tiempo correspondiente a la percepción y decisión por parte de la persona a la que se dirige la señal, y en el supuesto de que su reacción sea desafortunada, se creará una nueva situación de peligro con la necesidad de desarrollar de nuevo todas las fases.</li>\n\t<li>Hacer destellos con las luces de largo alcance o carretera. Es de similar naturaleza que la anterior y presenta los mismos invonvenientes, aunque presenta mayor alcance.&nbsp;</li>\n</ul>\n\n<p><a href=\"http://www.dgt.es/Galerias/seguridad-vial/formacion-vial/cursos-para-profesores-y-directores-de-autoescuelas/XVIII-Curso-de-Profesores/Seguridad-Vial.pdf\" target=\"_blank\">http://www.dgt.es/Galerias/seguridad-vial/formacion-vial/cursos-para-profesores-y-directores-de-autoescuelas/XVIII-Curso-de-Profesores/Seguridad-Vial.pdf</a></p>"
    },
    {
        "id": "question-title-540348",
        "pregunta": "En los accidentes de tráfico, ¿cuál es el punto en el que el conductor inicia la realización de la maniobra evasiva que ha decidido ejecutar en virtud del proceso intelectual correspondiente?",
        "respuestas": [
            "El punto de percepción posible (P.P.P.).",
            "El punto de decisión (P.D.).",
            "El área de decisión. (A.D).",
            "El punto de percepción ideal (P.P.I.)."
        ],
        "tema": "Tema 10. El accidente de tráfico / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>3-4.2.2 CUESTIONES DE SEGURIDAD VIAL, CONDUCCIÓN EFICIENTE, MEDIO AMBIENTE Y CONTAMINACIÓN </strong>NIPO: 128-16-001-X</p>\n\n<p><strong>4. FASES DEL ACCIDENTE </strong></p>\n\n<p>4.2. FASE DE DECISIÓN</p>\n\n<p>4.2.2. El punto de decisión (P.D.)</p>\n\n<p>El punto de decisión (P.D.), es aquel en el que el conductor inicia la realización de la maniobra evasiva que ha decidido ejecutar en virtud del proceso intelectual correspondiente. Aunque sería factible distinguir entre el punto de decisión y el de iniciación de la maniobra de evasión, en realidad ambos pueden considerarse coincidentes, principalmente en base a una razón práctica de imposibilidad de diferenciarlos.</p>"
    },
    {
        "id": "question-title-540290",
        "pregunta": "Las causas de un accidente de circulación que provienen de las fuerzas de la naturaleza o de catástrofes naturales, contra las que el hombre no puede luchar, se denominan:",
        "respuestas": [
            "Causas de fuerza mayor.",
            "Casos fortuitos.",
            "Causas impredecibles.",
            "Causas objetivas."
        ],
        "tema": "Tema 10. El accidente de tráfico / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p>Las causas que provocan el accidente de circulación podemos clasificarlas en:</p>\n\n<p><strong>A) Supuestos de fuerza mayor</strong></p>\n\n<p>Estos casos son excepcionales y, por lo general, tienen el común denominador de ser manifestaciones de la naturaleza, imprevisibles, sorpresivas y de gran intensidad. Se trata de eventos extraños al círculo o ámbito de la actividad de la conducción en la que irrumpe como un obstáculo extraño. Conforman supuestos de fuerza mayor:</p>\n\n<blockquote>\n<p>- Rayo.</p>\n\n<p>- Huracán.</p>\n\n<p>- Inundación.</p>\n</blockquote>\n\n<p><strong>B) Supuestos de caso fortuito</strong></p>\n\n<p>Como he dicho, el caso fortuito se produce en el ámbito o esfera interna de la conducción, con la consecuencia de que no exime de responsabilidad al conductor y la aseguradora del vehículo estará obligada a indemnizar los daños personales causados. Se consideran supuestos de caso fortuito, entre otros, los siguientes:</p>\n\n<blockquote>\n<p>- Problemas físicos del conductor.</p>\n\n<p>- Irrupción de animales en la calzada.</p>\n\n<p>- Objetos caídos de otros vehículos.</p>\n\n<p>- Vehículos detenidos por haber sufrido una avería o accidente.</p>\n\n<p>- Irrupción de peatones, ciclistas, etc., en la vía.</p>\n</blockquote>\n\n<p><a href=\"https://elderecho.com/fuerza-mayor-y-caso-fortuito-en-la-causacion-de-danos-personales-en-accidentes-de-trafico\" target=\"_blank\">https://elderecho.com/fuerza-mayor-y-caso-fortuito-en-la-causacion-de-danos-personales-en-accidentes-de-trafico</a></p>"
    },
    {
        "id": "question-title-614648",
        "pregunta": "De acuerdo con la Orden INT/2223/2014, de 27 de octubre, por la que se regula la comunicación de la información al Registro Nacional de Víctimas de Accidentes de Tráfico, ¿a quiénes se les considera peatones?",
        "respuestas": [
            "A las personas que se desplazan sobre patines u otros artefactos parecidos.",
            "A las personas que se desplazan en silla de ruedas, con o sin motor.",
            "A los que conducen a pie un ciclo, ciclomotor o motocicleta.",
            "Todas son correctas."
        ],
        "tema": "Tema 10. El accidente de tráfico / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Orden INT/2223/2014, de 27 de octubre, por la que se regula la comunicación de la información al Registro Nacional de Víctimas de Accidentes de Tráfico.</strong></p>\n\n<p><strong>ANEXO II. Datos que se deben suministrar por los agentes encargados de la vigilancia y el control del tráfico.</strong></p>\n\n<p><strong>A) Criterios de cumplimentación de los formularios de accidentes de tráfico con víctimas.</strong></p>\n\n<p>De acuerdo con lo previsto en el artículo 2, la cumplimentación de los formularios de accidentes de tráfico con víctimas se hará con arreglo a los criterios siguientes:</p>\n\n<p>3. Persona implicada en un accidente de tráfico. Se consideran personas implicadas en un accidente de tráfico los ocupantes de los vehículos definidos en el punto anterior y también los peatones cuando resulten afectados por un accidente de tráfico o su comportamiento haya sido uno de los factores del mismo, conforme a las siguientes circunstancias:</p>\n\n<p>a) «Conductor»: Toda persona que, en el momento del accidente, lleva la dirección de un vehículo implicado en un accidente de tráfico. En vehículos que circulen en función de aprendizaje de la conducción, es conductor la persona que está a cargo de los mandos adicionales.</p>\n\n<p>b) «Pasajero»: Toda persona que, sin ser conductor, se encuentra dentro o sobre un vehículo, o es arrollada mientras está subiendo o bajando del vehículo. Los conductores que han dejado de llevar la dirección del vehículo y son arrollados mientras suben o bajan del mismo se consideran pasajeros.</p>\n\n<p>c) «Peatón»: Toda persona que, sin ser conductor ni pasajero, se ve implicada en un accidente de circulación.</p>\n\n<p>Se consideran peatones quienes empujan o arrastran un coche de niño o de una persona con movilidad reducida o cualquier otro vehículo sin motor de pequeñas dimensiones, los que conducen a pie un ciclo, ciclomotor o motocicleta; las personas que se desplazan en silla de ruedas, con o sin motor; las personas que se desplazan sobre patines u otros artefactos parecidos; las personas que se encuentran reparando el vehículo, empujándolo o realizando otra operación fuera del mismo; los conductores o pasajeros que, tras haber abandonado sus vehículos, son arrollados mientras se alejan de los mismos caminando.</p>\n\n<p>También se consideran peatones, a los solos efectos de la cumplimentación de los formularios de accidentes, y sin perjuicio de las definiciones establecidas con carácter general en el anexo I del texto articulado de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, las personas que se desplazan sobre un animal de monta y las personas que guían un animal o animales.</p>"
    },
    {
        "id": "question-title-540354",
        "pregunta": "¿Cómo se denomina la acción referente a la maniobra o conjunto de maniobras que emplea el conductor o peatón para evitar que el accidente de tráfico se produzca?",
        "respuestas": [
            "De advertencia.",
            "De evitación.",
            "Evasiva.",
            "Intuitiva."
        ],
        "tema": "Tema 10. El accidente de tráfico / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>3-4.2.3 CUESTIONES DE SEGURIDAD VIAL, CONDUCCIÓN EFICIENTE, MEDIO AMBIENTE Y CONTAMINACIÓN </strong>NIPO: 128-16-001-X</p>\n\n<p><strong>4. FASES DEL ACCIDENTE </strong></p>\n\n<p>4.2. FASE DE DECISIÓN</p>\n\n<p>4.2.3. Maniobra de evasión</p>\n\n<p>La acción evasiva es la maniobra o conjunto de maniobras que emplea el conductor o peatón para evitar que el accidente se produzca.</p>\n\n<p>Las maniobras de evasión pueden ser simples o complejas y, a su vez, activas o pasivas.</p>"
    },
    {
        "id": "question-title-540292",
        "pregunta": "Por sus consecuencias, los accidentes de circulación se clasifican en:",
        "respuestas": [
            "Graves, menos graves y leves.",
            "Simples y múltiples.",
            "Mortales, con heridos y con daños materiales.",
            "Mortales y no mortales."
        ],
        "tema": "Tema 10. El accidente de tráfico / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p>Para clasificar los accidentes de tráfico se pueden utilizar varios criterios, incluso a la vez. Así, se clasifican en:</p>\n\n<p>I. Por su situación geográfica.</p>\n\n<p>- Urbanos: son aquellos que se desarrollan dentro del casco urbano.</p>\n\n<p>- Interurbanos: los que suceden fuera del casco urbano.</p>\n\n<p>II. Por sus consecuencias.</p>\n\n<p>- Mortales: cuando ocasionan el fallecimiento.</p>\n\n<p>- Con heridos: como consecuencia de ellos se producen heridas o lesiones.</p>\n\n<p>- Con daños materiales: únicamente producen perjuicios económicos.</p>\n\n<p>III. Por las unidades de tráfico que intervienen y por el modo en que entran en contacto.</p>\n\n<p>- Simples: aquellos en los que está implicada sólo una unidad de tráfico</p>\n\n<p>&nbsp;- Múltiples: aquellos en los que intervienen dos o más unidades de tráfico.</p>\n\n<p>IV. Otros. En la realidad del tráfico pueden producirse accidentes que resultan de difícil encuadre, entre ellos: la explosión, el incendio, sumergimiento, etc.</p>\n\n<p><a href=\"https://1library.co/article/procedimiento-averiguacion-procedimiento-averiguacion-procedimiento-averiguacion.ydmx841y\" target=\"_blank\">https://1library.co/article/procedimiento-averiguacion-procedimiento-averiguacion-procedimiento-averiguacion.ydmx841y</a></p>"
    },
    {
        "id": "question-title-614652",
        "pregunta": "De acuerdo con el artículo 4 de la Orden INT/2223/2014, de 27 de octubre, por la que se regula la comunicación de la información al Registro Nacional de Víctimas de Accidentes de Tráfico, la remisión de la información al Registro Nacional de Víctimas de Accidentes de Tráfico deberá efectuarse:",
        "respuestas": [
            "En soporte papel.",
            "Por medios electrónicos.",
            "Por medios electrónicos o en soporte papel.",
            "Ninguna es correcta."
        ],
        "tema": "Tema 10. El accidente de tráfico / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Orden INT/2223/2014, de 27 de octubre, por la que se regula la comunicación de la información al Registro Nacional de Víctimas de Accidentes de Tráfico.</strong></p>\n\n<p><strong>Artículo 4. Comunicación al Registro Nacional de Víctimas de Accidentes de Tráfico por medios electrónicos.</strong></p>\n\n<p>La remisión de la información al Registro Nacional de Víctimas de Accidentes de Tráfico deberá efectuarse por medios electrónicos, conforme a los protocolos informáticos que se establezcan por el responsable del Registro, de acuerdo con la normativa aplicable en relación con la transmisión de datos entre administraciones públicas e interoperabilidad de los sistemas de información y criterios y recomendaciones en materia de seguridad, conservación y normalización de la información.</p>"
    },
    {
        "id": "question-title-540339",
        "pregunta": "En la fase de percepción de los accidentes de tráfico, ¿dónde se encuentra situada el área de percepción?",
        "respuestas": [
            "Entre los puntos: punto de percepción imposible (P.P.P.) y el punto de percepción irreal (P.P.R.).",
            "Entre los puntos: punto de percepción posible (P.P.P.) y el punto de percepción real (P.P.R.).",
            "Entre los puntos: punto de percepción general (P.P.P.) y el punto de percepción específico. (P.P.R.).",
            "Entre los puntos: punto de percepción efectivo (P.P.P.) y el punto de percepción real (P.P.R.)."
        ],
        "tema": "Tema 10. El accidente de tráfico / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>3-4.1 CUESTIONES DE SEGURIDAD VIAL, CONDUCCIÓN EFICIENTE, MEDIO AMBIENTE Y CONTAMINACIÓN </strong>NIPO: 128-16-001-X</p>\n\n<p><strong>3. EL ESTUDIO DE LOS ACCIDENTES DE CIRCULACIÓN</strong></p>\n\n<p><strong>4. FASES DEL ACCIDENTE </strong></p>\n\n<p>4.1. LA FASE DE PERCEPCIÓN</p>\n\n<p>Si bien la fase de percepción podemos decir que comienza en el primer punto (punto de percepción posible y termina en el último, (punto de posición final), puesto que el implicado está percibiendo cuanto ocurre en todo momento, nos centraremos en el “área de percepción” para determinar más concretamente esta primera parte del accidente.</p>\n\n<p>4.1.1. Área de percepción</p>\n\n<p>El área de percepción se encuentra situada entre los puntos: punto de percepción posible (P.P.P.) y el punto de percepción real (P.P.R.).</p>\n\n<p>4.1.2. Punto de percepción posible (P.P.P.)</p>\n\n<p>El punto de percepción posible (P.P.P.), es el momento y el lugar en el que el conductor debió darse cuenta de la circunstancia anormal que podía terminar en accidente. Este punto está situado en el lugar en el que un conductor cuidadoso y atento puede percibir el evento, reconocerlo y valorarlo, y debe situarse sobre la propia vía en donde se produce el accidente; su comienzo será en el punto en el que la percepción posible se logra de manera absoluta. Tal es el caso de una curva o un cambio de rasante, sin visibilidad a nivel de la calzada de 100 metros, pero que situándose en la visual del conductor percibe la circulación a 200 metros de distancia. El punto de percepción posible debe fijarse en este último punto, desde el cual, el obstáculo o situación conflictiva es visible, recognoscible y valorable.</p>"
    },
    {
        "id": "question-title-540381",
        "pregunta": "¿Qué tipo de elementos no pueden distinguirse en la fase de conflicto en la producción de un accidente de tráfico?",
        "respuestas": [
            "Área de conflicto.",
            "Área de maniobra. (A.M.).",
            "Posición final (P.F.).",
            "Punto de conflicto (P.C.)."
        ],
        "tema": "Tema 10. El accidente de tráfico / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>3-4.3 CUESTIONES DE SEGURIDAD VIAL, CONDUCCIÓN EFICIENTE, MEDIO AMBIENTE Y CONTAMINACIÓN </strong>NIPO: 128-16-001-X</p>\n\n<p><strong>4. FASES DEL ACCIDENTE </strong></p>\n\n<p>4.3. FASE DE CONFLICTO</p>\n\n<p>La fase de conflicto es la culminación del accidente. Comprende el último período de la evolución del accidente, con su conclusión.</p>\n\n<p>Como en las demás fases, el conflicto comienza en el punto en el que el conductor se apercibe del problema y termina con la solución del mismo, la colisión.</p>\n\n<p>En esta fase también delimitaremos este espacio para su análisis con el fin de diferenciarlo en lo posible de los otros espacios, denominándolo “área de conflicto”.</p>\n\n<p>Dentro de esta fase se pueden distinguir tres elementos:</p>\n\n<ul>\n\t<li>Área de conflicto.</li>\n\t<li>Punto de conflicto (P.C.)</li>\n\t<li>Posición final (P.F.)</li>\n</ul>"
    },
    {
        "id": "question-title-614644",
        "pregunta": "De conformidad con la Orden INT/2223/2014, de 27 de octubre, por la que se regula la comunicación de la información al Registro Nacional de Víctimas de Accidentes de Tráfico, en las colisiones múltiples entre más de dos vehículos:",
        "respuestas": [
            "Se considerará que existe un único accidente, si las colisiones son sucesivas.",
            "Se considerará que existen tantos accidentes como vehículos implicados, si las colisiones son sucesivas.",
            "Se considerará que existe un único accidente, si ha habido un único vehículo causante.",
            "Ninguna es correcta."
        ],
        "tema": "Tema 10. El accidente de tráfico / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Orden INT/2223/2014, de 27 de octubre, por la que se regula la comunicación de la información al Registro Nacional de Víctimas de Accidentes de Tráfico.</strong></p>\n\n<p><strong>ANEXO II</strong></p>\n\n<p>Datos que se deben suministrar por los agentes encargados de la vigilancia y el control del tráfico</p>\n\n<p>A) Criterios de cumplimentación de los formularios de accidentes de tráfico con víctimas</p>\n\n<p>De acuerdo con lo previsto en el artículo 2, la cumplimentación de los formularios de accidentes de tráfico con víctimas se hará con arreglo a los criterios siguientes:</p>\n\n<p>1. Accidente de tráfico con víctimas. Deben reunir las circunstancias siguientes:</p>\n\n<p>a) Producirse, o tener su origen, en una de las vías o terrenos objeto de la legislación sobre tráfico, circulación de vehículos a motor y seguridad vial.</p>\n\n<p>b) Resultar a consecuencia de los mismos una o varias personas fallecidas o heridas.</p>\n\n<p>c) Estar implicado, al menos, un vehículo en movimiento. La definición de vehículo será la recogida en el punto 4 del anexo I del texto articulado de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial. Se incluirán también, por tanto, los accidentes con tranvías, trenes y demás vehículos de raíles implicados, siempre que se produzcan en vías y terrenos públicos aptos para la circulación, en los que resulte de aplicación el referido texto articulado de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</p>\n\n<p>Las colisiones múltiples entre más de dos vehículos se considerarán como un único accidente, si son sucesivas.</p>\n\n<p>Se excluirán:</p>\n\n<p>a) Los accidentes provocados por muertes naturales confirmadas o en los que existan indicios de suicidio o intento de suicidio, excepto cuando produzcan daños a otras personas.</p>\n\n<p>b) Los homicidios, lesiones intencionadas a terceros y/o daños intencionados a propiedades.</p>"
    },
    {
        "id": "question-title-614645",
        "pregunta": "A los efectos previstos en la Orden INT/2223/2014, de 27 de octubre, por la que se regula la comunicación de la información al Registro Nacional de Víctimas de Accidentes de Tráfico,  de los accidentes de tráfico con víctima se excluyen:",
        "respuestas": [
            "Los accidentes provocados por muertes naturales confirmadas, aunque se produzcan daños a otras personas.",
            "Los accidentes en los que existan indicios de suicidio o intento de suicidio, excepto cuando cuando produzcan daños a otras personas.",
            "Las lesiones no intencionadas a terceros.",
            "Todas son correctas."
        ],
        "tema": "Tema 10. El accidente de tráfico / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Orden INT/2223/2014, de 27 de octubre, por la que se regula la comunicación de la información al Registro Nacional de Víctimas de Accidentes de Tráfico.</strong></p>\n\n<p><strong>ANEXO II</strong></p>\n\n<p>Datos que se deben suministrar por los agentes encargados de la vigilancia y el control del tráfico</p>\n\n<p>A) Criterios de cumplimentación de los formularios de accidentes de tráfico con víctimas</p>\n\n<p>De acuerdo con lo previsto en el artículo 2, la cumplimentación de los formularios de accidentes de tráfico con víctimas se hará con arreglo a los criterios siguientes:</p>\n\n<p>1. Accidente de tráfico con víctimas. Deben reunir las circunstancias siguientes:</p>\n\n<p>a) Producirse, o tener su origen, en una de las vías o terrenos objeto de la legislación sobre tráfico, circulación de vehículos a motor y seguridad vial.</p>\n\n<p>b) Resultar a consecuencia de los mismos una o varias personas fallecidas o heridas.</p>\n\n<p>c) Estar implicado, al menos, un vehículo en movimiento. La definición de vehículo será la recogida en el punto 4 del anexo I del texto articulado de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial. Se incluirán también, por tanto, los accidentes con tranvías, trenes y demás vehículos de raíles implicados, siempre que se produzcan en vías y terrenos públicos aptos para la circulación, en los que resulte de aplicación el referido texto articulado de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</p>\n\n<p>Las colisiones múltiples entre más de dos vehículos se considerarán como un único accidente, si son sucesivas.</p>\n\n<p>Se excluirán:</p>\n\n<p>a) Los accidentes provocados por muertes naturales confirmadas o en los que existan indicios de suicidio o intento de suicidio, excepto cuando produzcan daños a otras personas.</p>\n\n<p>b) Los homicidios, lesiones intencionadas a terceros y/o daños intencionados a propiedades.</p>"
    },
    {
        "id": "question-title-540289",
        "pregunta": "¿Cuál de los siguientes no es uno de los requisitos que debe concurrir para ser considerado accidente de circulación?",
        "respuestas": [
            "Que el hecho se produzca en una vía, pública o privada, abierta al transito de pluralidad indefinida de usuarios y sometida a las normas de tráfico y circulación.",
            "Deben concurrir todos los anteriores.",
            "Que a causa de ese suceso se produzcan daños materiales, y resulte herida o muerta alguna o algunas personas.",
            "Que en el suceso estén implicado al menos dos vehículos."
        ],
        "tema": "Tema 10. El accidente de tráfico / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p>Son tres los requisitos para ser considerado accidente de circulación:</p>\n\n<p>1. Que el hecho se produzca en una vía, pública o privada, abierta al transito de pluralidad indefinida de usuarios y sometida a las normas de tráfico y circulación.</p>\n\n<p>2. Que a causa de ese suceso se produzcan daños materiales, y resulte herida o muerta alguna o algunas personas.</p>\n\n<p>3. Que en el suceso esté implicado al menos un vehículo en movimiento.</p>\n\n<p><a href=\"https://1library.co/article/procedimiento-averiguacion-procedimiento-averiguacion-procedimiento-averiguacion.ydmx841y\" target=\"_blank\">https://1library.co/article/procedimiento-averiguacion-procedimiento-averiguacion-procedimiento-averiguacion.ydmx841y</a></p>"
    },
    {
        "id": "question-title-540293",
        "pregunta": "El viento es uno de los agentes atmosféricos que puede representar un problema para la seguridad vial. El mayor peligro del viento se produce cuando este incide:",
        "respuestas": [
            "En la parte frontal del vehículo.",
            "En la parte lateral del vehículo.",
            "En la parte trasera del vehículo.",
            "El peligro es el mismo."
        ],
        "tema": "Tema 10. El accidente de tráfico / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p>&nbsp;<strong>El viento, especialmente cuando sopla en ráfagas o es muy fuerte, puede cambiar la trayectoria del vehículo, frenar y acelerar su velocidad e incluso crear obstáculos inesperados</strong>&nbsp;en la carretera. Hoy te damos las claves para conducir con viento del modo más seguro.</p>\n\n<p>Cuando el viento sopla, especialmente si el viento es lateral porque puede cambiar la trayectoria del vehículo,&nbsp;<strong>es fundamental tener mayor control del coche y mejorar en la medida de lo posible el agarre a la carretera.</strong>&nbsp;El control se consigue&nbsp;<strong>reduciendo la velocidad y sujetando el volante con firmeza</strong>&nbsp;(con ambas manos), el mayor agarre se logra&nbsp;<strong>conduciendo en marchas cortas.</strong>&nbsp;La combinación de estos tres factores permite reaccionar ante una ráfaga inesperada de viento.</p>\n\n<p><a href=\"https://www.abc.es/motor/reportajes/abci-afecta-viento-conduccion-201712111404_noticia.html\" target=\"_blank\">https://www.abc.es/motor/reportajes/abci-afecta-viento-conduccion-201712111404_noticia.html</a></p>"
    },
    {
        "id": "question-title-540336",
        "pregunta": "¿Qué tipo de fases pueden distinguirse en el accidente de tráfico según la publicación “Cuestiones de seguridad vial, conducción eficiente, medio ambiente y contaminación”? (Señale la respuesta incorrecta)",
        "respuestas": [
            "La fase de conflicto.",
            "La fase de actuación.",
            "La fase de decisión.",
            "La fase de percepción."
        ],
        "tema": "Tema 10. El accidente de tráfico / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>3-4 CUESTIONES DE SEGURIDAD VIAL, CONDUCCIÓN EFICIENTE, MEDIO AMBIENTE Y CONTAMINACIÓN </strong>NIPO: 128-16-001-X</p>\n\n<p><strong>3. EL ESTUDIO DE LOS ACCIDENTES DE CIRCULACIÓN</strong></p>\n\n<p><strong>4. FASES DEL ACCIDENTE </strong></p>\n\n<p>En el accidente pueden distinguirse tres fases:</p>\n\n<ul>\n\t<li>La fase de percepción.</li>\n\t<li>La fase de decisión.</li>\n\t<li>La fase de conflicto.</li>\n</ul>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-540295",
        "pregunta": "En caso de sufrir \"aquaplaning\", ¿qué se debe hacer?",
        "respuestas": [
            "Levantar el pie del acelerador, pisar el embrague y poner la dirección recta, sujetando con fuerza el volante.",
            "Levantar el pie del acelerador, pisar el embrague y soltar las manos del volante.",
            "Levantar el pie del acelerador, pisar el freno y poner la dirección recta, sujetando con fuerza el volante.",
            "Acelerar suavemente y poner la dirección recta, sujetando con fuerza el volante."
        ],
        "tema": "Tema 10. El accidente de tráfico / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Aquaplaning</strong></p>\n\n<p>Notarás que estás sufriendo aquaplaning cuando las ruedas empiecen a patinar y aumenten las revoluciones del motor por una lectura inadecuada del indicador de velocidad. En ese caso, debes levantar el pie del acelerador y pisar el embrague. Al mismo tiempo es importante poner la dirección recta y, sin frenar, sujetar con fuerza el volante hasta que los neumáticos consigan adherencia saliendo de la zona con agua.</p>\n\n<p>Si conseguimos salir del charco con las ruedas rectas podremos evitar el accidente; de lo contrario, lo más probable es que se produzca un sobreviraje. Esta reacción se produce cuando el tren trasero pierde tracción. En este caso, lo que hay que hacer es girar el volante hacia el mismo lado en el que se está produciendo el derrape –lo que se conoce como hacer un contravolante- con el objetivo de poner el coche en línea recta. Cuando el coche recupere la adherencia, lo que hay que hacer es ir colocando progresivamente las ruedas en la dirección de la vía y acelerar con suavidad, siendo ésta una maniobra extrema y difícil de controlar.</p>\n\n<p><a href=\"https://www.abc.es/motor/reportajes/abci-aquaplaning-como-evitar-fenomenos-mas-peligrosos-conduccion-201909121640_noticia.html?ref=https%3A%2F%2Fwww.google.com%2F\" target=\"_blank\">https://www.abc.es/motor/reportajes/abci-aquaplaning-como-evitar-fenomenos-mas-peligrosos-conduccion-201909121640_noticia.html?ref=https%3A%2F%2Fwww.google.com%2F</a></p>"
    },
    {
        "id": "question-title-540327",
        "pregunta": "En los accidentes de tráfico, cuando el vehículo o parte del mismo sale de la calzada por causas ajenas a la voluntad del conductor se denomina:",
        "respuestas": [
            "Salidas de la vía.",
            "Colisión.",
            "Despeñamientos.",
            "Choque."
        ],
        "tema": "Tema 10. El accidente de tráfico / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>3-</strong>3.4.3.<strong> CUESTIONES DE SEGURIDAD VIAL, CONDUCCIÓN EFICIENTE, MEDIO AMBIENTE Y CONTAMINACIÓN </strong>NIPO: 128-16-001-X</p>\n\n<p><strong>3. EL ESTUDIO DE LOS ACCIDENTES DE CIRCULACIÓN</strong></p>\n\n<p><strong>3. CLASES DE ACCIDENTES </strong></p>\n\n<p>3.4. POR EL MODO EN QUE SE PRODUCEN<br>\n3.4.3. Salidas de la vía</p>\n\n<p>Cuando el vehículo o parte del mismo sale de la calzada por causas ajenas a la voluntad del conductor. Pueden ser con o sin vuelco.</p>"
    }
]