[
    {
        "id": "question-title-538701",
        "pregunta": "De acuerdo con lo establecido en el Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, corresponde a los municipios:",
        "respuestas": [
            "Las normas especiales que posibiliten la circulación de vehículos históricos y fomenten la conservación y restauración de los que integran el patrimonio histórico.",
            "La denuncia y sanción de las infracciones por incumplimiento de la obligación de someterse a la inspección técnica de vehículos, así como a las prescripciones derivadas de aquélla, y por razón del ejercicio de actividades industriales que afecten de manera directa a la seguridad vial.",
            "La restricción de la circulación a determinados vehículos en vías urbanas por motivos medioambientales.",
            "Las autorizaciones o permisos temporales y provisionales para la circulación de vehículos."
        ],
        "tema": "Tema 1. Las Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 7. Competencias de los municipios.</strong></p>\n\n<p>Corresponde a los municipios:</p>\n\n<p>a) La regulación, ordenación, gestión, vigilancia y disciplina, por medio de agentes propios, del tráfico en las vías urbanas de su titularidad, así como la denuncia de las infracciones que se cometan en dichas vías y la sanción de las mismas cuando no esté expresamente atribuida a otra Administración.</p>\n\n<p>b) La regulación mediante ordenanza municipal de circulación, de los usos de las vías urbanas, haciendo compatible la equitativa distribución de los aparcamientos entre todos los usuarios con la necesaria fluidez del tráfico rodado y con el uso peatonal de las calles, así como el establecimiento de medidas de estacionamiento limitado, con el fin de garantizar la rotación de los aparcamientos, prestando especial atención a las necesidades de las personas con discapacidad que tienen reducida su movilidad y que utilizan vehículos, todo ello con el fin de favorecer su integración social.</p>\n\n<p>c) La inmovilización de los vehículos en vías urbanas cuando no dispongan de título que habilite el estacionamiento en zonas limitadas en tiempo o excedan de la autorización concedida, hasta que se logre la identificación de su conductor.</p>\n\n<p>La retirada de los vehículos de las vías urbanas y su posterior depósito cuando obstaculicen, dificulten o supongan un peligro para la circulación, o se encuentren incorrectamente aparcados en las zonas de estacionamiento restringido, en las condiciones previstas para la inmovilización en este mismo artículo. Las bicicletas sólo podrán ser retiradas y llevadas al correspondiente depósito si están abandonadas o si, estando amarradas, dificultan la circulación de vehículos o personas o dañan el mobiliario urbano.</p>\n\n<p>Igualmente, la retirada de vehículos en las vías interurbanas y el posterior depósito de éstos, en los términos que reglamentariamente se determine.</p>\n\n<p>d) La autorización de pruebas deportivas cuando discurran íntegra y exclusivamente por el casco urbano, exceptuadas las travesías.</p>\n\n<p>e) La realización de las pruebas a que alude el artículo 5.o) en las vías urbanas, en los términos que reglamentariamente se determine.</p>\n\n<p>f) El cierre de vías urbanas cuando sea necesario.</p>\n\n<p>g) La restricción de la circulación a determinados vehículos en vías urbanas por motivos medioambientales.</p>"
    },
    {
        "id": "question-title-538704",
        "pregunta": "Según lo establecido en la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, se denomina grupo de ejes a los ejes que forman parte de un bogie. En el caso de dos ejes, el grupo se denominará:",
        "respuestas": [
            "Tándem.",
            "Biaxial.",
            "Dual.",
            "Duplo"
        ],
        "tema": "Tema 1. Las Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>ANEXO I Conceptos básicos</strong></p>\n\n<p>A los efectos de esta ley y sus disposiciones complementarias, se entiende por:</p>\n\n<p>39. Grupo de ejes. Los ejes que forman parte de un bogie. En el caso de dos ejes, el grupo se denominará tándem, y tándem triaxial en caso de tres ejes.</p>"
    },
    {
        "id": "question-title-538694",
        "pregunta": "El automóvil constituido por un vehículo de motor acoplado a un semirremolque recibe el nombre de:",
        "respuestas": [
            "Tractocamión.",
            "Tractor de obras.",
            "Vehículo articulado.",
            "Tren de carretera."
        ],
        "tema": "Tema 1. Las Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>ANEXO I</strong></p>\n\n<p>Conceptos básicos</p>\n\n<p>A los efectos de esta ley y sus disposiciones complementarias, se entiende por:</p>\n\n<p>24. Conjunto de vehículos. Tienen la condición de conjunto de vehículos:</p>\n\n<p>a) Vehículo articulado. Automóvil constituido por un vehículo de motor acoplado a un semirremolque.</p>\n\n<p>b) Tren de carretera. Automóvil constituido por un vehículo de motor enganchado a un remolque.</p>"
    },
    {
        "id": "question-title-612837",
        "pregunta": "De acuerdo con la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial ¿para qué supuestos actuará, en los términos que reglamentariamente se determine, la Guardia Civil, especialmente su Agrupación de Tráfico?",
        "respuestas": [
            "Para las labores de protección y auxilio en las vías públicas o privadas o de uso privado.",
            "Para el ejercicio de las competencias atribuidas a la Administración General del Estado en materia de regulación, ordenación, gestión y vigilancia del tráfico.",
            "Para la denuncia de las infracciones a las normas contenidas en la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.",
            "Todas son correctas."
        ],
        "tema": "Tema 1. Las Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 6. Organismo autónomo Jefatura Central de Tráfico.</strong></p>\n\n<p>1. El Ministerio del Interior ejerce las competencias relacionadas en el artículo anterior a través del organismo autónomo Jefatura Central de Tráfico.</p>\n\n<p>2. Para el ejercicio de las competencias atribuidas al Ministerio del Interior en materia de regulación, ordenación, gestión y vigilancia del tráfico, así como para la denuncia de las infracciones a las normas contenidas en esta ley, y para las labores de protección y auxilio en las vías públicas o de uso público, actuará, en los términos que reglamentariamente se determine, la Guardia Civil, especialmente su Agrupación de Tráfico, que a estos efectos depende específicamente del organismo autónomo Jefatura Central de Tráfico.</p>"
    },
    {
        "id": "question-title-538707",
        "pregunta": "A los efectos de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, los conceptos básicos sobre vehículos, vías públicas y usuarios de las mismas son los previstos en:",
        "respuestas": [
            "El Anexo II.",
            "El Anexo IV.",
            "El Anexo I.",
            "El Anexo III."
        ],
        "tema": "Tema 1. Las Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 3. Conceptos básicos.</strong></p>\n\n<p>A los efectos de esta ley y sus disposiciones complementarias, los conceptos básicos sobre vehículos, vías públicas y usuarios de las mismas son los previstos en su anexo I.</p>"
    },
    {
        "id": "question-title-538692",
        "pregunta": "¿Cuál de las siguientes vías tiene acceso limitado a propiedades colindantes?",
        "respuestas": [
            "Las autovías.",
            "Las autopistas.",
            "Las vías para automóviles.",
            "Todas las respuestas anteriores son correctas."
        ],
        "tema": "Tema 1. Las Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>ANEXO I</strong></p>\n\n<p>Conceptos básicos</p>\n\n<p>A los efectos de esta ley y sus disposiciones complementarias, se entiende por:</p>\n\n<p>67. Autovía. Carretera especialmente proyectada, construida y señalizada como tal que tiene las siguientes características:</p>\n\n<p>a) Tener acceso limitado a ella las propiedades colindantes.</p>\n\n<p>b) No cruzar a nivel ninguna otra senda, vía, línea de ferrocarril o tranvía, ni ser cruzada a nivel por senda, vía de comunicación o servidumbre de paso alguna.</p>\n\n<p>c) Constar de distintas calzadas para cada sentido de circulación, separadas entre sí, salvo en puntos singulares o con carácter temporal, por una franja de terreno no destinada a la circulación, o por otros medios.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "",
        "pregunta": "El conductor de una bicicleta tiene preferencia de paso respecto a otros vehículos según el art. 25.4 del Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial: (señale la incorrecta)",
        "respuestas": [
            "Cuando circule por un carril-bici, paso para ciclistas o arcén debidamente autorizado para uso exclusivo de conductores de bicicletas",
            "cuando los conductores de bicicleta circulen en grupo, serán considerados como una única unidad móvil a los efectos de la preferencia de paso, y serán aplicables las normas generales sobre preferencia de paso entre vehículos.",
            "Cuando para entrar en otra vía el vehículo gire a derecha o izquierda, en los supuestos permitidos, existiendo un ciclista en sus proximidades",
            "Cuando cruce un arcén por el que estén circulando animales que no dispongan de cañada"
        ],
        "tema": "Tema 1. Las Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 25 Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial. Conductores, peatones y animales.</strong></p>\n\n<p>1. El conductor de un vehículo tiene preferencia de paso respecto de los peatones, salvo en los casos siguientes:</p>\n\n<p>a) En los pasos para peatones, en las aceras y en las demás zonas peatonales.</p>\n\n<p>b) Cuando vaya a girar con su vehículo para entrar en otra vía y haya peatones cruzándola, aunque no exista paso para éstos.</p>\n\n<p>c) Cuando el vehículo cruce un arcén por el que estén circulando peatones que no dispongan de zona peatonal.</p>\n\n<p>d) Cuando los peatones vayan a subir o hayan bajado de un vehículo de transporte colectivo de viajeros, en una parada señalizada como tal, y se encuentren entre dicho vehículo y la zona peatonal o refugio más próximo.</p>\n\n<p>e) Cuando se trate de tropas en formación, filas escolares o comitivas organizadas.</p>\n\n<p>2. En las zonas peatonales, cuando el vehículo las cruce por los pasos habilitados al efecto, el conductor tiene la obligación de dejar pasar a los peatones que circulen por ellas.</p>\n\n<p>3. El conductor del vehículo tiene preferencia de paso, respecto de los animales, salvo en los casos siguientes:</p>\n\n<p>a) En las cañadas señalizadas.</p>\n\n<p>b) Cuando vaya a girar con su vehículo para entrar en otra vía y haya animales cruzándola, aunque no exista paso para éstos.</p>\n\n<p>c) Cuando el vehículo cruce un arcén por el que estén circulando animales que no dispongan de cañada.</p>\n\n<p>4. El conductor de una bicicleta tiene preferencia de paso respecto a otros vehículos:</p>\n\n<p>a) Cuando circule por un carril-bici, paso para ciclistas o arcén debidamente autorizado para uso exclusivo de conductores de bicicletas.</p>\n\n<p>b) Cuando para entrar en otra vía el vehículo gire a derecha o izquierda, en los supuestos permitidos, existiendo un ciclista en sus proximidades.</p>\n\n<p>c) Cuando los conductores de bicicleta circulen en grupo, serán considerados como una única unidad móvil a los efectos de la preferencia de paso, y serán aplicables las normas generales sobre preferencia de paso entre vehículos.</p>\n\n<p>En circulación urbana se estará a lo dispuesto por la ordenanza municipal correspondiente.</p>\n\n<p>5. Los vehículos de movilidad personal y las bicicletas y ciclos no podrán circular por las aceras. Reglamentariamente se fijarán las excepciones que se determinen.</p>"
    },
    {
        "id": "question-title-538711",
        "pregunta": "Corresponde a la Administración General del Estado en materia de Seguridad Vial:",
        "respuestas": [
            "La regulación de aquellas actividades industriales que no tengan una incidencia directa sobre la seguridad vial y, en especial la de los talleres de reparación de vehículos.",
            "La retirada de los vehículos de la vía fuera de poblado y la baja temporal o definitiva de la circulación de dichos vehículos.",
            "La regulación del transporte de personas y especialmente el transporte escolar y de menores, a los efectos relacionados con la seguridad vial.",
            "Las autorizaciones o permisos temporales y provisionales para la circulación de vehículos."
        ],
        "tema": "Tema 1. Las Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 4. Competencias de la Administración General del Estado.</strong></p>\n\n<p>Sin perjuicio de las competencias que tengan asumidas las comunidades autónomas, y además de las que se asignan al Ministerio del Interior en el artículo siguiente, corresponde a la Administración General del Estado:</p>\n\n<p>a) La aprobación de la normativa técnica básica que afecte de manera directa a la seguridad vial.</p>\n\n<p>b) La previa homologación, en su caso, de los elementos de los vehículos, remolques y semirremolques que afecten a la seguridad vial, así como dictar instrucciones y directrices en materia de inspección técnica de vehículos.</p>\n\n<p>c) La aprobación de las normas básicas y mínimas para la programación de la educación vial para la movilidad segura y sostenible, en las distintas modalidades de la enseñanza, incluyendo la formación en conducción ciclista y en vehículos de movilidad personal.</p>\n\n<p>d) La determinación del cuadro de las enfermedades y discapacidades que inhabilitan para conducir y los requisitos sanitarios mínimos para efectuar los reconocimientos para su detección, así como la inspección, control y, en su caso, suspensión o cierre de los establecimientos dedicados a esta actividad.</p>\n\n<p>e) La determinación de las drogas que puedan afectar a la conducción, así como de las pruebas para su detección y, en su caso, sus niveles máximos.</p>\n\n<p>f) La coordinación de la prestación de la asistencia sanitaria en las vías públicas o de uso público.</p>\n\n<p>g) La suscripción de tratados y acuerdos internacionales relativos a la seguridad de los vehículos y de sus partes y piezas, así como dictar las disposiciones pertinentes para implantar en España la reglamentación internacional derivada de los mismos.</p>\n\n<p>h) La regulación de aquellas actividades industriales que tengan una incidencia directa sobre la seguridad vial y, en especial, la de los talleres de reparación de vehículos.</p>\n\n<p>i) La regulación del transporte de personas y, especialmente, el transporte escolar y de menores, a los efectos relacionados con la seguridad vial.</p>\n\n<p>j) La regulación del transporte de mercancías, especialmente, el de mercancías peligrosas, perecederas y contenedores, de acuerdo con la reglamentación internacional, a los efectos relacionados con la seguridad vial.</p>\n\n<p>k) La regulación del vehículo automatizado, de conformidad con lo dispuesto en la ley.</p>"
    },
    {
        "id": "question-title-538714",
        "pregunta": "Según la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, tienen la condición de ciclomotores aquellos vehículos de dos ruedas:",
        "respuestas": [
            "Con una velocidad máxima por construcción no superior a 45 km/h y con un motor de cilindrada inferior o igual a 50 cm³, si es de combustión interna, o bien con una potencia continua nominal máxima inferior o igual a 4 kW si es de motor eléctrico.",
            "Con una velocidad máxima por construcción no superior a 40 km/h y con un motor de cilindrada inferior o igual a 50 cm³, si es de combustión interna, o bien con una potencia continua nominal máxima inferior o igual a 4 kW si es de motor eléctrico.",
            "Con una velocidad máxima por construcción no superior a 45 km/h y con un motor de cilindrada inferior o igual a 80 cm³, si es de combustión interna, o bien con una potencia continua nominal máxima inferior o igual a 4 kW si es de motor eléctrico.",
            "Con una velocidad máxima por construcción no superior a 40 km/h y con un motor de cilindrada inferior o igual a 80 cm³, si es de combustión interna, o bien con una potencia continua nominal máxima inferior o igual a 4 kW si es de motor eléctrico."
        ],
        "tema": "Tema 1. Las Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>ANEXO I - Conceptos básicos</strong></p>\n\n<p>A los efectos de esta ley y sus disposiciones complementarias, se entiende por:</p>\n\n<p>9. Ciclomotor: Tienen la condición de ciclomotores los vehículos que se definen a continuación:</p>\n\n<p>a) Vehículo de dos ruedas, con una velocidad máxima por construcción no superior a 45 km/h y con un motor de cilindrada inferior o igual a 50 cm³, si es de combustión interna, o bien con una potencia continua nominal máxima inferior o igual a 4 kW si es de motor eléctrico.</p>\n\n<p>b) Vehículo de tres ruedas, con una velocidad máxima por construcción no superior a 45 km/h y con un motor cuya cilindrada sea inferior o igual a 50 cm³ para los motores de encendido por chispa (positiva), o bien cuya potencia máxima neta sea inferior o igual a 4 kW para los demás motores de combustión interna, o bien cuya potencia continua nominal máxima sea inferior o igual a 4 kW para los motores eléctricos.</p>\n\n<p>c) Vehículos de cuatro ruedas, cuya masa en vacío sea inferior o igual a 350 kilogramos no incluida la masa de baterías para los vehículos eléctricos, cuya velocidad máxima por construcción sea inferior o igual a 45 km/h, y cuya cilindrada del motor sea inferior o igual a 50 cm³ para los motores de encendido por chispa (positiva), o cuya potencia máxima neta sea inferior o igual a 4 kW para los demás motores de combustión interna, o cuya potencia continua nominal máxima sea inferior o igual a 4 kW para los motores eléctricos.</p>"
    },
    {
        "id": "question-title-538689",
        "pregunta": "¿A quién corresponde la función de aprobar la normativa técnica básica que afecte de manera directa a la seguridad vial?",
        "respuestas": [
            "A la Administración General del Estado",
            "Al Ministerio de Hacienda",
            "Al Ministerio de Interior",
            "A las Comunidades Autónomas"
        ],
        "tema": "Tema 1. Las Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 4.a) del Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial:</strong></p>\n\n<p>Sin perjuicio de las competencias que tengan asumidas las comunidades autónomas, y además de las que se asignan al Ministerio del Interior en el artículo siguiente, corresponde a la Administración General del Estado:</p>\n\n<p>a) La aprobación de la normativa técnica básica que afecte de manera directa a la seguridad vial.</p>"
    },
    {
        "id": "question-title-538698",
        "pregunta": "Señale la respuesta incorrecta de acuerdo con lo establecido en la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial:",
        "respuestas": [
            "Se define el carril-bici como la vía ciclista que discurre adosada a la calzada, en un solo sentido o en doble sentido.",
            "Se define la vía ciclista como la vía específicamente acondicionada para el tráfico de ciclos, con la señalización horizontal y vertical correspondiente, y cuyo ancho permite el paso seguro de estos vehículos.",
            "Se define el carril-bici protegido como el carril-bici provisto de elementos laterales que lo separan físicamente del resto de la calzada, así como de la acera.",
            "Se define la acera-bici como la vía ciclista segregada del tráfico motorizado, con trazado independiente de las carreteras."
        ],
        "tema": "Tema 1. Las Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Anexo I Conceptos básicos</strong></p>\n\n<p>74. Vía ciclista. Vía específicamente acondicionada para el tráfico de ciclos, con la señalización horizontal y vertical correspondiente, y cuyo ancho permite el paso seguro de estos vehículos.</p>\n\n<p>75. Carril-bici. Vía ciclista que discurre adosada a la calzada, en un solo sentido o en doble sentido.</p>\n\n<p>76. Carril-bici protegido. Carril-bici provisto de elementos laterales que lo separan físicamente del resto de la calzada, así como de la acera.</p>\n\n<p>77. Acera-bici. Vía ciclista señalizada sobre la acera.</p>\n\n<p>78. Pista-bici. Vía ciclista segregada del tráfico motorizado, con trazado independiente de las carreteras.</p>"
    },
    {
        "id": "question-title-538703",
        "pregunta": "De acuerdo con el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, ¿cuál de los siguientes no se incluyen en la definición de zona peatonal?",
        "respuestas": [
            "El andén.",
            "El arcén.",
            "El paseo.",
            "La acera."
        ],
        "tema": "Tema 1. Las Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>ANEXO I Conceptos básicos</strong></p>\n\n<p>59. Zona peatonal. Parte de la vía, elevada o delimitada de otra forma, reservada a la circulación de peatones. Se incluye en esta definición la acera, el andén y el paseo.</p>"
    },
    {
        "id": "question-title-612826",
        "pregunta": "De acuerdo con la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, el Consejo Superior de Tráfico, Seguridad Vial y Movilidad Sostenible funciona:",
        "respuestas": [
            "Únicamente en Pleno.",
            "En Pleno y en Comisiones.",
            "En Pleno, en Comisión Permanente y en Grupos de Trabajo.",
            "En Pleno, en Comisión Permanente, en Comisiones y en Grupos de Trabajo."
        ],
        "tema": "Tema 1. Las Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>CAPÍTULO II</strong></p>\n\n<p><strong>Consejo Superior de Tráfico, Seguridad Vial y Movilidad Sostenible</strong></p>\n\n<p><strong>Artículo 8. Composición y funciones.</strong></p>\n\n<p>1. El Consejo Superior de Tráfico, Seguridad Vial y Movilidad Sostenible es el órgano de consulta y participación para el impulso y mejora del tráfico, la seguridad vial y la movilidad sostenible y para promover la concertación de las distintas Administraciones Públicas y entidades que desarrollan actividades en esos ámbitos, sin perjuicio de las competencias de las comunidades autónomas que hayan recibido el traspaso de funciones y servicios en materia de tráfico y circulación de vehículos a motor.</p>\n\n<p>2. La presidencia del Consejo corresponde al Ministro del Interior y en él están representados la Administración General del Estado, las comunidades autónomas y las ciudades de Ceuta y Melilla, las administraciones locales, así como las fundaciones, las asociaciones de víctimas, el sector social de la discapacidad, las asociaciones de prevención de accidentes de tráfico y de fomento de la seguridad vial y los centros de investigación y organizaciones profesionales, económicas y sociales más representativas directamente relacionadas con el tráfico, la seguridad vial y la movilidad sostenible.</p>\n\n<p>3. El Consejo funciona en Pleno, en Comisión Permanente, en Comisiones y en Grupos de Trabajo.</p>\n\n<p>4. En las comunidades autónomas que no hayan recibido el traspaso de funciones y servicios en materia de tráfico y circulación de vehículos a motor, y en las ciudades de Ceuta y Melilla existe una Comisión del Consejo. Asimismo, funciona una Comisión del Consejo para el estudio del tráfico, la seguridad vial y la movilidad sostenible en las vías urbanas.</p>\n\n<p>Las comunidades autónomas que hayan recibido el traspaso de funciones y servicios en materia de tráfico y circulación de vehículos a motor pueden establecer sus propios Consejos Autonómicos de Tráfico, Seguridad Vial y Movilidad Sostenible.</p>\n\n<p>5. El Consejo Superior de Tráfico, Seguridad Vial y Movilidad Sostenible ejerce las siguientes funciones:</p>\n\n<p>a) Informar y, en su caso, proponer planes de actuación conjunta en materia de tráfico, seguridad vial o movilidad sostenible para dar cumplimiento a las directrices del Gobierno o para someterlos a su aprobación. Dichas propuestas, que no son vinculantes, deben considerar, en particular, la viabilidad técnica y financiera de las medidas que incluyan.</p>\n\n<p>b) Asesorar a los órganos superiores y directivos del Ministerio del Interior en esta materia.</p>\n\n<p>c) Informar los convenios o tratados internacionales sobre tráfico, seguridad vial o movilidad sostenible antes de la prestación del consentimiento del Estado para obligarse por ellos.</p>\n\n<p>d) Informar o proponer, en su caso, los proyectos de disposiciones generales que afecten al tráfico, la seguridad vial o la movilidad sostenible.</p>\n\n<p>e) Informar sobre la publicidad de los vehículos a motor.</p>\n\n<p>f) Impulsar, mediante las correspondientes propuestas, la actuación de los distintos organismos, entidades y asociaciones que desarrollen actividades en esta materia.</p>\n\n<p>g) Conocer e informar sobre la evolución de la siniestralidad vial en España.</p>\n\n<p>6. La composición, organización y funcionamiento del Consejo se determinarán reglamentariamente. A estos efectos, podrán crearse Consejos Territoriales de Seguridad Vial. En todo caso, debe haber un equilibrio entre los colectivos representados y entre los distintos sectores que representan.</p>"
    },
    {
        "id": "question-title-538716",
        "pregunta": "Según la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, se considera Vehículo mixto adaptable el automóvil especialmente dispuesto para el transporte, simultáneo o no, de mercancías y personas:",
        "respuestas": [
            "Hasta un máximo de nueve, no incluido el conductor.",
            "Hasta un máximo de nueve incluido el conductor.",
            "Hasta un máximo de cinco incluido el conductor.",
            "Hasta un máximo de ocho incluido el conductor."
        ],
        "tema": "Tema 1. Las Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>ANEXO I -&nbsp;Conceptos básicos</strong></p>\n\n<p>A los efectos de esta ley y sus disposiciones complementarias, se entiende por:</p>\n\n<p>19. Vehículo mixto adaptable. Automóvil especialmente dispuesto para el transporte, simultáneo o no, de mercancías y personas hasta un máximo de nueve incluido el conductor, y en el que se puede sustituir eventualmente la carga, parcial o totalmente, por personas mediante la adición de asientos.</p>"
    },
    {
        "id": "question-title-538690",
        "pregunta": "¿Qué órgano se encarga de las denuncias y sanciones de las infracciones a las normas de circulación y de seguridad en toda clase de vías interurbanas?",
        "respuestas": [
            "Las Comunidades Autónomas",
            "La Administración General del Estado",
            "El Ministerio de Interior",
            "El Ministerio de Transportes, Movilidad y Agenda Urbana"
        ],
        "tema": "Tema 1. Las Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 5.i) del Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial:</strong></p>\n\n<p>Sin perjuicio de las competencias que tengan asumidas las comunidades autónomas y de las previstas en el artículo anterior, corresponde al Ministerio del Interior:</p>\n\n<p>i) La vigilancia y disciplina del tráfico en toda clase de vías interurbanas y en travesías cuando no exista policía local, así como la denuncia y sanción de las infracciones a las normas de circulación y de seguridad en dichas vías.</p>"
    },
    {
        "id": "question-title-543552",
        "pregunta": "Según el art. 84.4. del Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, la sanción por infracción a normas de circulación cometidas en vías urbanas corresponderá a:",
        "respuestas": [
            "El Ministerio de Transportes.",
            "El Presidente del Gobierno.",
            "El Ministerio del Interior.",
            "El Alcalde."
        ],
        "tema": "Tema 1. Las Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p>Artículo 84 Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial. Competencia.</p>\n\n<p>1. La competencia para sancionar las infracciones cometidas en vías interurbanas y travesías corresponde al Jefe de Tráfico de la provincia en que se haya cometido el hecho. Si se trata de infracciones cometidas en el territorio de más de una provincia, la competencia para su sanción corresponde, en su caso, al Jefe de Tráfico de la provincia en que la infracción hubiera sido primeramente denunciada.</p>\n\n<p>2. Los Jefes Provinciales podrán delegar esta competencia en la medida y extensión que estimen conveniente. En particular podrán delegar en el Director del Centro de Tratamiento de Denuncias Automatizadas la de las infracciones que hayan sido detectadas a través de medios de captación y reproducción de imágenes que permitan la identificación del vehículo.</p>\n\n<p>Los órganos de las diferentes Administraciones Públicas podrán delegar el ejercicio de sus competencias sancionadoras mediante convenios o encomiendas de gestión, o a través de cualesquiera otros instrumentos de colaboración previstos en la normativa de procedimiento administrativo común.</p>\n\n<p>3. En las comunidades autónomas que hayan recibido el traspaso de funciones y servicios en materia de tráfico y circulación de vehículos a motor serán competentes para sancionar los órganos previstos en la normativa autonómica.</p>\n\n<p>4. La sanción por infracción a normas de circulación cometidas en vías urbanas corresponderá a los respectivos Alcaldes, los cuales podrán delegar esta competencia de acuerdo con la normativa aplicable.</p>\n\n<p>Quedan excluidas de la competencia sancionadora municipal las infracciones a los preceptos del título IV, incluyendo las relativas a las condiciones técnicas de los vehículos y al seguro obligatorio.</p>\n\n<p>Los Jefes Provinciales de Tráfico y los órganos competentes que correspondan, en caso de comunidades autónomas que hayan recibido el traspaso de funciones y servicios en materia de tráfico y circulación de vehículos a motor, asumirán la competencia de los Alcaldes cuando, por razones justificadas o por insuficiencia de los servicios municipales, no pueda ser ejercida por éstos.</p>\n\n<p>5. La competencia para sancionar las infracciones a que se refiere el artículo 52 corresponderá, en todo caso, al Director General de Tráfico o al órgano que tenga atribuida la competencia en las comunidades autónomas que hayan recibido el traspaso de funciones y servicios en materia de tráfico y circulación de vehículos a motor, limitada al ámbito territorial de la comunidad autónoma.</p>\n\n<p>6. En las ciudades de Ceuta y Melilla las competencias que en los apartados anteriores se atribuyen a los Jefes Provinciales de Tráfico, corresponderán a los Jefes Locales de Tráfico.</p>"
    },
    {
        "id": "",
        "pregunta": "Según la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, no corresponde al Ministerio del Interior:",
        "respuestas": [
            "Las autorizaciones o permisos temporales y provisionales para la circulación de vehículos.",
            "La coordinación de la prestación de la asistencia sanitaria en las vías públicas o de uso público.",
            "La inspección de los centros y otros operadores cuya actividad esté vinculada con el ejercicio de funciones en el ámbito de las competencias establecidas en este artículo",
            "La retirada de los vehículos de la vía fuera de poblado y la baja temporal o definitiva de la circulación de dichos vehículos."
        ],
        "tema": "Tema 1. Las Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 5. Competencias del Ministerio del Interior.</strong></p>\n\n<p>Sin perjuicio de las competencias que tengan asumidas las comunidades autónomas y de las previstas en el artículo anterior, corresponde al Ministerio del Interior:</p>\n\n<p>a) La expedición y revisión de los permisos y licencias para conducir vehículos a motor y ciclomotores y de la autorización especial para conducir vehículos que transporten mercancías peligrosas, con los requisitos sobre conocimientos, aptitudes técnicas y psicofísicas y periodicidad que se determinen reglamentariamente, así como la declaración de la nulidad, lesividad o pérdida de vigencia de aquéllos.</p>\n\n<p>b) El canje, de acuerdo con las normas reglamentarias aplicables, de los permisos de conducción y de la autorización especial para conducir vehículos que transporten mercancías peligrosas expedidos en el ámbito militar y policial por los correspondientes en el ámbito civil, así como el canje, la inscripción o la renovación de los permisos expedidos en el extranjero cuando así lo prevea la legislación vigente.</p>\n\n<p>c) Las autorizaciones de apertura de centros de formación de conductores y la declaración de nulidad, lesividad o pérdida de vigencia de aquéllas, así como los certificados de aptitud y autorizaciones que permitan acceder a la actuación profesional en materia de enseñanza de la conducción y la acreditación de la destinada al reconocimiento de las aptitudes psicofísicas de los conductores, con los requisitos y condiciones que reglamentariamente se determinen.</p>\n\n<p>d) La matriculación y expedición de los permisos de circulación de los vehículos a motor, remolques, semirremolques y ciclomotores, así como la declaración de nulidad, lesividad o pérdida de vigencia de dichos permisos, en los términos que reglamentariamente se determine.</p>\n\n<p>e) Las autorizaciones o permisos temporales y provisionales para la circulación de vehículos.</p>\n\n<p>f) Las normas especiales que posibiliten la circulación de vehículos históricos y fomenten la conservación y restauración de los que integran el patrimonio histórico.</p>\n\n<p>g) La retirada de los vehículos de la vía fuera de poblado y la baja temporal o definitiva de la circulación de dichos vehículos.</p>\n\n<p>h) Los registros de vehículos, de conductores e infractores, de profesionales de la enseñanza de la conducción, de centros de formación de conductores, de los centros de reconocimiento destinados a verificar las aptitudes psicofísicas de los conductores y de manipulación de placas de matrícula, en los términos que reglamentariamente se determine.</p>\n\n<p>i) La vigilancia y disciplina del tráfico en toda clase de vías interurbanas y en travesías cuando no exista policía local, así como la denuncia y sanción de las infracciones a las normas de circulación y de seguridad en dichas vías.</p>\n\n<p>j) La denuncia y sanción de las infracciones por incumplimiento de la obligación de someterse a la inspección técnica de vehículos, así como a las prescripciones derivadas de aquélla, y por razón del ejercicio de actividades industriales que afecten de manera directa a la seguridad vial.</p>\n\n<p>k) La regulación, ordenación y gestión del tráfico en vías interurbanas y en travesías, estableciendo para estas últimas fórmulas de cooperación o delegación con las Entidades Locales, y sin perjuicio de lo establecido en otras disposiciones y de las facultades de otros departamentos ministeriales.</p>\n\n<p>l) Las directrices básicas y esenciales para la formación y actuación de los agentes de la autoridad encargados de la vigilancia del tráfico, sin perjuicio de las atribuciones de las corporaciones locales, con cuyos órganos se instrumentará, de común acuerdo, la colaboración necesaria.</p>\n\n<p>m) La autorización de pruebas deportivas que tengan que celebrarse utilizando en todo o parte del recorrido carreteras estatales o travesías, previo informe de las Administraciones titulares de las vías públicas afectadas, e informar, con carácter vinculante, las que vayan a conceder otros órganos autonómicos o municipales, cuando tengan que circular por vías públicas o de uso público en que la Administración General del Estado tiene atribuida la ordenación, gestión, control y vigilancia del tráfico.</p>\n\n<p>n) El cierre a la circulación de carreteras o tramos de ellas por razones de seguridad o fluidez del tráfico o la restricción en ellas del acceso de determinados vehículos por motivos medioambientales, en los términos que reglamentariamente se determine.</p>\n\n<p>ñ) La coordinación de la estadística y la investigación de accidentes de tráfico, así como las estadísticas de inspección técnica de vehículos, en colaboración con otros organismos oficiales y privados, en los términos que reglamentariamente se determine.</p>\n\n<p>o) La realización de las pruebas, reglamentariamente establecidas, para determinar el grado de intoxicación alcohólica, o por drogas, de los conductores que circulen por las vías públicas en las que tiene atribuida la ordenación, gestión, control y vigilancia del tráfico.</p>\n\n<p>p) La contratación de la gestión de los cursos de sensibilización y reeducación vial que han de realizar los conductores como consecuencia de la pérdida parcial o total de los puntos que les hayan sido asignados, la elaboración del contenido de los cursos, así como su duración y requisitos. Dicha contratación se realizará de acuerdo con lo establecido en la normativa de contratos del sector público.</p>\n\n<p>q) La garantía de igualdad de oportunidades, no discriminación y accesibilidad universal de las personas con discapacidad, especialmente en su calidad de conductores, en todos los ámbitos regulados en esta ley.</p>\n\n<p>r) La determinación de la duración, el contenido y los requisitos de los cursos de conducción segura y eficiente cuya realización conlleve la recuperación o bonificación de puntos, así como de los mecanismos de certificación y control de los mismos a tal efecto.</p>\n\n<p>s) La inspección de los centros y otros operadores cuya actividad esté vinculada con el ejercicio de funciones en el ámbito de las competencias establecidas en este artículo.</p>\n\n<p>t) La auditoría de los centros, operadores, servicios y trámites de competencia del organismo autónomo Jefatura Central de Tráfico, con objeto de supervisar y garantizar el correcto funcionamiento y la calidad de aquéllos, que se llevará a cabo, con arreglo a las normas legales que le sean de aplicación, directamente por empleados públicos formados para estas funciones, o mediante la colaboración de entidades acreditadas.</p>\n\n<p>u) De conformidad con lo dispuesto en la Ley, las normas en materia de tráfico y seguridad vial que deberán cumplir los vehículos dotados de un sistema de conducción automatizado para su circulación, a excepción de los requisitos técnicos para la homologación de los vehículos cuyo desarrollo corresponde al Ministerio competente en materia de industria.</p>"
    },
    {
        "id": "question-title-582509",
        "pregunta": "Tal y como establece el Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, el Consejo Superior de Tráfico, Seguridad Vial y Movilidad Sostenible funciona...",
        "respuestas": [
            "en Pleno, en Consejo Permanente y en Comisiones.",
            "en Pleno, en Comisión Permanente, en Comisiones y en Grupos de Trabajo.",
            "en Pleno, en Comisión Permanente y en Grupos Sectoriales.",
            "en Pleno, en Comisión Permanente y en Grupos Sectoriales."
        ],
        "tema": "Tema 1. Las Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 8. Composición y funciones.</strong></p>\n\n<p>3. El Consejo funciona en Pleno, en Comisión Permanente, en Comisiones y en Grupos de Trabajo.</p>"
    },
    {
        "id": "question-title-543559",
        "pregunta": "Señale la afirmación incorrecta. La autoridad encargada de la gestión del tráfico podrá proceder a la retirada del vehículo de la vía y su depósito en el lugar que se designe",
        "respuestas": [
            "En caso de accidente que impida continuar su marcha",
            "Siempre que constituya peligro, cause graves perturbaciones a la circulación de vehículos o peatones o deteriore algún servicio o patrimonio público",
            "En todo caso.",
            "Cuando, procediendo legalmente la inmovilización del vehículo, no hubiere lugar adecuado para practicarla sin obstaculizar la circulación de vehículos o personas"
        ],
        "tema": "Tema 1. Las Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p>Artículo 105 Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial. Retirada y depósito del vehículo.</p>\n\n<p>1. La autoridad encargada de la gestión del tráfico podrá proceder, si el obligado a ello no lo hiciera, a la retirada del vehículo de la vía y su depósito en el lugar que se designe en los siguientes casos:</p>\n\n<p>a) Siempre que constituya peligro, cause graves perturbaciones a la circulación de vehículos o peatones o deteriore algún servicio o patrimonio público.</p>\n\n<p>b) En caso de accidente que impida continuar su marcha.</p>\n\n<p>c) Cuando, procediendo legalmente la inmovilización del vehículo, no hubiere lugar adecuado para practicarla sin obstaculizar la circulación de vehículos o personas.</p>\n\n<p>d) Cuando, inmovilizado un vehículo de acuerdo con lo dispuesto en el artículo 104, no cesasen las causas que motivaron la inmovilización.</p>\n\n<p>e) Cuando un vehículo permanezca estacionado en lugares habilitados por la autoridad municipal como zonas de aparcamiento reservado para el uso de personas con discapacidad sin colocar el distintivo que lo autoriza.</p>\n\n<p>f) Cuando un vehículo permanezca estacionado en los carriles o partes de las vías reservados exclusivamente para la circulación o para el servicio de determinados usuarios y en las zonas reservadas a la carga y descarga.</p>\n\n<p>g) Cuando un vehículo permanezca estacionado en lugares habilitados por la autoridad municipal como de estacionamiento con limitación horaria sin colocar el distintivo que lo autoriza, o cuando se rebase el triple del tiempo abonado conforme a lo establecido en la ordenanza municipal.</p>\n\n<p>h) Cuando obstaculicen, dificulten o supongan un peligro para la circulación.</p>\n\n<p>2. Salvo en los casos de sustracción u otras formas de utilización del vehículo en contra de la voluntad de su titular, debidamente justificadas, los gastos que se originen como consecuencia de la retirada a la que se refiere el apartado anterior serán por cuenta del titular, del arrendatario o del conductor habitual, según el caso, que deberá abonarlos como requisito previo a la devolución del vehículo, sin perjuicio del derecho de recurso y de la posibilidad de repercutirlos sobre el responsable del accidente, del abandono del vehículo o de la infracción que haya dado lugar a la retirada. El agente de la autoridad podrá retirar el permiso de circulación del vehículo hasta que se haya acreditado el abono de los gastos referidos.</p>\n\n<p>3. La Administración deberá comunicar la retirada y depósito del vehículo al titular en el plazo de veinticuatro horas. La comunicación se efectuará a través de la Dirección Electrónica Vial, si el titular dispusiese de ella.</p>"
    },
    {
        "id": "question-title-612839",
        "pregunta": "Sin perjuicio de las competencias que tengan asumidas las comunidades autónomas y de las competencias de la Administración General del Estado, según la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial corresponde al Ministerio del Interior:",
        "respuestas": [
            "El cierre de vías urbanas cuando sea necesario.",
            "El cierre a la circulación de carreteras o tramos de ellas por razones de seguridad o fluidez del tráfico o la restricción en ellas del acceso de determinados vehículos por motivos medioambientales, en los términos que reglamentariamente se determine.",
            "La coordinación de la prestación de la asistencia sanitaria en las vías públicas o de uso público.",
            "La determinación de las drogas que puedan afectar a la conducción, así como de las pruebas para su detección y, en su caso, sus niveles máximos."
        ],
        "tema": "Tema 1. Las Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 5. Competencias del Ministerio del Interior.</strong></p>\n\n<p>Sin perjuicio de las competencias que tengan asumidas las comunidades autónomas y de las previstas en el artículo anterior, corresponde al Ministerio del Interior:</p>\n\n<p>a) La expedición y revisión de los permisos y licencias para conducir vehículos a motor y ciclomotores y de la autorización especial para conducir vehículos que transporten mercancías peligrosas, con los requisitos sobre conocimientos, aptitudes técnicas y psicofísicas y periodicidad que se determinen reglamentariamente, así como la declaración de la nulidad, lesividad o pérdida de vigencia de aquéllos.</p>\n\n<p>b) El canje, de acuerdo con las normas reglamentarias aplicables, de los permisos de conducción y de la autorización especial para conducir vehículos que transporten mercancías peligrosas expedidos en el ámbito militar y policial por los correspondientes en el ámbito civil, así como el canje, la inscripción o la renovación de los permisos expedidos en el extranjero cuando así lo prevea la legislación vigente.</p>\n\n<p>c) Las autorizaciones de apertura de centros de formación de conductores y la declaración de nulidad, lesividad o pérdida de vigencia de aquéllas, así como los certificados de aptitud y autorizaciones que permitan acceder a la actuación profesional en materia de enseñanza de la conducción y la acreditación de la destinada al reconocimiento de las aptitudes psicofísicas de los conductores, con los requisitos y condiciones que reglamentariamente se determinen.</p>\n\n<p>d) La matriculación y expedición de los permisos de circulación de los vehículos a motor, remolques, semirremolques y ciclomotores, así como la declaración de nulidad, lesividad o pérdida de vigencia de dichos permisos, en los términos que reglamentariamente se determine.</p>\n\n<p>e) Las autorizaciones o permisos temporales y provisionales para la circulación de vehículos.</p>\n\n<p>f) Las normas especiales que posibiliten la circulación de vehículos históricos y fomenten la conservación y restauración de los que integran el patrimonio histórico.</p>\n\n<p>g) La retirada de los vehículos de la vía fuera de poblado y la baja temporal o definitiva de la circulación de dichos vehículos.</p>\n\n<p>h) Los registros de vehículos, de conductores e infractores, de profesionales de la enseñanza de la conducción, de centros de formación de conductores, de los centros de reconocimiento destinados a verificar las aptitudes psicofísicas de los conductores y de manipulación de placas de matrícula, en los términos que reglamentariamente se determine.</p>\n\n<p>i) La vigilancia y disciplina del tráfico en toda clase de vías interurbanas y en travesías cuando no exista policía local, así como la denuncia y sanción de las infracciones a las normas de circulación y de seguridad en dichas vías.</p>\n\n<p>j) La denuncia y sanción de las infracciones por incumplimiento de la obligación de someterse a la inspección técnica de vehículos, así como a las prescripciones derivadas de aquélla, y por razón del ejercicio de actividades industriales que afecten de manera directa a la seguridad vial.</p>\n\n<p>k) La regulación, ordenación y gestión del tráfico en vías interurbanas y en travesías, estableciendo para estas últimas fórmulas de cooperación o delegación con las Entidades Locales, y sin perjuicio de lo establecido en otras disposiciones y de las facultades de otros departamentos ministeriales.</p>\n\n<p>l) Las directrices básicas y esenciales para la formación y actuación de los agentes de la autoridad encargados de la vigilancia del tráfico, sin perjuicio de las atribuciones de las corporaciones locales, con cuyos órganos se instrumentará, de común acuerdo, la colaboración necesaria.</p>\n\n<p>m) La autorización de pruebas deportivas que tengan que celebrarse utilizando en todo o parte del recorrido carreteras estatales o travesías, previo informe de las Administraciones titulares de las vías públicas afectadas, e informar, con carácter vinculante, las que vayan a conceder otros órganos autonómicos o municipales, cuando tengan que circular por vías públicas o de uso público en que la Administración General del Estado tiene atribuida la ordenación, gestión, control y vigilancia del tráfico.</p>\n\n<p>n) El cierre a la circulación de carreteras o tramos de ellas por razones de seguridad o fluidez del tráfico o la restricción en ellas del acceso de determinados vehículos por motivos medioambientales, en los términos que reglamentariamente se determine.</p>\n\n<p>ñ) La coordinación de la estadística y la investigación de accidentes de tráfico, así como las estadísticas de inspección técnica de vehículos, en colaboración con otros organismos oficiales y privados, en los términos que reglamentariamente se determine.</p>\n\n<p>o) La realización de las pruebas, reglamentariamente establecidas, para determinar el grado de intoxicación alcohólica, o por drogas, de los conductores que circulen por las vías públicas en las que tiene atribuida la ordenación, gestión, control y vigilancia del tráfico.</p>\n\n<p>p) La contratación de la gestión de los cursos de sensibilización y reeducación vial que han de realizar los conductores como consecuencia de la pérdida parcial o total de los puntos que les hayan sido asignados, la elaboración del contenido de los cursos, así como su duración y requisitos. Dicha contratación se realizará de acuerdo con lo establecido en la normativa de contratos del sector público.</p>\n\n<p>q) La garantía de igualdad de oportunidades, no discriminación y accesibilidad universal de las personas con discapacidad, especialmente en su calidad de conductores, en todos los ámbitos regulados en esta ley.</p>\n\n<p>r) La determinación de la duración, el contenido y los requisitos de los cursos de conducción segura y eficiente cuya realización conlleve la recuperación o bonificación de puntos, así como de los mecanismos de certificación y control de los mismos a tal efecto.</p>\n\n<p>s) La inspección de los centros y otros operadores cuya actividad esté vinculada con el ejercicio de funciones en el ámbito de las competencias establecidas en este artículo.</p>\n\n<p>t) La auditoría de los centros, operadores, servicios y trámites de competencia del organismo autónomo Jefatura Central de Tráfico, con objeto de supervisar y garantizar el correcto funcionamiento y la calidad de aquéllos, que se llevará a cabo, con arreglo a las normas legales que le sean de aplicación, directamente por empleados públicos formados para estas funciones, o mediante la colaboración de entidades acreditadas.</p>\n\n<p>u) De conformidad con lo dispuesto en la Ley, las normas en materia de tráfico y seguridad vial que deberán cumplir los vehículos dotados de un sistema de conducción automatizado para su circulación, a excepción de los requisitos técnicos para la homologación de los vehículos cuyo desarrollo corresponde al Ministerio competente en materia de industria.</p>"
    },
    {
        "id": "question-title-538705",
        "pregunta": "Según lo establecido en el Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, tienen la condición de motocicleta:",
        "respuestas": [
            "Las motocicletas de dos ruedas definidas como automóvil de dos ruedas, sin sidecar, provistos de un motor de cilindrada superior a 25 cm³, si es de combustión interna, y/o con una velocidad máxima por construcción superior a 25 km/h.",
            "Las motocicletas de dos ruedas definidas como automóvil de dos ruedas, sin sidecar, provistos de un motor de cilindrada superior a 50 cm³, si es de combustión interna, y/o con una velocidad máxima por construcción superior a 45 km/h.",
            "Las motocicletas con sidecar definidas como automóvil de tres ruedas asimétricas respecto a su eje medio longitudinal, provistos de un motor de cilindrada superior a 25 cm³, si es de combustión interna, y/o con una velocidad máxima por construcción superior a 35 km/h.",
            "Las motocicletas con sidecar definidas como automóvil de tres ruedas asimétricas respecto a su eje medio longitudinal, provistos de un motor de cilindrada superior a 25 cm³, si es de combustión interna, y/o con una velocidad máxima por construcción superior a 40 km/h."
        ],
        "tema": "Tema 1. Las Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>ANEXO I Conceptos básicos</strong></p>\n\n<p>14. Motocicleta. Tienen la condición de motocicleta los automóviles que se definen a continuación:</p>\n\n<p>a) Motocicletas de dos ruedas. Automóvil de dos ruedas, sin sidecar, provistos de un motor de cilindrada superior a 50 cm³, si es de combustión interna, y/o con una velocidad máxima por construcción superior a 45 km/h.</p>\n\n<p>b) Motocicletas con sidecar. Automóvil de tres ruedas asimétricas respecto a su eje medio longitudinal, provistos de un motor de cilindrada superior a 50 cm³, si es de combustión interna, y/o con una velocidad máxima por construcción superior a 45 km/h.</p>"
    },
    {
        "id": "",
        "pregunta": "Según el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, aprobado por Real Decreto Legislativo 6/2015, de 30 de octubre, un vehículo especial  autopropulsado, de dos o más ejes, concebido y construido para portar máquinas agrícolas, se denomina:",
        "respuestas": [
            "Máquina agrícola automotriz",
            "Remolque agrícola.",
            "Tractocarro.",
            "Portador."
        ],
        "tema": "Tema 1. Las Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>ANEXO I</strong></p>\n\n<p>Conceptos básicos</p>\n\n<p>A los efectos de esta ley y sus disposiciones complementarias, se entiende por:</p>\n\n<p>32. Portador. Vehículo especial autopropulsado, de dos o más ejes, concebido y construido para portar máquinas agrícolas</p>"
    },
    {
        "id": "question-title-611510",
        "pregunta": "Según el artículo 7 del texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, aprobado por Real Decreto Legislativo 6/2015, de 30 de octubre, NO es competencia de los municipios:",
        "respuestas": [
            "La regulación, ordenación, gestión, vigilancia y disciplina, por medio de agentes propios,  del tráfico en las vías urbanas de su titularidad, así como la denuncia de las infracciones que  se cometan en dichas vías y la sanción de las mismas cuando no esté expresamente atribuida  a otra Administración.",
            "La denuncia y sanción de las infracciones por incumplimiento de la obligación de  someterse a la inspección técnica de vehículos, así como a las prescripciones derivadas de  aquélla, y por razón del ejercicio de actividades industriales que afecten de manera directa a  la seguridad vial.",
            "La restricción de la circulación a determinados vehículos en vías urbanas por motivos  medioambientales.",
            "La autorización de pruebas deportivas cuando discurran íntegra y exclusivamente por el  casco urbano, exceptuadas las travesías."
        ],
        "tema": "Tema 1. Las Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 7. Competencias de los municipios.</strong></p>\n\n<p>Corresponde a los municipios:</p>\n\n<p>a) La regulación, ordenación, gestión, vigilancia y disciplina, por medio de agentes propios, del tráfico en las vías urbanas de su titularidad, así como la denuncia de las infracciones que se cometan en dichas vías y la sanción de las mismas cuando no esté expresamente atribuida a otra Administración.</p>\n\n<p>b) La regulación mediante ordenanza municipal de circulación, de los usos de las vías urbanas, haciendo compatible la equitativa distribución de los aparcamientos entre todos los usuarios con la necesaria fluidez del tráfico rodado y con el uso peatonal de las calles, así como el establecimiento de medidas de estacionamiento limitado, con el fin de garantizar la rotación de los aparcamientos, prestando especial atención a las necesidades de las personas con discapacidad que tienen reducida su movilidad y que utilizan vehículos, todo ello con el fin de favorecer su integración social.</p>\n\n<p>c) La inmovilización de los vehículos en vías urbanas cuando no dispongan de título que habilite el estacionamiento en zonas limitadas en tiempo o excedan de la autorización concedida, hasta que se logre la identificación de su conductor.</p>\n\n<p>La retirada de los vehículos de las vías urbanas y su posterior depósito cuando obstaculicen, dificulten o supongan un peligro para la circulación, o se encuentren incorrectamente aparcados en las zonas de estacionamiento restringido, en las condiciones previstas para la inmovilización en este mismo artículo. Las bicicletas sólo podrán ser retiradas y llevadas al correspondiente depósito si están abandonadas o si, estando amarradas, dificultan la circulación de vehículos o personas o dañan el mobiliario urbano.</p>\n\n<p>Igualmente, la retirada de vehículos en las vías interurbanas y el posterior depósito de éstos, en los términos que reglamentariamente se determine.</p>\n\n<p>d) La autorización de pruebas deportivas cuando discurran íntegra y exclusivamente por el casco urbano, exceptuadas las travesías.</p>\n\n<p>e) La realización de las pruebas a que alude el artículo 5.o) en las vías urbanas, en los términos que reglamentariamente se determine.</p>\n\n<p>f) El cierre de vías urbanas cuando sea necesario.</p>\n\n<p>g) La restricción de la circulación a determinados vehículos en vías urbanas por motivos medioambientales.</p>"
    },
    {
        "id": "question-title-582505",
        "pregunta": "¿Qué tipo de órgano es el Consejo Superior de Tráfico, Seguridad Vial y Movilidad Sostenible según lo indicado en la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial?",
        "respuestas": [
            "Un órgano independiente.",
            "Un órgano de consulta y participación para el impulso y mejora del tráfico, la seguridad vial y la movilidad sostenible, entre otros.",
            "Un órgano de apoyo para promover la concertación de las distintas Administraciones Públicas y entidades que desarrollan actividades en esos ámbito.",
            "Todas son correctas."
        ],
        "tema": "Tema 1. Las Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Art. 8.1 Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Consejo Superior de Tráfico, Seguridad Vial y Movilidad Sostenible</strong></p>\n\n<p><strong>Artículo 8. Composición y funciones.</strong></p>\n\n<p>1. El Consejo Superior de Tráfico, Seguridad Vial y Movilidad Sostenible es el órgano de consulta y participación para el impulso y mejora del tráfico, la seguridad vial y la movilidad sostenible y para promover la concertación de las distintas Administraciones Públicas y entidades que desarrollan actividades en esos ámbitos, sin perjuicio de las competencias de las comunidades autónomas que hayan recibido el traspaso de funciones y servicios en materia de tráfico y circulación de vehículos a motor.</p>"
    },
    {
        "id": "question-title-573675",
        "pregunta": "¿Cómo se llama el órgano de cooperación entre la Administración General del Estado y las Administraciones de las Comunidades Autónomas que hayan asumido, competencias para la protección de personas y bienes y el mantenimiento del orden público y que hayan recibido el traspaso de funciones y servicios en materia de tráfico y circulación de vehículos a motor?",
        "respuestas": [
            "La Subdirección General de Gestión de la Movilidad y Tecnología.",
            "La Jefatura Central de Tráfico.",
            "La Conferencia Sectorial de Tráfico, Seguridad Vial y Movilidad Sostenible.",
            "El Observatorio Nacional de Seguridad Vial."
        ],
        "tema": "Tema 1. Las Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 9. Conferencia Sectorial de Tráfico, Seguridad Vial y Movilidad Sostenible.</strong></p>\n\n<p>1. Se crea la Conferencia Sectorial de Tráfico, Seguridad Vial y Movilidad Sostenible como órgano de cooperación entre la Administración General del Estado y las administraciones de las comunidades autónomas que hayan asumido, competencias para la protección de personas y bienes y el mantenimiento del orden público y que hayan recibido el traspaso de funciones y servicios en materia de tráfico y circulación de vehículos a motor. La conferencia sectorial desarrollará una actuación coordinada en esta materia, con atención a los principios de lealtad institucional y respeto recíproco en el ejercicio de las competencias atribuidas a dichas administraciones.</p>\n\n<p>2. La conferencia sectorial aprobará su reglamento interno, que regulará su organización y funcionamiento.</p>"
    },
    {
        "id": "question-title-543517",
        "pregunta": "La retirada de vehículos en las vías interurbanas y el posterior depósito de éstos corresponde:",
        "respuestas": [
            "Organismo autónomo Jefatura Central de Tráfico.",
            "Consejo Superior de Tráfico, Seguridad Vial y Movilidad Sostenible",
            "Ministerio del Interior.",
            "Municipios."
        ],
        "tema": "Tema 1. Las Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 7. Competencias de los municipios.</strong></p>\n\n<p>Corresponde a los municipios:</p>\n\n<p>a) La regulación, ordenación, gestión, vigilancia y disciplina, por medio de agentes propios, del tráfico en las vías urbanas de su titularidad, así como la denuncia de las infracciones que se cometan en dichas vías y la sanción de las mismas cuando no esté expresamente atribuida a otra Administración.</p>\n\n<p>b) La regulación mediante ordenanza municipal de circulación, de los usos de las vías urbanas, haciendo compatible la equitativa distribución de los aparcamientos entre todos los usuarios con la necesaria fluidez del tráfico rodado y con el uso peatonal de las calles, así como el establecimiento de medidas de estacionamiento limitado, con el fin de garantizar la rotación de los aparcamientos, prestando especial atención a las necesidades de las personas con discapacidad que tienen reducida su movilidad y que utilizan vehículos, todo ello con el fin de favorecer su integración social.</p>\n\n<p>c) La inmovilización de los vehículos en vías urbanas cuando no dispongan de título que habilite el estacionamiento en zonas limitadas en tiempo o excedan de la autorización concedida, hasta que se logre la identificación de su conductor.</p>\n\n<p>La retirada de los vehículos de las vías urbanas y su posterior depósito cuando obstaculicen, dificulten o supongan un peligro para la circulación, o se encuentren incorrectamente aparcados en las zonas de estacionamiento restringido, en las condiciones previstas para la inmovilización en este mismo artículo. Las bicicletas sólo podrán ser retiradas y llevadas al correspondiente depósito si están abandonadas o si, estando amarradas, dificultan la circulación de vehículos o personas o dañan el mobiliario urbano.</p>\n\n<p>Igualmente, la retirada de vehículos en las vías interurbanas y el posterior depósito de éstos, en los términos que reglamentariamente se determine.</p>\n\n<p>d) La autorización de pruebas deportivas cuando discurran íntegra y exclusivamente por el casco urbano, exceptuadas las travesías.</p>\n\n<p>e) La realización de las pruebas a que alude el artículo 5.o) en las vías urbanas, en los términos que reglamentariamente se determine.</p>\n\n<p>f) El cierre de vías urbanas cuando sea necesario.</p>\n\n<p>g) La restricción de la circulación a determinados vehículos en vías urbanas por motivos medioambientales.</p>"
    },
    {
        "id": "question-title-582511",
        "pregunta": "Conforme a lo regulado en la LTSV, ¿a quién corresponde informar y, en su caso, proponer planes de actuación conjunta en materia de tráfico, seguridad vial o movilidad sostenible para dar cumplimiento a las directrices del Gobierno o para someterlos a su aprobación?",
        "respuestas": [
            "A la Dirección General de Tráfico.",
            "Al Consejo Superior de Tráfico y Seguridad de la Circulación Vial.",
            "Al Observatorio Estatal de Seguridad Vial.",
            "Al Consejo Superior de Tráfico, Seguridad Vial y Movilidad Sostenible."
        ],
        "tema": "Tema 1. Las Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong><em>Consejo Superior de Tráfico, Seguridad Vial y Movilidad Sostenible</em></strong></p>\n\n<p><strong>Artículo 8. Composición y funciones.</strong></p>\n\n<p>5. El Consejo Superior de Tráfico, Seguridad Vial y Movilidad Sostenible ejerce las siguientes funciones:</p>\n\n<p>a) Informar y, en su caso, proponer planes de actuación conjunta en materia de tráfico, seguridad vial o movilidad sostenible para dar cumplimiento a las directrices del Gobierno o para someterlos a su aprobación. Dichas propuestas, que no son vinculantes, deben considerar, en particular, la viabilidad técnica y financiera de las medidas que incluyan.</p>\n\n<p>b) Asesorar a los órganos superiores y directivos del Ministerio del Interior en esta materia.</p>\n\n<p>c) Informar los convenios o tratados internacionales sobre tráfico, seguridad vial o movilidad sostenible antes de la prestación del consentimiento del Estado para obligarse por ellos.</p>\n\n<p>d) Informar o proponer, en su caso, los proyectos de disposiciones generales que afecten al tráfico, la seguridad vial o la movilidad sostenible.</p>\n\n<p>e) Informar sobre la publicidad de los vehículos a motor.</p>\n\n<p>f) Impulsar, mediante las correspondientes propuestas, la actuación de los distintos organismos, entidades y asociaciones que desarrollen actividades en esta materia.</p>\n\n<p>g) Conocer e informar sobre la evolución de la siniestralidad vial en España.</p>"
    },
    {
        "id": "question-title-540259",
        "pregunta": "Corresponde a la Administración General del Estado en materia de Seguridad Vial:",
        "respuestas": [
            "La regulación del transporte de personas y especialmente el transporte escolar y de menores, a los efectos relacionados con la seguridad vial.",
            "La regulación de aquellas actividades industriales que no tengan una incidencia directa sobre la seguridad vial y, en especial la de los talleres de reparación de vehículos.",
            "La retirada de los vehículos de la vía fuera de poblado y la baja temporal o definitiva de la circulación de dichos vehículos.",
            "Las autorizaciones o permisos temporales y provisionales para la circulación de vehículos."
        ],
        "tema": "Tema 1. Las Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 4. Competencias de la Administración General del Estado.</strong></p>\n\n<p>Sin perjuicio de las competencias que tengan asumidas las comunidades autónomas, y además de las que se asignan al Ministerio del Interior en el artículo siguiente, corresponde a la Administración General del Estado:</p>\n\n<p>a) La aprobación de la normativa técnica básica que afecte de manera directa a la seguridad vial.</p>\n\n<p>b) La previa homologación, en su caso, de los elementos de los vehículos, remolques y semirremolques que afecten a la seguridad vial, así como dictar instrucciones y directrices en materia de inspección técnica de vehículos.</p>\n\n<p>c) La aprobación de las normas básicas y mínimas para la programación de la educación vial para la movilidad segura y sostenible, en las distintas modalidades de la enseñanza, incluyendo la formación en conducción ciclista y en vehículos de movilidad personal.</p>\n\n<p>d) La determinación del cuadro de las enfermedades y discapacidades que inhabilitan para conducir y los requisitos sanitarios mínimos para efectuar los reconocimientos para su detección, así como la inspección, control y, en su caso, suspensión o cierre de los establecimientos dedicados a esta actividad.</p>\n\n<p>e) La determinación de las drogas que puedan afectar a la conducción, así como de las pruebas para su detección y, en su caso, sus niveles máximos.</p>\n\n<p>f) La coordinación de la prestación de la asistencia sanitaria en las vías públicas o de uso público.</p>\n\n<p>g) La suscripción de tratados y acuerdos internacionales relativos a la seguridad de los vehículos y de sus partes y piezas, así como dictar las disposiciones pertinentes para implantar en España la reglamentación internacional derivada de los mismos.</p>\n\n<p>h) La regulación de aquellas actividades industriales que tengan una incidencia directa sobre la seguridad vial y, en especial, la de los talleres de reparación de vehículos.</p>\n\n<p>i) La regulación del transporte de personas y, especialmente, el transporte escolar y de menores, a los efectos relacionados con la seguridad vial.</p>\n\n<p>j) La regulación del transporte de mercancías, especialmente, el de mercancías peligrosas, perecederas y contenedores, de acuerdo con la reglamentación internacional, a los efectos relacionados con la seguridad vial.</p>\n\n<p>k) La regulación del vehículo automatizado, de conformidad con lo dispuesto en la ley.</p>"
    },
    {
        "id": "question-title-543535",
        "pregunta": "Según el art. 39.3 del Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, ¿ permite la parada o el estacionamiento de las grúas de auxilio en las vías urbanas?",
        "respuestas": [
            "Sí, aunque se cause obstáculo a la circulación.",
            "Sí, en carretera por el tiempo de 30 minutos para efectuar la retirada de los vehículos averiados o accidentados.",
            "No.",
            "Sí, siempre que no se cree un nuevo peligro."
        ],
        "tema": "Tema 1. Las Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p>Artículo 39 Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial. Normas generales.</p>\n\n<p>1. La parada o el estacionamiento de un vehículo en vías interurbanas debe efectuarse siempre fuera de la calzada, en el lado derecho de la misma y dejando libre, cuando exista, la parte transitable del arcén.</p>\n\n<p>2. Cuando en vías urbanas tenga que realizarse en la calzada o en el arcén se situará el vehículo lo más cerca posible de su borde derecho, salvo en las vías de único sentido, en las que se podrá situar también en el lado izquierdo.</p>\n\n<p>3. La parada y el estacionamiento deben efectuarse de tal manera que el vehículo no obstaculice la circulación ni constituya un riesgo para el resto de los usuarios de la vía, cuidando especialmente la colocación del mismo y evitando que pueda ponerse en movimiento en ausencia del conductor, de acuerdo con las normas que reglamentariamente se establezcan.</p>\n\n<p>En vías urbanas se permite la parada o el estacionamiento de las grúas de auxilio en carretera por el tiempo indispensable para efectuar la retirada de los vehículos averiados o accidentados, siempre que no se cree un nuevo peligro, ni se cause obstáculo a la circulación.</p>\n\n<p>4. El régimen de parada y estacionamiento en vías urbanas se regulará por ordenanza municipal, pudiendo adoptarse las medidas necesarias para evitar el entorpecimiento del tráfico, entre ellas, limitaciones horarias de duración del estacionamiento, así como las medidas correctoras precisas, incluida la retirada del vehículo o su inmovilización cuando no disponga de título que autorice el estacionamiento en zonas limitadas en tiempo o exceda del tiempo autorizado hasta que se logre la identificación del conductor.</p>"
    },
    {
        "id": "question-title-538709",
        "pregunta": "De acuerdo con lo establecido en el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, corresponde a los municipios:",
        "respuestas": [
            "La autorización de pruebas deportivas cuando discurran íntegra y exclusivamente por el casco urbano, incluidas las travesías.",
            "La restricción de la circulación a determinados vehículos en vías urbanas.",
            "La inmovilización de los vehículos en vías urbanas cuando no dispongan de título que habilite el estacionamiento en zonas limitadas en tiempo o excedan de la autorización concedida, hasta que se logre la identificación de su conductor.",
            "Todas las respuestas anteriores son correctas."
        ],
        "tema": "Tema 1. Las Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 7. Competencias de los municipios.</strong></p>\n\n<p>Corresponde a los municipios:</p>\n\n<p>a) La regulación, ordenación, gestión, vigilancia y disciplina, por medio de agentes propios, del tráfico en las vías urbanas de su titularidad, así como la denuncia de las infracciones que se cometan en dichas vías y la sanción de las mismas cuando no esté expresamente atribuida a otra Administración.</p>\n\n<p>b) La regulación mediante ordenanza municipal de circulación, de los usos de las vías urbanas, haciendo compatible la equitativa distribución de los aparcamientos entre todos los usuarios con la necesaria fluidez del tráfico rodado y con el uso peatonal de las calles, así como el establecimiento de medidas de estacionamiento limitado, con el fin de garantizar la rotación de los aparcamientos, prestando especial atención a las necesidades de las personas con discapacidad que tienen reducida su movilidad y que utilizan vehículos, todo ello con el fin de favorecer su integración social.</p>\n\n<p>c) La inmovilización de los vehículos en vías urbanas cuando no dispongan de título que habilite el estacionamiento en zonas limitadas en tiempo o excedan de la autorización concedida, hasta que se logre la identificación de su conductor.</p>\n\n<p>La retirada de los vehículos de las vías urbanas y su posterior depósito cuando obstaculicen, dificulten o supongan un peligro para la circulación, o se encuentren incorrectamente aparcados en las zonas de estacionamiento restringido, en las condiciones previstas para la inmovilización en este mismo artículo. Las bicicletas sólo podrán ser retiradas y llevadas al correspondiente depósito si están abandonadas o si, estando amarradas, dificultan la circulación de vehículos o personas o dañan el mobiliario urbano.</p>\n\n<p>Igualmente, la retirada de vehículos en las vías interurbanas y el posterior depósito de éstos, en los términos que reglamentariamente se determine.</p>\n\n<p>d) La autorización de pruebas deportivas cuando discurran íntegra y exclusivamente por el casco urbano, exceptuadas las travesías.</p>\n\n<p>e) La realización de las pruebas a que alude el artículo 5.o) en las vías urbanas, en los términos que reglamentariamente se determine.</p>\n\n<p>f) El cierre de vías urbanas cuando sea necesario.</p>\n\n<p>g) La restricción de la circulación a determinados vehículos en vías urbanas por motivos medioambientales.</p>"
    },
    {
        "id": "question-title-538702",
        "pregunta": "Señale la respuesta incorrecta. De acuerdo con lo establecido en la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial:",
        "respuestas": [
            "Se define el estacionamiento como la inmovilización de un vehículo que no se encuentra en situación de detención o parada.",
            "Se define la detención como la Inmovilización de un vehículo por emergencia, por necesidades de la circulación o para cumplir algún precepto reglamentario.",
            "Se define la parada como la inmovilización de un vehículo durante un tiempo inferior a diez minutos, sin que el conductor pueda abandonarlo.",
            "Se define el arcén como la franja longitudinal afirmada contigua a la calzada, no destinada al uso de vehículos automóviles, más que en circunstancias excepcionales."
        ],
        "tema": "Tema 1. Las Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>ANEXO I Conceptos básicos</strong></p>\n\n<p>61. Arcén. Franja longitudinal afirmada contigua a la calzada, no destinada al uso de vehículos automóviles, más que en circunstancias excepcionales.</p>\n\n<p>80. Detención. Inmovilización de un vehículo por emergencia, por necesidades de la circulación o para cumplir algún precepto reglamentario.</p>\n\n<p>81. Parada. Inmovilización de un vehículo durante un tiempo inferior a dos minutos, sin que el conductor pueda abandonarlo.</p>\n\n<p>82. Estacionamiento. Inmovilización de un vehículo que no se encuentra en situación de detención o parada.</p>"
    },
    {
        "id": "question-title-538696",
        "pregunta": "La vía para peatones y ciclos, segregada del tráfico motorizado, y que discurre por espacios abiertos, parques, jardines o bosques recibe el nombre de:",
        "respuestas": [
            "Senda ciclable",
            "Pista-bici.",
            "Acera-bici.",
            "Carril-bici protegido."
        ],
        "tema": "Tema 1. Las Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>ANEXO I</strong></p>\n\n<p><strong>Conceptos básicos</strong></p>\n\n<p>A los efectos de esta ley y sus disposiciones complementarias, se entiende por:</p>\n\n<p>79. Senda ciclable. Vía para peatones y ciclos, segregada del tráfico motorizado, y que discurre por espacios abiertos, parques, jardines o bosques.</p>"
    },
    {
        "id": "question-title-538691",
        "pregunta": "Se considerarán catadióptricos:",
        "respuestas": [
            "Las placas de matrícula retrorreflectantes que deban llevarse para cumplir la reglamentación vigente sobre la utilización de determinadas categorías de vehículos.",
            "Las señales retrorreflectantes mencionadas en el ADR o de determinados métodos de funcionamiento.",
            "Los dispositivos utilizados para indicar la presencia del vehículo mediante la reflexión de la luz procedente de una fuente luminosa independiente de dicho vehículo.",
            "Todas las respuestas anteriores son correctas."
        ],
        "tema": "Tema 1. Las Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>ANEXO I</strong></p>\n\n<p>Conceptos básicos</p>\n\n<p>A los efectos de esta ley y sus disposiciones complementarias, se entiende por:</p>\n\n<p>44. Catadióptrico (o retrocatadióptrico): dispositivo utilizado para indicar la presencia del vehículo mediante la reflexión de la luz procedente de una fuente luminosa independiente de dicho vehículo, hallándose el observador cerca de la fuente.</p>\n\n<p>No se considerarán catadióptricos:</p>\n\n<p>Las placas de matrícula retrorreflectantes.</p>\n\n<p>Las señales retrorreflectantes mencionadas en el ADR.</p>\n\n<p>Las demás placas y señales retrorreflectantes que deban llevarse para cumplir la reglamentación vigente sobre la utilización de determinadas categorías de vehículos o de determinados modos de funcionamiento.</p>"
    },
    {
        "id": "",
        "pregunta": "La tara es:",
        "respuestas": [
            "La masa del vehículo incluida su dotación completa de agua, combustible, lubricante y repuestos.",
            "La masa del vehículo, con su equipo fijo autorizado, sin personal de servicio, pasajeros ni carga, y con su dotación completa de agua, combustible, lubricante, repuestos, herramientas y accesorios reglamentarios.",
            "La masa efectiva del vehículo y de su carga, incluida la masa del personal de servicio y de los pasajeros.",
            "La masa del vehículo, con su equipo fijo autorizado, sin contar el personal de servicio, los pasajeros, la carga o la dotación de agua, combustible, lubricante, repuestos, herramientas y accesorios reglamentarios."
        ],
        "tema": "Tema 1. Las Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>ANEXO I</strong></p>\n\n<p>Conceptos básicos</p>\n\n<p>A los efectos de esta ley y sus disposiciones complementarias, se entiende por:</p>\n\n<p>35. Tara. Masa del vehículo, con su equipo fijo autorizado, sin personal de servicio, pasajeros ni carga, y con su dotación completa de agua, combustible, lubricante, repuestos, herramientas y accesorios reglamentarios.</p>"
    },
    {
        "id": "question-title-612830",
        "pregunta": "De acuerdo con la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, señale la opción incorrecta respecto del Consejo Superior de Tráfico, Seguridad Vial y Movilidad Sostenible:",
        "respuestas": [
            "El Consejo Superior de Tráfico, Seguridad Vial y Movilidad Sostenible ejerce, entre sus funciones, la de restringir de la circulación a determinados vehículos en vías urbanas por motivos medioambientales.",
            "Es el órgano de consulta y participación para el impulso y mejora del tráfico, la seguridad vial y la movilidad sostenible y para promover la concertación de las distintas Administraciones Públicas y entidades que desarrollan actividades en esos ámbitos, sin perjuicio de las competencias de las comunidades autónomas que hayan recibido el traspaso de funciones y servicios en materia de tráfico y circulación de vehículos a motor.",
            "La composición, organización y funcionamiento del Consejo se determinarán reglamentariamente. A estos efectos, podrán crearse Consejos Territoriales de Seguridad Vial. En todo caso, debe haber un equilibrio entre los colectivos representados y entre los distintos sectores que representan.",
            "El Consejo funciona en Pleno, en Comisión Permanente, en Comisiones y en Grupos de Trabajo."
        ],
        "tema": "Tema 1. Las Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>CAPÍTULO II</strong></p>\n\n<p><strong>Consejo Superior de Tráfico, Seguridad Vial y Movilidad Sostenible</strong></p>\n\n<p><strong>Artículo 8. Composición y funciones.</strong></p>\n\n<p>1. El Consejo Superior de Tráfico, Seguridad Vial y Movilidad Sostenible es el órgano de consulta y participación para el impulso y mejora del tráfico, la seguridad vial y la movilidad sostenible y para promover la concertación de las distintas Administraciones Públicas y entidades que desarrollan actividades en esos ámbitos, sin perjuicio de las competencias de las comunidades autónomas que hayan recibido el traspaso de funciones y servicios en materia de tráfico y circulación de vehículos a motor.</p>\n\n<p>2. La presidencia del Consejo corresponde al Ministro del Interior y en él están representados la Administración General del Estado, las comunidades autónomas y las ciudades de Ceuta y Melilla, las administraciones locales, así como las fundaciones, las asociaciones de víctimas, el sector social de la discapacidad, las asociaciones de prevención de accidentes de tráfico y de fomento de la seguridad vial y los centros de investigación y organizaciones profesionales, económicas y sociales más representativas directamente relacionadas con el tráfico, la seguridad vial y la movilidad sostenible.</p>\n\n<p>3. El Consejo funciona en Pleno, en Comisión Permanente, en Comisiones y en Grupos de Trabajo.</p>\n\n<p>4. En las comunidades autónomas que no hayan recibido el traspaso de funciones y servicios en materia de tráfico y circulación de vehículos a motor, y en las ciudades de Ceuta y Melilla existe una Comisión del Consejo. Asimismo, funciona una Comisión del Consejo para el estudio del tráfico, la seguridad vial y la movilidad sostenible en las vías urbanas.</p>\n\n<p>Las comunidades autónomas que hayan recibido el traspaso de funciones y servicios en materia de tráfico y circulación de vehículos a motor pueden establecer sus propios Consejos Autonómicos de Tráfico, Seguridad Vial y Movilidad Sostenible.</p>\n\n<p>5. El Consejo Superior de Tráfico, Seguridad Vial y Movilidad Sostenible ejerce las siguientes funciones:</p>\n\n<p>a) Informar y, en su caso, proponer planes de actuación conjunta en materia de tráfico, seguridad vial o movilidad sostenible para dar cumplimiento a las directrices del Gobierno o para someterlos a su aprobación. Dichas propuestas, que no son vinculantes, deben considerar, en particular, la viabilidad técnica y financiera de las medidas que incluyan.</p>\n\n<p>b) Asesorar a los órganos superiores y directivos del Ministerio del Interior en esta materia.</p>\n\n<p>c) Informar los convenios o tratados internacionales sobre tráfico, seguridad vial o movilidad sostenible antes de la prestación del consentimiento del Estado para obligarse por ellos.</p>\n\n<p>d) Informar o proponer, en su caso, los proyectos de disposiciones generales que afecten al tráfico, la seguridad vial o la movilidad sostenible.</p>\n\n<p>e) Informar sobre la publicidad de los vehículos a motor.</p>\n\n<p>f) Impulsar, mediante las correspondientes propuestas, la actuación de los distintos organismos, entidades y asociaciones que desarrollen actividades en esta materia.</p>\n\n<p>g) Conocer e informar sobre la evolución de la siniestralidad vial en España.</p>\n\n<p>6. La composición, organización y funcionamiento del Consejo se determinarán reglamentariamente. A estos efectos, podrán crearse Consejos Territoriales de Seguridad Vial. En todo caso, debe haber un equilibrio entre los colectivos representados y entre los distintos sectores que representan.</p>"
    },
    {
        "id": "question-title-538710",
        "pregunta": "Definición de semirremolque:",
        "respuestas": [
            "Vehículo no autopropulsado diseñado y concebido para ser acoplado a un automóvil sobre el que reposará parte del mismo sin transferirle ninguna parte sustancial de su masa.",
            "Vehículo no autopropulsado diseñado y concebido para ser acoplado a un automóvil, sobre el que reposará parte del mismo, transfiriéndole parte sustancial de su masa.",
            "Vehículo autopropulsado diseñado y concebido para ser acoplado a un automóvil sobre el que reposará parte del mismo, transfiriéndole parte sustancial de su masa.",
            "Vehículo no autopropulsado diseñado y concebido para ser remolcado por un vehículo de motor."
        ],
        "tema": "Tema 1. Las Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>ANEXO I -&nbsp;Conceptos básicos</strong></p>\n\n<p>A los efectos de esta ley y sus disposiciones complementarias, se entiende por:</p>\n\n<p>22. Semirremolque. Vehículo no autopropulsado diseñado y concebido para ser acoplado a un automóvil, sobre el que reposará parte del mismo, transfiriéndole una parte sustancial de su masa.</p>"
    },
    {
        "id": "question-title-538708",
        "pregunta": "De acuerdo con lo establecido en la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, ¿a quién corresponde la contratación de la gestión de los cursos de sensibilización y reeducación vial que han de realizar los conductores como consecuencia de la pérdida parcial o total de los puntos que les hayan sido asignados?",
        "respuestas": [
            "Al Ministerio de Hacienda.",
            "Al Ministerio de Justicia.",
            "Al Ministerio del Interior.",
            "Al Ministerio de Política Territorial y Función Pública."
        ],
        "tema": "Tema 1. Las Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 5. Competencias del Ministerio del Interior.</strong></p>\n\n<p>Sin perjuicio de las competencias que tengan asumidas las comunidades autónomas y de las previstas en el artículo anterior, corresponde al Ministerio del Interior:</p>\n\n<p>a) La expedición y revisión de los permisos y licencias para conducir vehículos a motor y ciclomotores y de la autorización especial para conducir vehículos que transporten mercancías peligrosas, con los requisitos sobre conocimientos, aptitudes técnicas y psicofísicas y periodicidad que se determinen reglamentariamente, así como la declaración de la nulidad, lesividad o pérdida de vigencia de aquéllos.</p>\n\n<p>b) El canje, de acuerdo con las normas reglamentarias aplicables, de los permisos de conducción y de la autorización especial para conducir vehículos que transporten mercancías peligrosas expedidos en el ámbito militar y policial por los correspondientes en el ámbito civil, así como el canje, la inscripción o la renovación de los permisos expedidos en el extranjero cuando así lo prevea la legislación vigente.</p>\n\n<p>c) Las autorizaciones de apertura de centros de formación de conductores y la declaración de nulidad, lesividad o pérdida de vigencia de aquéllas, así como los certificados de aptitud y autorizaciones que permitan acceder a la actuación profesional en materia de enseñanza de la conducción y la acreditación de la destinada al reconocimiento de las aptitudes psicofísicas de los conductores, con los requisitos y condiciones que reglamentariamente se determinen.</p>\n\n<p>d) La matriculación y expedición de los permisos de circulación de los vehículos a motor, remolques, semirremolques y ciclomotores, así como la declaración de nulidad, lesividad o pérdida de vigencia de dichos permisos, en los términos que reglamentariamente se determine.</p>\n\n<p>e) Las autorizaciones o permisos temporales y provisionales para la circulación de vehículos.</p>\n\n<p>f) Las normas especiales que posibiliten la circulación de vehículos históricos y fomenten la conservación y restauración de los que integran el patrimonio histórico.</p>\n\n<p>g) La retirada de los vehículos de la vía fuera de poblado y la baja temporal o definitiva de la circulación de dichos vehículos.</p>\n\n<p>h) Los registros de vehículos, de conductores e infractores, de profesionales de la enseñanza de la conducción, de centros de formación de conductores, de los centros de reconocimiento destinados a verificar las aptitudes psicofísicas de los conductores y de manipulación de placas de matrícula, en los términos que reglamentariamente se determine.</p>\n\n<p>i) La vigilancia y disciplina del tráfico en toda clase de vías interurbanas y en travesías cuando no exista policía local, así como la denuncia y sanción de las infracciones a las normas de circulación y de seguridad en dichas vías.</p>\n\n<p>j) La denuncia y sanción de las infracciones por incumplimiento de la obligación de someterse a la inspección técnica de vehículos, así como a las prescripciones derivadas de aquélla, y por razón del ejercicio de actividades industriales que afecten de manera directa a la seguridad vial.</p>\n\n<p>k) La regulación, ordenación y gestión del tráfico en vías interurbanas y en travesías, estableciendo para estas últimas fórmulas de cooperación o delegación con las Entidades Locales, y sin perjuicio de lo establecido en otras disposiciones y de las facultades de otros departamentos ministeriales.</p>\n\n<p>l) Las directrices básicas y esenciales para la formación y actuación de los agentes de la autoridad encargados de la vigilancia del tráfico, sin perjuicio de las atribuciones de las corporaciones locales, con cuyos órganos se instrumentará, de común acuerdo, la colaboración necesaria.</p>\n\n<p>m) La autorización de pruebas deportivas que tengan que celebrarse utilizando en todo o parte del recorrido carreteras estatales o travesías, previo informe de las Administraciones titulares de las vías públicas afectadas, e informar, con carácter vinculante, las que vayan a conceder otros órganos autonómicos o municipales, cuando tengan que circular por vías públicas o de uso público en que la Administración General del Estado tiene atribuida la ordenación, gestión, control y vigilancia del tráfico.</p>\n\n<p>n) El cierre a la circulación de carreteras o tramos de ellas por razones de seguridad o fluidez del tráfico o la restricción en ellas del acceso de determinados vehículos por motivos medioambientales, en los términos que reglamentariamente se determine.</p>\n\n<p>ñ) La coordinación de la estadística y la investigación de accidentes de tráfico, así como las estadísticas de inspección técnica de vehículos, en colaboración con otros organismos oficiales y privados, en los términos que reglamentariamente se determine.</p>\n\n<p>o) La realización de las pruebas, reglamentariamente establecidas, para determinar el grado de intoxicación alcohólica, o por drogas, de los conductores que circulen por las vías públicas en las que tiene atribuida la ordenación, gestión, control y vigilancia del tráfico.</p>\n\n<p>p) La contratación de la gestión de los cursos de sensibilización y reeducación vial que han de realizar los conductores como consecuencia de la pérdida parcial o total de los puntos que les hayan sido asignados, la elaboración del contenido de los cursos, así como su duración y requisitos. Dicha contratación se realizará de acuerdo con lo establecido en la normativa de contratos del sector público.</p>\n\n<p>q) La garantía de igualdad de oportunidades, no discriminación y accesibilidad universal de las personas con discapacidad, especialmente en su calidad de conductores, en todos los ámbitos regulados en esta ley.</p>\n\n<p>r) La determinación de la duración, el contenido y los requisitos de los cursos de conducción segura y eficiente cuya realización conlleve la recuperación o bonificación de puntos, así como de los mecanismos de certificación y control de los mismos a tal efecto.</p>\n\n<p>s) La inspección de los centros y otros operadores cuya actividad esté vinculada con el ejercicio de funciones en el ámbito de las competencias establecidas en este artículo.</p>\n\n<p>t) La auditoría de los centros, operadores, servicios y trámites de competencia del organismo autónomo Jefatura Central de Tráfico, con objeto de supervisar y garantizar el correcto funcionamiento y la calidad de aquéllos, que se llevará a cabo, con arreglo a las normas legales que le sean de aplicación, directamente por empleados públicos formados para estas funciones, o mediante la colaboración de entidades acreditadas.</p>\n\n<p>u) De conformidad con lo dispuesto en la Ley, las normas en materia de tráfico y seguridad vial que deberán cumplir los vehículos dotados de un sistema de conducción automatizado para su circulación, a excepción de los requisitos técnicos para la homologación de los vehículos cuyo desarrollo corresponde al Ministerio competente en materia de industria.</p>"
    },
    {
        "id": "question-title-538699",
        "pregunta": "El automóvil concebido y construido para realizar, principalmente, el arrastre de un semirremolque se denomina:",
        "respuestas": [
            "Tractocarro.",
            "Tractocamión.",
            "Tractoremolque.",
            "Portacamión."
        ],
        "tema": "Tema 1. Las Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Anexo I Conceptos básicos</strong></p>\n\n<p>23. Tractocamión. Automóvil concebido y construido para realizar, principalmente, el arrastre de un semirremolque.</p>"
    },
    {
        "id": "question-title-538706",
        "pregunta": "De acuerdo con lo establecido en la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, ¿a quién corresponde la regulación del transporte de personas y, especialmente, el transporte escolar y de menos, a los efectos relacionados con la seguridad vial?",
        "respuestas": [
            "A la Jefatura Central de Tráfico.",
            "Al Consejo Superior de Tráfico, Seguridad Vial y Movilidad Sostenible",
            "Al Ministerio del interior.",
            "A la Administración General del Estado."
        ],
        "tema": "Tema 1. Las Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 4. Competencias de la Administración General del Estado.</strong></p>\n\n<p>Sin perjuicio de las competencias que tengan asumidas las comunidades autónomas, y además de las que se asignan al Ministerio del Interior en el artículo siguiente, corresponde a la Administración General del Estado:</p>\n\n<p>a) La aprobación de la normativa técnica básica que afecte de manera directa a la seguridad vial.</p>\n\n<p>b) La previa homologación, en su caso, de los elementos de los vehículos, remolques y semirremolques que afecten a la seguridad vial, así como dictar instrucciones y directrices en materia de inspección técnica de vehículos.</p>\n\n<p>c) La aprobación de las normas básicas y mínimas para la programación de la educación vial para la movilidad segura y sostenible, en las distintas modalidades de la enseñanza, incluyendo la formación en conducción ciclista y en vehículos de movilidad personal.</p>\n\n<p>d) La determinación del cuadro de las enfermedades y discapacidades que inhabilitan para conducir y los requisitos sanitarios mínimos para efectuar los reconocimientos para su detección, así como la inspección, control y, en su caso, suspensión o cierre de los establecimientos dedicados a esta actividad.</p>\n\n<p>e) La determinación de las drogas que puedan afectar a la conducción, así como de las pruebas para su detección y, en su caso, sus niveles máximos.</p>\n\n<p>f) La coordinación de la prestación de la asistencia sanitaria en las vías públicas o de uso público.</p>\n\n<p>g) La suscripción de tratados y acuerdos internacionales relativos a la seguridad de los vehículos y de sus partes y piezas, así como dictar las disposiciones pertinentes para implantar en España la reglamentación internacional derivada de los mismos.</p>\n\n<p>h) La regulación de aquellas actividades industriales que tengan una incidencia directa sobre la seguridad vial y, en especial, la de los talleres de reparación de vehículos.</p>\n\n<p>i) La regulación del transporte de personas y, especialmente, el transporte escolar y de menores, a los efectos relacionados con la seguridad vial.</p>\n\n<p>j) La regulación del transporte de mercancías, especialmente, el de mercancías peligrosas, perecederas y contenedores, de acuerdo con la reglamentación internacional, a los efectos relacionados con la seguridad vial.</p>\n\n<p>k) La regulación del vehículo automatizado, de conformidad con lo dispuesto en la ley.</p>"
    },
    {
        "id": "question-title-538712",
        "pregunta": "De acuerdo con la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, se entiende por conductor habitual:",
        "respuestas": [
            "Persona que, contando con el permiso o licencia de conducción necesarios, inscrito en el Registro de Conductores e Infractores y previo su consentimiento, se comunica por el titular del vehículo o, en su caso, por el arrendatario a largo plazo al Registro de Vehículos, por ser aquella que de manera usual o con mayor frecuencia conduce dicho vehículo.",
            "Persona provista de la correspondiente autorización administrativa para conducir, cuya actividad laboral principal sea la conducción de vehículos a motor dedicados al transporte de mercancías o de personas.",
            "Persona a cuyo nombre figura inscrito el vehículo en el registro oficial correspondiente.",
            "Ninguna es correcta."
        ],
        "tema": "Tema 1. Las Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>ANEXO I -&nbsp;Conceptos básicos</strong></p>\n\n<p>A los efectos de esta ley y sus disposiciones complementarias, se entiende por:</p>\n\n<p>2. Conductor habitual. Persona que, contando con el permiso o licencia de conducción necesarios, inscrito en el Registro de Conductores e Infractores y previo su consentimiento, se comunica por el titular del vehículo o, en su caso, por el arrendatario a largo plazo al Registro de Vehículos, por ser aquella que de manera usual o con mayor frecuencia conduce dicho vehículo.</p>"
    },
    {
        "id": "",
        "pregunta": "Se establecerá también reglamentariamente un límite máximo, con carácter general, para la velocidad autorizada en las vías urbanas y en travesías. Este límite podrá ser rebajado en las travesías especialmente peligrosas:",
        "respuestas": [
            "por acuerdo de la autoridad municipal con el titular de la vía",
            "por decisión del órgano competente de la corporación municipal",
            "por acuerdo de la autoridad municipal con el titular de la vía o por decisión del órgano competente de la corporación municipal, indistintamente.",
            "Ninguna de las respuestas anteriores es correcta."
        ],
        "tema": "Tema 1. Las Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p>Artículo 21 Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial. Límites de velocidad.</p>\n\n<p>1. El conductor está obligado a respetar los límites de velocidad establecidos y a tener en cuenta, además, sus propias condiciones físicas y psíquicas, las características y el estado de la vía, del vehículo y de su carga, las condiciones meteorológicas, ambientales y de circulación y, en general, cuantas circunstancias concurran en cada momento, a fin de adecuar la velocidad de su vehículo a las mismas, de manera que siempre pueda detenerlo dentro de los límites de su campo de visión y ante cualquier obstáculo que pueda presentarse.</p>\n\n<p>2. Las velocidades máximas y mínimas autorizadas para la circulación de vehículos serán las fijadas de acuerdo con las condiciones que reglamentariamente se determinen, con carácter general, para los conductores, los vehículos y las vías objeto de esta ley, en función de sus propias características. Los lugares con prohibiciones u obligaciones específicas de velocidad serán señalizados, con carácter permanente o temporal. En defecto de señalización específica se cumplirá la genérica establecida para cada vía.</p>\n\n<p>3. Se establecerá también reglamentariamente un límite máximo, con carácter general, para la velocidad autorizada en las vías urbanas y en travesías. Este límite podrá ser rebajado en las travesías especialmente peligrosas, por acuerdo de la autoridad municipal con el titular de la vía, y en las vías urbanas, por decisión del órgano competente de la corporación municipal.</p>\n\n<p><em>4. SUPRIMIDO por la&nbsp;Ley 18/2021, de 20 de diciembre, por la que se modifica el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, aprobado por el Real Decreto Legislativo 6/2015, de 30 de octubre, en materia del permiso y licencia de conducción por puntos.</em></p>\n\n<p>5. Se podrá circular por debajo de los límites mínimos de velocidad en los casos los ciclos, vehículos de tracción animal, transportes y vehículos especiales, o cuando las circunstancias de tráfico impidan el mantenimiento de una velocidad superior a la mínima sin riesgo para la circulación, así como en los supuestos de protección o acompañamiento a otros vehículos, en los términos que reglamentariamente se determine.</p>\n\n<p>6. El titular de la vía deberá comunicar a las autoridades competentes en materia de gestión del tráfico, con una antelación mínima de un mes, los cambios que realice en las limitaciones de velocidad.</p>"
    },
    {
        "id": "question-title-538700",
        "pregunta": "Señale la respuesta incorrecta. El texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, regula:",
        "respuestas": [
            "Los criterios de señalización de las vías de utilización general.",
            "Los elementos de seguridad activa y pasiva y su régimen de utilización.",
            "Las condiciones técnicas de los vehículos y de las actividades industriales que afectan de manera directa a la seguridad vial.",
            "Las infracciones penales derivadas del incumplimiento de las normas establecidas y las sanciones aplicables a las mismas."
        ],
        "tema": "Tema 1. Las Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 1. Objeto.</strong></p>\n\n<p>2. A tal efecto regula:</p>\n\n<p>a) El ejercicio de las competencias que, de acuerdo con la Constitución Española y los estatutos de autonomía, corresponden en tales materias a la Administración General del Estado y a las comunidades autónomas que hayan recibido el traspaso de funciones y servicios en esta materia, así como la determinación de las que corresponden en todo caso a las entidades locales.</p>\n\n<p>b) Las normas de circulación para los vehículos, así como las que por razón de seguridad vial rigen para la circulación de peatones y animales por las vías de utilización general, estableciéndose a tal efecto los derechos y obligaciones de los usuarios de dichas vías.</p>\n\n<p>c) Los elementos de seguridad activa y pasiva y su régimen de utilización, así como las condiciones técnicas de los vehículos y de las actividades industriales que afectan de manera directa a la seguridad vial.</p>\n\n<p>d) Los criterios de señalización de las vías de utilización general.</p>\n\n<p>e) Las autorizaciones que, para garantizar la seguridad y fluidez de la circulación, otorga la Administración con carácter previo a la realización de actividades relacionadas con la circulación de vehículos, especialmente a motor, así como las medidas cautelares que adopte con el mismo fin.</p>\n\n<p>f) Las infracciones derivadas del incumplimiento de las normas establecidas y las sanciones aplicables a las mismas, así como el procedimiento sancionador en esta materia.</p>"
    },
    {
        "id": "",
        "pregunta": "Según la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, tienen la condición de ciclomotores aquellos vehículos de cuatro ruedas cuya masa en vacío sea:",
        "respuestas": [
            "Inferior o igual a 350 kilogramos, incluida la masa de baterías para los vehículos eléctricos.",
            "Inferior o igual a 350 kilogramos no incluida la masa de baterías para los vehículos eléctricos.",
            "Inferior o igual a 250 kilogramos, incluida la masa de baterías para los vehículos eléctricos.",
            "Inferior o igual a 250 kilogramos no incluida la masa de baterías para los vehículos eléctricos."
        ],
        "tema": "Tema 1. Las Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>ANEXO I - Conceptos básicos</strong></p>\n\n<p>A los efectos de esta ley y sus disposiciones complementarias, se entiende por:</p>\n\n<p>9. Ciclomotor: Tienen la condición de ciclomotores los vehículos que se definen a continuación:</p>\n\n<p>a) Vehículo de dos ruedas, con una velocidad máxima por construcción no superior a 45 km/h y con un motor de cilindrada inferior o igual a 50 cm³, si es de combustión interna, o bien con una potencia continua nominal máxima inferior o igual a 4 kW si es de motor eléctrico.</p>\n\n<p>b) Vehículo de tres ruedas, con una velocidad máxima por construcción no superior a 45 km/h y con un motor cuya cilindrada sea inferior o igual a 50 cm³ para los motores de encendido por chispa (positiva), o bien cuya potencia máxima neta sea inferior o igual a 4 kW para los demás motores de combustión interna, o bien cuya potencia continua nominal máxima sea inferior o igual a 4 kW para los motores eléctricos.</p>\n\n<p>c) Vehículos de cuatro ruedas, cuya masa en vacío sea inferior o igual a 350 kilogramos no incluida la masa de baterías para los vehículos eléctricos, cuya velocidad máxima por construcción sea inferior o igual a 45 km/h, y cuya cilindrada del motor sea inferior o igual a 50 cm³ para los motores de encendido por chispa (positiva), o cuya potencia máxima neta sea inferior o igual a 4 kW para los demás motores de combustión interna, o cuya potencia continua nominal máxima sea inferior o igual a 4 kW para los motores eléctricos.</p>"
    },
    {
        "id": "question-title-543542",
        "pregunta": "Según el art. 40.2 del Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, no está prohibido estacionar:",
        "respuestas": [
            "Delante de los vados  no señalizados.",
            "En zonas señalizadas para uso exclusivo de personas con discapacidad.",
            "En doble fila.",
            "En zonas señalizadas para carga y descarga."
        ],
        "tema": "Tema 1. Las Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p>Artículo 40 Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial. Prohibiciones.</p>\n\n<p>1. Queda prohibido parar en los siguientes casos:</p>\n\n<p>a) En las curvas y cambios de rasante de visibilidad reducida, en sus proximidades y en los túneles.</p>\n\n<p>b) En los pasos a nivel, pasos para ciclistas y pasos para peatones.</p>\n\n<p>c) En los carriles o partes de la vía reservados exclusivamente para la circulación o para el servicio de determinados usuarios.</p>\n\n<p>d) En las intersecciones y en sus proximidades.</p>\n\n<p>e) Sobre los raíles de tranvías o tan cerca de ellos que pueda entorpecerse su circulación.</p>\n\n<p>f) En los lugares donde se impida la visibilidad de la señalización a los usuarios a quienes les afecte u obligue a hacer maniobras.</p>\n\n<p>g) En autovías o autopistas, salvo en las zonas habilitadas para ello.</p>\n\n<p>h) En los carriles destinados al uso exclusivo del transporte público urbano, o en los reservados para las bicicletas.</p>\n\n<p>i) En las zonas destinadas para estacionamiento y parada de uso exclusivo para el transporte público urbano.</p>\n\n<p>j) En zonas señalizadas para uso exclusivo de personas con discapacidad y pasos para peatones.</p>\n\n<p>2. Queda prohibido estacionar en los siguientes casos:</p>\n\n<p>a) En todos los descritos en el apartado anterior.</p>\n\n<p>b) En los lugares habilitados por la autoridad municipal como de estacionamiento con limitación horaria, conforme a la regulación del sistema utilizado para ello, sin disponer del título que lo autorice o cuando, disponiendo de él, se mantenga estacionado el vehículo en exceso sobre el tiempo máximo permitido por la autorización.</p>\n\n<p>c) En zonas señalizadas para carga y descarga.</p>\n\n<p>d) En zonas señalizadas para uso exclusivo de personas con discapacidad.</p>\n\n<p>e) Sobre las aceras, paseos y demás zonas destinadas al paso de los peatones. No obstante, los municipios, a través de ordenanza municipal, podrán regular la parada y el estacionamiento de los vehículos de dos ruedas sobre las aceras y paseos siempre que no se perjudique ni se entorpezca el tránsito de los peatones por ellas, atendiendo a las necesidades de aquellos que puedan llevar algún objeto voluminoso y, especialmente, las de aquellas personas que tengan alguna discapacidad.</p>\n\n<p>f) Delante de los vados señalizados correctamente.</p>\n\n<p>g) En doble fila.</p>"
    },
    {
        "id": "question-title-538713",
        "pregunta": "¿Qué se entiende por ciclo?",
        "respuestas": [
            "Vehículo provisto de, al menos, dos ruedas y propulsado exclusiva o principalmente por la energía muscular de la persona o personas que están sobre el vehículo, en particular por medio de pedales.",
            "Vehículo de, al menos, dos ruedas, con una velocidad máxima por construcción no superior a 45 km/h y con un motor de cilindrada inferior o igual a 50 cm³, si es de combustión interna, o bien con una potencia continua nominal máxima inferior o igual a 4 kW si es de motor eléctrico.",
            "Vehículo provisto de, al menos, dos ruedas y propulsado exclusivamente por la energía muscular de la persona o personas que están sobre el vehículo, en particular por medio de pedales.",
            "Vehículo de dos ruedas, con una velocidad máxima por construcción no superior a 45 km/h y con un motor de cilindrada inferior o igual a 50 cm³, si es de combustión interna, o bien con una potencia continua nominal máxima inferior o igual a 4 kW si es de motor eléctrico."
        ],
        "tema": "Tema 1. Las Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>ANEXO I -Conceptos básicos</strong></p>\n\n<p>A los efectos de esta ley y sus disposiciones complementarias, se entiende por:</p>\n\n<p>7. Ciclo. Vehículo provisto de, al menos, dos ruedas y propulsado exclusiva o principalmente por la energía muscular de la persona o personas que están sobre el vehículo, en particular por medio de pedales.</p>\n\n<p>Se incluyen en esta definición los ciclos de pedaleo asistido.</p>"
    },
    {
        "id": "question-title-582506",
        "pregunta": "¿Quiénes están representados en el Consejo Superior de Tráfico, Seguridad Vial y Movilidad Sostenible, según indica la LTSV?",
        "respuestas": [
            "La Administración General del Estado y las comunidades autónomas y las ciudades de Ceuta y Melilla.",
            "La Administración General del Estado, las comunidades autónomas y las ciudades de Ceuta y Melilla y las administraciones locales.",
            "Las fundaciones, las asociaciones de víctimas, el sector social de la discapacidad, las asociaciones de prevención de accidentes de tráfico y de fomento de la seguridad vial y los centros de investigación y organizaciones profesionales, económicas y sociales más representativas directamente relacionadas con el tráfico, la seguridad vial y la movilidad sostenible.",
            "La Administración General del Estado, las comunidades autónomas y las ciudades de Ceuta y Melilla, las administraciones locales, así como las fundaciones, las asociaciones de víctimas, el sector social de la discapacidad, las asociaciones de prevención de accidentes de tráfico y de fomento de la seguridad vial y los centros de investigación y organizaciones profesionales, económicas y sociales más representativas directamente relacionadas con el tráfico, la seguridad vial y la movilidad sostenible."
        ],
        "tema": "Tema 1. Las Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Art. 8.2 Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong><em>Consejo Superior de Tráfico, Seguridad Vial y Movilidad Sostenible</em></strong></p>\n\n<p><strong>Artículo 8. Composición y funciones.</strong></p>\n\n<p>2. La presidencia del Consejo corresponde al Ministro del Interior y en él están representados la Administración General del Estado, las comunidades autónomas y las ciudades de Ceuta y Melilla, las administraciones locales, así como las fundaciones, las asociaciones de víctimas, el sector social de la discapacidad, las asociaciones de prevención de accidentes de tráfico y de fomento de la seguridad vial y los centros de investigación y organizaciones profesionales, económicas y sociales más representativas directamente relacionadas con el tráfico, la seguridad vial y la movilidad sostenible.</p>"
    },
    {
        "id": "question-title-538693",
        "pregunta": "De acuerdo con la  Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, ¿cuántas plazas como máximo tiene un turismo?",
        "respuestas": [
            "Siete plazas, sin incluir el asiento del conductor.",
            "Ocho plazas, sin incluir el asiento del conductor.",
            "Nueve plazas, sin incluir el asiento del conductor.",
            "Ocho plazas, incluyendo el asiento del conductor."
        ],
        "tema": "Tema 1. Las Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>ANEXO I</strong></p>\n\n<p>Conceptos básicos</p>\n\n<p>A los efectos de esta ley y sus disposiciones complementarias, se entiende por:</p>\n\n<p>15. Turismo. Automóvil destinado al transporte de personas que tenga, por lo menos, cuatro ruedas y que tenga, además del asiento del conductor, ocho plazas como máximo.</p>"
    },
    {
        "id": "",
        "pregunta": "¿Cuál de las siguientes funciones no ejercerá el Consejo Superior de Tráfico, Seguridad Vial y Movilidad Sostenible conforme a lo regulado en la LTSV?",
        "respuestas": [
            "Conocer e informar sobre la evolución de la siniestralidad vial en España.",
            "Asesorar a los órganos superiores y directivos del Ministerio del Política Territorial en materia de tráfico, seguridad vial o movilidad sostenible.",
            "Informar los convenios o tratados internacionales sobre tráfico, seguridad vial o movilidad sostenible antes de la prestación del consentimiento del Estado para obligarse por ellos.",
            "Informar sobre la publicidad de los vehículos a motor."
        ],
        "tema": "Tema 1. Las Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong><em>Consejo Superior de Tráfico, Seguridad Vial y Movilidad Sostenible</em></strong></p>\n\n<p><strong>Artículo 8. Composición y funciones.</strong></p>\n\n<p>5. El Consejo Superior de Tráfico, Seguridad Vial y Movilidad Sostenible ejerce las siguientes funciones:</p>\n\n<p>a) Informar y, en su caso, proponer planes de actuación conjunta en materia de tráfico, seguridad vial o movilidad sostenible para dar cumplimiento a las directrices del Gobierno o para someterlos a su aprobación. Dichas propuestas, que no son vinculantes, deben considerar, en particular, la viabilidad técnica y financiera de las medidas que incluyan.</p>\n\n<p>b) Asesorar a los órganos superiores y directivos del Ministerio del Interior en esta materia.</p>\n\n<p>c) Informar los convenios o tratados internacionales sobre tráfico, seguridad vial o movilidad sostenible antes de la prestación del consentimiento del Estado para obligarse por ellos.</p>\n\n<p>d) Informar o proponer, en su caso, los proyectos de disposiciones generales que afecten al tráfico, la seguridad vial o la movilidad sostenible.</p>\n\n<p>e) Informar sobre la publicidad de los vehículos a motor.</p>\n\n<p>f) Impulsar, mediante las correspondientes propuestas, la actuación de los distintos organismos, entidades y asociaciones que desarrollen actividades en esta materia.</p>\n\n<p>g) Conocer e informar sobre la evolución de la siniestralidad vial en España.</p>"
    },
    {
        "id": "question-title-582504",
        "pregunta": "El art. 9 del Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, establece que la Conferencia Sectorial de Tráfico, Seguridad Vial y Movilidad Sostenible, desarrollará una actuación coordinada en esta materia, con atención a los principios de:",
        "respuestas": [
            "Eficacia y descentralización.",
            "Lealtad institucional y respeto recíproco.",
            "Lealtad institucional y descentralización.",
            "Jerarquía y desconcentración."
        ],
        "tema": "Tema 1. Las Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 9. Conferencia Sectorial de Tráfico, Seguridad Vial y Movilidad Sostenible.</strong></p>\n\n<p>1. Se crea la Conferencia Sectorial de Tráfico, Seguridad Vial y Movilidad Sostenible como órgano de cooperación entre la Administración General del Estado y las administraciones de las comunidades autónomas que hayan asumido, competencias para la protección de personas y bienes y el mantenimiento del orden público y que hayan recibido el traspaso de funciones y servicios en materia de tráfico y circulación de vehículos a motor. La conferencia sectorial desarrollará una actuación coordinada en esta materia, con atención a los principios de lealtad institucional y respeto recíproco en el ejercicio de las competencias atribuidas a dichas administraciones.</p>\n\n<p>2. La conferencia sectorial aprobará su reglamento interno, que regulará su organización y funcionamiento.</p>"
    },
    {
        "id": "",
        "pregunta": "La Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial considera \"plataforma\":",
        "respuestas": [
            "A la zona longitudinal de la carretera elevada o no, destinada al tránsito de peatones.",
            "A la banda longitudinal en que puede estar subdividida la calzada, delimitada o no por marcas viales longitudinales, siempre que tenga una anchura suficiente para permitir la circulación de una fila de automóviles que no sean motocicletas.",
            "A la zona de la carretera dedicada al uso de vehículos, formada por la calzada y los arcenes",
            "A la parte de la carretera dedicada a la circulación de vehículos. Se compone de un cierto número de carriles."
        ],
        "tema": "Tema 1. Las Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>ANEXO I -&nbsp;Conceptos básicos</strong></p>\n\n<p>A los efectos de esta ley y sus disposiciones complementarias, se entiende por:</p>\n\n<p>54. Plataforma. Zona de la carretera dedicada al uso de vehículos, formada por la calzada y los arcenes.</p>"
    },
    {
        "id": "question-title-611493",
        "pregunta": "El texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial,  aprobado por Real Decreto Legislativo 6/2015, de 30 de octubre, en su artículo 1, NO establece como objeto de la citada norma:",
        "respuestas": [
            "Los elementos de seguridad activa y pasiva y su régimen de utilización, así como las  condiciones técnicas de los vehículos y de las actividades industriales que afectan de manera  directa a la seguridad vial.",
            "Las condiciones de suscripción de un contrato de seguro por cada vehículo de que se sea  titular.",
            "Las autorizaciones que, para garantizar la seguridad y fluidez de la circulación, otorga la  Administración con carácter previo a la realización de actividades relacionadas con la  circulación de vehículos, especialmente a motor, así como las medidas cautelares que adopte  con el mismo fin.",
            "Los criterios de señalización de las vías de utilización general."
        ],
        "tema": "Tema 1. Las Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 1. Objeto.</strong></p>\n\n<p>1. Esta Ley tiene por objeto regular el tráfico, la circulación de todos los vehículos y la seguridad vial.</p>\n\n<p>2. A tal efecto regula:</p>\n\n<p>a) El ejercicio de las competencias que, de acuerdo con la Constitución Española y los estatutos de autonomía, corresponden en tales materias a la Administración General del Estado y a las comunidades autónomas que hayan recibido el traspaso de funciones y servicios en esta materia, así como la determinación de las que corresponden en todo caso a las entidades locales.</p>\n\n<p>b) Las normas de circulación para los vehículos, así como las que por razón de seguridad vial rigen para la circulación de peatones y animales por las vías de utilización general, estableciéndose a tal efecto los derechos y obligaciones de los usuarios de dichas vías.</p>\n\n<p>c) Los elementos de seguridad activa y pasiva y su régimen de utilización, así como las condiciones técnicas de los vehículos y de las actividades industriales que afectan de manera directa a la seguridad vial.</p>\n\n<p>d) Los criterios de señalización de las vías de utilización general.</p>\n\n<p>e) Las autorizaciones que, para garantizar la seguridad y fluidez de la circulación, otorga la Administración con carácter previo a la realización de actividades relacionadas con la circulación de vehículos, especialmente a motor, así como las medidas cautelares que adopte con el mismo fin.</p>\n\n<p>f) Las infracciones derivadas del incumplimiento de las normas establecidas y las sanciones aplicables a las mismas, así como el procedimiento sancionador en esta materia.</p>"
    },
    {
        "id": "question-title-538697",
        "pregunta": "Según lo establecido en la la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, se define el remolque ligero como:",
        "respuestas": [
            "Aquél cuya masa máxima autorizada no exceda de 900 kg, excluidos los agrícolas.",
            "Aquél cuya masa máxima autorizada no exceda de 850 kg, excluidos los agrícolas.",
            "Aquél cuya masa máxima autorizada no exceda de 800 kg, excluidos los agrícolas.",
            "Aquél cuya masa máxima autorizada no exceda de 750 kg, excluidos los agrícolas."
        ],
        "tema": "Tema 1. Las Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Anexo&nbsp;I Conceptos básicos</strong></p>\n\n<p>21. Remolque ligero. Aquél cuya masa máxima autorizada no exceda de 750 kg. A efectos de esta clasificación, se excluyen los agrícolas.</p>"
    }
]