[
    {
        "id": "question-title-540865",
        "pregunta": "Según el art. 1 del Real Decreto 443/2001, de 27 de abril, sobre condiciones de seguridad en el transporte escolar y de menores, las condiciones de seguridad previstas en este Real Decreto no se aplicarán:",
        "respuestas": [
            "A aquellas expediciones de transportes públicos regulares de viajeros de uso general por carretera en que la mitad, o más, de las plazas del vehículo hayan sido previamente reservadas para viajeros menores de dieciséis años",
            "A los transportes privados regulares de uso especial de escolares por carretera, cuando al menos la tercera parte, o más, de los alumnos transportados tuviera una edad inferior a dieciséis años en el momento en que comenzó el correspondiente curso escolar",
            "A los transportes privados complementarios de viajeros por carretera, cuando la tercera parte, o más, de los viajeros sean menores de dieciséis años.",
            "A los transportes públicos discrecionales de viajeros en autobús, cuando tres cuartas partes, o más, de los viajeros sean menores de dieciséis años"
        ],
        "tema": "Tema 11. El transporte: clases. / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 1 Real Decreto 443/2001, de 27 de abril, sobre condiciones de seguridad en el transporte escolar y de menores.. Ámbito de aplicación.</strong></p>\n\n<p>Las condiciones de seguridad previstas en este Real Decreto se aplicarán:</p>\n\n<p>a) A los transportes públicos regulares de uso especial de escolares por carretera, cuando al menos la tercera parte, o más, de los alumnos transportados tuviera una edad inferior a dieciséis años en el momento en que comenzó el correspondiente curso escolar.</p>\n\n<p>b) A aquellas expediciones de transportes públicos regulares de viajeros de uso general por carretera en que la mitad, o más, de las plazas del vehículo hayan sido previamente reservadas para viajeros menores de dieciséis años.</p>\n\n<p>c) A los transportes públicos discrecionales de viajeros en autobús, cuando tres cuartas partes, o más, de los viajeros sean menores de dieciséis años.</p>\n\n<p>d) A los transportes privados complementarios de viajeros por carretera, cuando la tercera parte, o más, de los viajeros sean menores de dieciséis años.</p>"
    },
    {
        "id": "question-title-541850",
        "pregunta": "Señale cuál de las siguientes afirmaciones no es correcta sobre los transportes públicos regulares de viajeros de uso general según el art. 71 de la Ley 16/1987, de 30 de julio, de Ordenación de los Transportes Terrestres:",
        "respuestas": [
            "Tienen el carácter de servicios públicos de titularidad de la Administración",
            "La Administración no podrá optar por la gestión directa de un servicio aunque estime que resulta más adecuado al interés general en función de su naturaleza y características",
            "La prestación de los mencionados servicios se llevará a cabo por la empresa a la que la Administración adjudique el correspondiente contrato de gestión.",
            "Pueden ser utilizados, sin discriminación, por cualquier persona que lo desee en las condiciones establecidas en la ley y en las normas dictadas para su ejecución y desarrollo"
        ],
        "tema": "Tema 11. El transporte: clases. / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 71 Ley 16/1987, de 30 de julio, de Ordenación de los Transportes Terrestres.</strong></p>\n\n<p>Los transportes públicos regulares de viajeros de uso general tienen el carácter de servicios públicos de titularidad de la Administración, pudiendo ser utilizados, sin discriminación, por cualquier persona que lo desee en las condiciones establecidas en esta ley y en las normas dictadas para su ejecución y desarrollo.</p>\n\n<p>Como regla general, la prestación de los mencionados servicios se llevará a cabo por la empresa a la que la Administración adjudique el correspondiente contrato de gestión. No obstante, la Administración podrá optar por la gestión directa de un servicio cuando estime que resulta más adecuado al interés general en función de su naturaleza y características.</p>\n\n<p>En lo no previsto en esta ley ni en la reglamentación de la Unión Europea acerca de los servicios públicos de transporte de viajeros por carretera o en las normas reglamentarias dictadas para la ejecución y desarrollo de tales disposiciones, la gestión de los referidos transportes se regirá por las reglas establecidas en la legislación general sobre contratación del sector público que resulten de aplicación a los contratos de gestión de servicios públicos.</p>"
    },
    {
        "id": "question-title-540872",
        "pregunta": "Según el art. 3 del Real Decreto 237/2000, de 18 de febrero, por el que se establecen las especificaciones técnicas que deben cumplir los vehículos especiales para el transporte terrestre de productos alimentarios a temperatura regulada y los procedimientos para el control de conformidad con las especificaciones, las contraseñas tipo:",
        "respuestas": [
            "Estarán formadas por la letra F, seguida de un número de cinco cifras correlativas y del número del constructor asignado por el Registro.",
            "Estarán formadas por la letra V, seguida de un número de cinco cifras correlativas y del número del constructor asignado por el Registro.",
            "Estarán formadas por la letra V, seguida de un número de tres cifras correlativas y del número del constructor asignado por el Registro.",
            "Estarán formadas por la letra F, seguida de un número de tres cifras correlativas y del número del constructor asignado por el Registro."
        ],
        "tema": "Tema 11. El transporte: clases. / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 3 Real Decreto 237/2000, de 18 de febrero, por el que se establecen las especificaciones técnicas que deben cumplir los vehículos especiales para el transporte terrestre de productos alimentarios a temperatura regulada y los procedimientos para el control de conformidad con las especificaciones.. Contraseñas de tipo.</strong></p>\n\n<p>1. Los organismos de control cuando realicen actuaciones de certificación de tipo solicitarán la asignación de contraseña en la forma que el órgano competente de la Comunidad Autónoma donde esté radicado el fabricante disponga.</p>\n\n<p>2. A los efectos de cumplir con las obligaciones que el ATP establece para los Estados, se mantendrá el Registro centralizado de contraseñas de tipo de vehículos especiales. Dicho registro dependerá de la Dirección General de Industria y de la Pequeña y Mediana Empresa del Ministerio de Industria, Comercio y Turismo, y adoptará medios electrónicos para su funcionamiento. Las solicitudes de alta o baja de contraseñas, se presentarán en la forma que disponga el órgano competente de la Comunidad Autónoma en la que esté radicado el fabricante ante el Registro. Las solicitudes se acompañarán del certificado de conformidad, del certificado de características, y del acta de ensayos del prototipo, y serán resueltas por el citado órgano competente.</p>\n\n<p>Las contraseñas de tipo estarán formadas por la letra F, seguida de un número de cinco cifras correlativas y del número del constructor asignado por el Registro.</p>\n\n<p>3. De conformidad con lo establecido en el anejo 1, apéndice 2, del ATP, las contraseñas de tipo tendrán una validez máxima de 6 años a partir de la fecha del ensayo de determinación del coeficiente global de transmisión térmica K, por lo que serán dadas de baja en el Registro, de oficio, una vez transcurrido dicho plazo</p>"
    },
    {
        "id": "question-title-541848",
        "pregunta": "Conforme al art. 85 de la Ley 16/1987, de 30 de julio, de Ordenación de los Transportes Terrestres, en caso de interrupción de un servicio público de transporte regular de viajeros de uso general o de riesgo inminente de que dicha interrupción se produzca, la Administración podrá adoptar una medida de emergencia en forma de adjudicación directa o de acuerdo formal de prórroga de un contrato de gestión de servicio público o de exigencia de prestar determinadas obligaciones de servicio público que no podrá tener una duración superior a:",
        "respuestas": [
            "2 años",
            "10 años",
            "5 años",
            "3 años"
        ],
        "tema": "Tema 11. El transporte: clases. / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p>Artículo 85 Ley 16/1987, de 30 de julio, de Ordenación de los Transportes Terrestres.</p>\n\n<p>No obstante lo dispuesto en los artículos 72.4 y 73.1, en caso de interrupción de un servicio público de transporte regular de viajeros de uso general o de riesgo inminente de que dicha interrupción se produzca, la Administración podrá adoptar una medida de emergencia en forma de adjudicación directa o de acuerdo formal de prórroga de un contrato de gestión de servicio público o de exigencia de prestar determinadas obligaciones de servicio público.</p>\n\n<p>El acuerdo en este sentido del órgano contratante de la Administración pondrá fin a la vía administrativa, será inmediatamente ejecutivo y su cumplimiento resultará obligatorio para el contratista.</p>\n\n<p>La duración del contrato que se adjudique o de la prórroga que se imponga en el supuesto anteriormente previsto no podrá ser superior a dos años.</p>"
    },
    {
        "id": "question-title-541767",
        "pregunta": "Los transportes se clasifican en razón a la especialidad de su objeto y de su régimen jurídico en:",
        "respuestas": [
            "Interiores o internacionales.",
            "Locales o regionales.",
            "Permanentes o temporales.",
            "Ordinarios o especiales."
        ],
        "tema": "Tema 11. El transporte: clases. / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 16/1987, de 30 de julio, de ordenación de los transportes terrestres:</strong></p>\n\n<p><strong>Artículo 66.</strong></p>\n\n<p>1. En razón a la especialidad de su objeto y de su régimen jurídico, los transportes se clasifican en ordinarios y especiales.</p>\n\n<p>2. Son transportes especiales, aquellos en los que por razón de su peligrosidad, urgencia, incompatibilidad con otro tipo de transporte, repercusión social, u otras causas similares están sometidos a normas administrativas especiales, pudiendo exigirse para su prestación conforme a lo previsto en el artículo 90 una autorización específica.</p>\n\n<p>La determinación concreta de los transportes de carácter especial, así como el establecimiento de las condiciones específicas aplicables a cada uno de los mismos, se realizará en las normas de desarrollo de la presente Ley. En todo caso se considerarán transportes especiales el de mercancías peligrosas, productos perecederos cuyo transporte haya de ser realizado en vehículos bajo temperatura dirigida, el de personas enfermas o accidentadas y el funerario.</p>"
    },
    {
        "id": "question-title-541841",
        "pregunta": "Señale la afirmación incorrecta. Conforme al art. 86 de la Ley 16/1987, de 30 de julio, de Ordenación de los Transportes Terrestres,  las concesiones administrativas de servicios públicos regulares permanentes de transporte de viajeros por carretera y los vehículos e instalaciones a ellas destinados:",
        "respuestas": [
            "Podrán ser objeto de embargo.",
            "Podrá ser judicialmente intervenida la explotación de las mismas .",
            "Podrá ser judicialmente  asignada una parte de la recaudación a la amortización de la deuda, a cuyo efecto se podrá por cuenta y riesgo del acreedor, designar un interventor que compruebe la recaudación obtenida y se haga cargo de la parte que se haya señalado, la cual no podrá exceder del porcentaje o cuantía que reglamentariamente se determine",
            "Todas las respuestas anteriores son correctas."
        ],
        "tema": "Tema 11. El transporte: clases. / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 86 Ley 16/1987, de 30 de julio, de Ordenación de los Transportes Terrestres.</strong></p>\n\n<p>Las concesiones administrativas de servicios públicos regulares permanentes de transporte de viajeros por carretera y los vehículos e instalaciones a ellas destinados, no podrán ser objeto de embargo, sin perjuicio de que judicialmente pueda ser intervenida la explotación de las mismas y asignada una parte de la recaudación a la amortización de la deuda, a cuyo efecto se podrá por cuenta y riesgo del acreedor, designar un interventor que compruebe la recaudación obtenida y se haga cargo de la parte que se haya señalado, la cual no podrá exceder del porcentaje o cuantía que reglamentariamente se determine.</p>"
    },
    {
        "id": "question-title-541824",
        "pregunta": "Según el art. 62 de Ley 16/1987, de 30 de julio, de Ordenación de los Transportes Terrestres, se entiende como transportes públicos:",
        "respuestas": [
            "El servicio de transporte de viajeros realizado por empresas del sector público",
            "Todas las respuestas son falsas",
            "El servicio de transporte de mercancías gestionado por empresas públicas y privadas",
            "aquellos que se llevan a cabo por cuenta ajena mediante retribución económica."
        ],
        "tema": "Tema 11. El transporte: clases. / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 16/1987, de 30 de julio, de Ordenación de los Transportes Terrestres.</strong></p>\n\n<p><strong>Artículo 62.</strong></p>\n\n<p>1. Los transportes por carretera se clasifican, según su naturaleza, en públicos y privados.</p>\n\n<p>2. Son transportes públicos aquellos que se llevan a cabo por cuenta ajena mediante retribución económica.</p>\n\n<p>3. Son transportes privados aquellos que se llevan a cabo por cuenta propia, bien sea para satisfacer necesidades particulares, bien como complemento de otras actividades principales realizadas por empresas o establecimientos del mismo sujeto, y directamente vinculados al adecuado desarrollo de dichas actividades.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-573057",
        "pregunta": "Con carácter general, los itinerarios y horarios de un transporte que tengan por objeto el traslado exclusivo de menores de 16 años entre su domicilio y el centro escolar en que cursan estudios, deben realizarse de forma que, en circunstancias normales, el tiempo máximo para que aquellos permanezcan en el vehículo no alcance:",
        "respuestas": [
            "La hora y media.",
            "La hora.",
            "La media hora.",
            "Las dos horas."
        ],
        "tema": "Tema 11. El transporte: clases. / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto 443/2001, de 27 de abril, sobre condiciones de seguridad en el transporte escolar y de menores.</strong></p>\n\n<p><strong>Artículo 11. Duración máxima del viaje.</strong></p>\n\n<p>Los itinerarios y horarios de aquellos transportes incluidos en el artículo 1 que tengan por objeto el traslado de los menores entre su domicilio y el centro escolar en que cursan estudios, deberán establecerse de tal forma que en circunstancias normales resulte posible que el tiempo máximo que aquéllos permanezcan en el vehículo no alcance una hora por cada sentido del viaje, previniéndose únicamente que se alcance esta duración máxima en casos excepcionales debidamente justificados.</p>\n\n<p>En todo caso, en la realización de cualquiera de los transportes incluidos en el artículo 1 deberán respetarse las normas relativas a los tiempos de conducción y descanso de los conductores, establecidas en el Real Decreto 2242/1996, de 18 de octubre, en aplicación de los Reglamentos (CEE) números 3820/85 y 3821/85.</p>"
    },
    {
        "id": "question-title-540867",
        "pregunta": "Conforme al art. 3 del Real Decreto 443/2001, de 27 de abril, sobre condiciones de seguridad en el transporte escolar y de menores, como regla general, sólo podrán prestarse los servicios comprendidos en el párrafo a) del artículo 1, y adscribirse, en su caso, a las autorizaciones de transporte regular de uso especial, aquellos vehículos que no superen, al inicio del curso escolar:",
        "respuestas": [
            "La antigüedad de 15 años, contados desde su primera matriculación.",
            "La antigüedad de 12 años, contados desde su primera matriculación.",
            "La antigüedad de 10 años, contados desde su primera matriculación.",
            "La antigüedad de 5 años, contados desde su primera matriculación."
        ],
        "tema": "Tema 11. El transporte: clases. / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 3 Real Decreto 443/2001, de 27 de abril, sobre condiciones de seguridad en el transporte escolar y de menores.. Antigüedad de los vehículos.</strong></p>\n\n<p>1. Como regla general, sólo podrán prestarse los servicios comprendidos en el párrafo a) del artículo 1, y adscribirse, en su caso, a las autorizaciones de transporte regular de uso especial, aquellos vehículos que no superen, al inicio del curso escolar, la antigüedad de diez años, contados desde su primera matriculación.</p>\n\n<p>No obstante, se admitirá la adscripción de vehículos de antigüedad superior, siempre que se cumplan conjuntamente los siguientes requisitos:</p>\n\n<p>1.º Que el vehículo no rebase la antigüedad de dieciséis años, contados desde su primera matriculación, al inicio del curso escolar.</p>\n\n<p>2.º Que el solicitante acredite que el vehículo se venía dedicando con anterioridad a la realización de esta misma clase de transporte, o bien presente el certificado de desguace de otro vehículo que en el corriente curso escolar o en el anterior hubiese estado adscrito a una autorización de transporte regular de uso especial de escolares.</p>\n\n<p>2. Los transportes objeto de este Real Decreto no podrán ser realizados por vehículos cuya antigüedad al comienzo del curso escolar, contada desde su primera matriculación o puesta en servicio, sea superior a dieciséis años.</p>\n\n<p>3. A los efectos del cómputo de antigüedad se considerará el día 1 de septiembre como fecha de inicio del curso escolar.</p>"
    },
    {
        "id": "question-title-540863",
        "pregunta": "Según el art. 12 del Real Decreto 443/2001, de 27 de abril, sobre condiciones de seguridad en el transporte escolar y de menores, las empresas que realicen cualquiera de los transportes incluidos en el artículo 1 deberán tener cubierta su responsabilidad civil por los daños que puedan sufrir:",
        "respuestas": [
            "De forma ilimitada.",
            "De forma limitada.",
            "Circunscrita a los ocupantes de otros vehículos.",
            "Circunscrita a los conductores de los vehículos en que aquéllos se realicen"
        ],
        "tema": "Tema 11. El transporte: clases. / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 12 Real Decreto 443/2001, de 27 de abril, sobre condiciones de seguridad en el transporte escolar y de menores.. Seguros.</strong></p>\n\n<p>Sin perjuicio del cumplimiento de la legislación vigente en materia de seguros obligatorios, las empresas que realicen cualquiera de los transportes incluidos en el artículo 1 deberán tener cubierta de forma ilimitada su responsabilidad civil por los daños que puedan sufrir los ocupantes de los vehículos en que aquéllos se realicen.</p>"
    },
    {
        "id": "question-title-540866",
        "pregunta": "Según el art. 1 del Real Decreto 443/2001, de 27 de abril, sobre condiciones de seguridad en el transporte escolar y de menores, las condiciones de seguridad previstas en este Real Decreto se aplicarán:",
        "respuestas": [
            "A aquellas expediciones de transportes públicos regulares de viajeros de uso general por carretera en que la mitad, o más, de las plazas del vehículo hayan sido previamente reservadas para viajeros menores de dieciséis años",
            "A los transportes públicos complementarios de viajeros por carretera, cuando la tercera parte, o más, de los viajeros sean menores de dieciséis años.",
            "A los transportes privados regulares de uso especial de escolares por carretera, cuando al menos la tercera parte, o más, de los alumnos transportados tuviera una edad inferior a dieciséis años en el momento en que comenzó el correspondiente curso escolar",
            "A los transportes privados discrecionales de viajeros en autobús, cuando tres cuartas partes, o más, de los viajeros sean menores de dieciséis años"
        ],
        "tema": "Tema 11. El transporte: clases. / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 1 Real Decreto 443/2001, de 27 de abril, sobre condiciones de seguridad en el transporte escolar y de menores.. Ámbito de aplicación.</strong></p>\n\n<p>Las condiciones de seguridad previstas en este Real Decreto se aplicarán:</p>\n\n<p>a) A los transportes públicos regulares de uso especial de escolares por carretera, cuando al menos la tercera parte, o más, de los alumnos transportados tuviera una edad inferior a dieciséis años en el momento en que comenzó el correspondiente curso escolar.</p>\n\n<p>b) A aquellas expediciones de transportes públicos regulares de viajeros de uso general por carretera en que la mitad, o más, de las plazas del vehículo hayan sido previamente reservadas para viajeros menores de dieciséis años.</p>\n\n<p>c) A los transportes públicos discrecionales de viajeros en autobús, cuando tres cuartas partes, o más, de los viajeros sean menores de dieciséis años.</p>\n\n<p>d) A los transportes privados complementarios de viajeros por carretera, cuando la tercera parte, o más, de los viajeros sean menores de dieciséis años.</p>"
    },
    {
        "id": "question-title-542353",
        "pregunta": "¿Cuál es el objeto de Acuerdo hecho en Ginebra el 1 de septiembre de 1970, actualizado a 23 de septiembre de 2013?",
        "respuestas": [
            "Transportes nacionales de mercancías perecederas.",
            "Transportes internacionales de mercancías pesadas.",
            "Transportes internacionales de mercancías perecederas.",
            "Transportes nacionales de mercancías pesadas."
        ],
        "tema": "Tema 11. El transporte: clases. / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Texto consolidado del Acuerdo sobre transportes internacionales de mercancías perecederas y sobre vehículos especiales utilizados en esos transportes (ATP) hecho en Ginebra el 1 de septiembre de 1970, actualizado a 23 de septiembre de 2013.</strong></p>\n\n<p><a href=\"https://www.boe.es/buscar/doc.php?id=BOE-A-2013-11936\" target=\"_blank\">https://www.boe.es/buscar/doc.php?id=BOE-A-2013-11936</a></p>"
    },
    {
        "id": "question-title-540862",
        "pregunta": "Las entidades que contraten la realización de alguno de los transportes incluidos en los párrafos a), b) y c) del artículo 1 del Real Decreto 443/2001, de 27 de abril, sobre condiciones de seguridad en el transporte escolar y de menores no deberán según el art. 13:",
        "respuestas": [
            "Configurar las rutas de manera que no excedan del tiempo máximo permitido",
            "Exigir al transportista que acredite estar en posesión de la correspondiente tarjeta ITV en vigor, acreditativa de que los vehículos en que ha de realizarse el transporte cumplen lo dispuesto en el Real Decreto en materia de inspección técnica",
            "Haber suscrito los contratos de seguro a que se refiere el artículo 12 del Real Decreto.",
            "Acreditar, en su caso, al acompañante."
        ],
        "tema": "Tema 11. El transporte: clases. / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 13 Real Decreto 443/2001, de 27 de abril, sobre condiciones de seguridad en el transporte escolar y de menores.. Obligaciones de la entidad organizadora del transporte.</strong></p>\n\n<p>Las entidades que contraten la realización de alguno de los transportes incluidos en los párrafos a), b) y c) del artículo 1, además de acreditar, en su caso, al acompañante y configurar las rutas de manera que no excedan del tiempo máximo permitido, deberán exigir al transportista que acredite los siguientes extremos:</p>\n\n<p>1. Ser titular de la correspondiente autorización de transporte discrecional de viajeros, en el caso de los transportes incluidos en los párrafos a) y c), o de la concesión o autorización de transporte regular de uso general de que se trate, en el de los incluidos en el párrafo b).</p>\n\n<p>2. Estar en posesión de la correspondiente tarjeta ITV en vigor, acreditativa de que los vehículos en que ha de realizarse el transporte cumplen lo dispuesto en este Real Decreto en materia de inspección técnica.</p>\n\n<p>3. Haber suscrito los contratos de seguro a que se refiere el artículo 12.</p>"
    },
    {
        "id": "question-title-541842",
        "pregunta": "Los contratos de gestión de servicios públicos de transporte regular de viajeros de uso general no se resuelven:",
        "respuestas": [
            "La renuncia unilateral del contratista.",
            "La supresión del servicio por razones de interés general.",
            "La declaración de concurso del contratista o la declaración de insolvencia de la Administración en cualquier otro procedimiento",
            "El rescate del servicio por la Administración, cuando ésta acuerde gestionarlo directamente por razones de interés general"
        ],
        "tema": "Tema 11. El transporte: clases. / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 82 Ley 16/1987, de 30 de julio, de Ordenación de los Transportes Terrestres.</strong></p>\n\n<p>1. Los contratos de gestión de servicios públicos de transporte regular de viajeros de uso general se extinguirán por cumplimiento o por resolución.</p>\n\n<p>2. Los contratos se considerarán cumplidos y, en consecuencia, extinguidos sin necesidad de resolución cuando transcurra su plazo de duración, ya sea el inicialmente establecido o, en su caso, el resultante de su prórroga acordada conforme a lo dispuesto en el artículo 72.4.</p>\n\n<p>No obstante, cuando finalice el plazo de vigencia de un contrato sin que haya concluido el procedimiento tendente a la adjudicación de uno nuevo para la prestación del mismo servicio, el anterior contratista deberá prolongar su gestión, cuando así se lo requiera la Administración, en los términos y plazos previstos en el artículo 85.</p>\n\n<p>3. Son causas de resolución del contrato:</p>\n\n<p>a) La muerte o incapacidad sobrevenida del contratista individual o la extinción de la personalidad jurídica de la sociedad contratista.</p>\n\n<p>b) La declaración de concurso del contratista o la declaración de insolvencia de éste en cualquier otro procedimiento.</p>\n\n<p>c) La pérdida por el contratista de la autorización de transporte público de viajeros regulada en esta ley, así como la suspensión de aquélla por las causas señaladas en el artículo 52, si el contratista no acredita haber subsanado el incumplimiento que dio lugar a la suspensión en el plazo que reglamentariamente se determine.</p>\n\n<p>d) El incumplimiento del plazo de que disponga el contratista, de conformidad con lo reglamentariamente establecido o, en su caso, con lo expresamente señalado en el contrato, para iniciar la prestación del servicio tras la formalización del contrato.</p>\n\n<p>e) La renuncia unilateral del contratista.</p>\n\n<p>f) El incumplimiento por el contratista de las condiciones señaladas en los apartados m) o n) del artículo 73.2, o bien el incumplimiento reiterado, en los términos en que reglamentariamente se determine, de las condiciones señaladas en los apartados a) o j) del mismo precepto, así como el de cualquier otra condición o requisito al que expresamente se haya atribuido esa consecuencia en el contrato.</p>\n\n<p>g) La interrupción injustificada de la prestación del servicio por parte del contratista por el plazo reglamentariamente establecido o señalado en el contrato.</p>\n\n<p>h) El mutuo acuerdo entre la Administración y el contratista.</p>\n\n<p>i) El rescate del servicio por la Administración, cuando ésta acuerde gestionarlo directamente por razones de interés general.</p>\n\n<p>j) La supresión del servicio por razones de interés general.</p>\n\n<p>k) La imposibilidad de la explotación del servicio como consecuencia de acuerdos adoptados por la Administración contratante con posterioridad al contrato.</p>\n\n<p>l) Aquellas otras que se establezcan expresamente en el contrato.</p>"
    },
    {
        "id": "question-title-540864",
        "pregunta": "Conforme al art. 11 y con carácter general, los itinerarios y horarios de aquellos transportes incluidos en el artículo 1  del Real Decreto 443/2001, de 27 de abril, sobre condiciones de seguridad en el transporte escolar y de menores que tengan por objeto el traslado de los menores entre su domicilio y el centro escolar en que cursan estudios, deberán establecerse de tal forma que en circunstancias normales resulte posible que el tiempo máximo que aquéllos permanezcan en el vehículo:",
        "respuestas": [
            "No alcance dos horas por cada sentido del viaje",
            "No alcance una hora en el total del viaje.",
            "No alcance una hora por cada sentido del viaje",
            "No alcance dos horas en el total del viaje."
        ],
        "tema": "Tema 11. El transporte: clases. / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto 443/2001, de 27 de abril, sobre condiciones de seguridad en el transporte escolar y de menores.</strong></p>\n\n<p><strong>Artículo 11. Duración máxima del viaje.</strong></p>\n\n<p>Los itinerarios y horarios de aquellos transportes incluidos en el artículo 1 que tengan por objeto el traslado de los menores entre su domicilio y el centro escolar en que cursan estudios, deberán establecerse de tal forma que en circunstancias normales resulte posible que el tiempo máximo que aquéllos permanezcan en el vehículo no alcance una hora por cada sentido del viaje, previniéndose únicamente que se alcance esta duración máxima en casos excepcionales debidamente justificados.</p>\n\n<p>En todo caso, en la realización de cualquiera de los transportes incluidos en el artículo 1 deberán respetarse las normas relativas a los tiempos de conducción y descanso de los conductores, establecidas en el Real Decreto 2242/1996, de 18 de octubre, en aplicación de los Reglamentos (CEE) números 3820/85 y 3821/85.</p>"
    },
    {
        "id": "question-title-540845",
        "pregunta": "La unidad isoterma provista de un dispositivo de producción de frío individual o colectivo para varias unidades de transporte que permite, a una temperatura exterior media de +30ºC, bajar la temperatura en el interior T de la caja vacía y manterla después de manera permanente es la definición de:",
        "respuestas": [
            "Unidad refrigerativa.",
            "Unidad frigorífica.",
            "Unidad refrigerante.",
            "Unidad de enfriamiento."
        ],
        "tema": "Tema 11. El transporte: clases. / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Texto consolidado del Acuerdo sobre transportes internacionales de mercancías perecederas y sobre vehículos especiales utilizados en esos transportes (ATP) hecho en Ginebra el 1 de septiembre de 1970, actualizado a 23 de septiembre de 2013.</strong></p>\n\n<p><strong>Anejo 1 Definiciones y normas de las unidades especiales para el transporte de mercancías perecederas.</strong></p>\n\n<p>3. Unidad frigorífica. Unidad isoterma provista de un dispositivo de producción de frío individual o colectivo para varias unidades de transporte (grupo mecánico de compresión, máquina de \"absorción, etc.) que permite, a una temperatura exterior media de +30ºC, bajar la temperatura en el interior T de la caja vacía y manterla después de manera permanente (...)</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-542356",
        "pregunta": "¿Qué transporte esta excluido del ámbito de aplicación del Acuerdo hecho en Ginebra el 1 de septiembre de 1970, actualizado a 23 de septiembre de 2013 según su art. 5?",
        "respuestas": [
            "Transportes nacionales de mercancías congeladas o ultracongeladas.",
            "Transportes internacionales de mercancías perecederas.",
            "Transportes internacionales de mercancías en contenedores clasificados como marítimos.",
            "Transportes nacionales de mercancías alimenticias."
        ],
        "tema": "Tema 11. El transporte: clases. / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Texto consolidado del Acuerdo sobre transportes internacionales de mercancías perecederas y sobre vehículos especiales utilizados en esos transportes (ATP) hecho en Ginebra el 1 de septiembre de 1970, actualizado a 23 de septiembre de 2013.</strong></p>\n\n<p><a href=\"https://www.boe.es/buscar/doc.php?id=BOE-A-2013-11936\" target=\"_blank\">https://www.boe.es/buscar/doc.php?id=BOE-A-2013-11936</a></p>"
    },
    {
        "id": "question-title-541846",
        "pregunta": "Según el art. 72 de la Ley 16/1987, de 30 de julio, de Ordenación de los Transportes Terrestres, la duración de los contratos de gestión de los servicios públicos de transporte regular de viajeros de uso general no podrá ser superior a:",
        "respuestas": [
            "5 años",
            "10 años.",
            "7 años.",
            "8 años."
        ],
        "tema": "Tema 11. El transporte: clases. / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 72.&nbsp;Ley 16/1987, de 30 de julio, de Ordenación de los Transportes Terrestres</strong></p>\n\n<p>1. Con objeto de garantizar la cohesión territorial, los contratos de gestión de los servicios públicos de transporte regular de viajeros de uso general se adjudicarán por la Administración con carácter exclusivo, no pudiendo otorgarse otros que cubran tráficos coincidentes, salvo en los supuestos que reglamentariamente se exceptúen por razones fundadas de interés general.</p>\n\n<p>En consecuencia, los nuevos servicios que sean creados no podrán incluir tráficos que ya se encuentren atendidos por otros preexistentes.</p>\n\n<p>Tampoco procederá el establecimiento de un nuevo servicio cuando la escasa entidad de los núcleos de población que habría de atender y su proximidad geográfica con los que ya vienen siendo atendidos por otro servicio no permitan definir un tráfico significativamente distinto.</p>\n\n<p>2. A los efectos señalados en el punto anterior, los tráficos constitutivos de cada servicio vendrán determinados por la relación de localidades o núcleos de población diferenciados entre los que se realiza el transporte, efectuando parada los vehículos para tomar y dejar a los viajeros que se desplacen entre los mismos.</p>\n\n<p>Únicamente se tendrán en cuenta, a efectos de la apreciación de posibles coincidencias, las paradas de los servicios preexistentes entre las que estuvieran autorizados tráficos en el momento en que se inicie la tramitación del nuevo servicio.</p>\n\n<p>3. Antes de iniciar el procedimiento tendente a la adjudicación de un nuevo contrato para la gestión de un servicio preexistente que incluyese tráficos íntegramente comprendidos en el territorio de una comunidad autónoma, la Administración General del Estado deberá solicitar el informe de aquélla acerca del mantenimiento de los mencionados tráficos dentro de ese servicio o su posible segregación como servicio independiente de competencia autonómica.</p>\n\n<p>4. El contrato de gestión de cada servicio determinará su plazo de duración atendiendo a sus características y a los plazos de amortización de los activos necesarios para su prestación y predominantemente utilizados en ésta que hayan de ser aportados por el contratista. En todo caso, de conformidad con lo dispuesto en la legislación de la Unión Europea reguladora de la materia, la duración de los contratos no podrá ser superior a diez años.</p>\n\n<p>No obstante, cuando resulte necesario, habida cuenta de las condiciones de amortización de los mencionados activos, la duración del contrato podrá prolongarse durante un plazo no superior a la mitad del periodo originalmente establecido.</p>"
    },
    {
        "id": "",
        "pregunta": "Según el art. 80 de la Ley 16/1987, de 30 de julio, de Ordenación de los Transportes Terrestres, los servicios lineales se incorporarán automáticamente a una zona o área de transporte una vez transcurrido el plazo de duración de la concesión o autorización especial respectiva, o antes, mediante la adecuada compensación económica, si el interés general así lo aconsejara cuando:",
        "respuestas": [
            "Su itinerario discurra en más de un 30 por 100 por una zona o área de transporte.",
            "Su itinerario discurra en más de un 60 por 100 por una zona o área de transporte.",
            "Su itinerario discurra en más de un 50 por 100 por una zona o área de transporte.",
            "Su itinerario discurra en más de un 70 por 100 por una zona o área de transporte."
        ],
        "tema": "Tema 11. El transporte: clases. / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 80 Ley 16/1987, de 30 de julio, de Ordenación de los Transportes Terrestres.</strong></p>\n\n<p>1. El otorgamiento de concesiones zonales estará subordinado, en todo caso, al respeto de los derechos económicos de los titulares de los servicios regulares lineales, permanentes o temporales, y de uso general o especial, que discurran total o parcialmente por su territorio.</p>\n\n<p>2. Los servicios lineales cuyo itinerario discurra en más de un 50 por 100 por una zona o área de transporte, se incorporarán automáticamente a ésta una vez transcurrido el plazo de duración de la concesión o autorización especial respectiva, o antes, mediante la adecuada compensación económica, si el interés general así lo aconsejara.</p>\n\n<p>3. Será de aplicación para las concesiones zonales, en cuanto a su régimen de otorgamiento y demás circunstancias no expresamente previstas, el régimen general establecido en esta sección. No obstante, cuando la racionalidad en el diseño del sistema de transportes así lo aconseje, podrá realizarse la adjudicación directa de las mismas, a los titulares de los servicios a que se refiere el punto 1 de este artículo.</p>"
    },
    {
        "id": "question-title-611502",
        "pregunta": "En el artículo 100 de la Ley 16/1987, de 30 de julio, de Ordenación de los Transportes Terrestres,  qué modalidades de transportes privados se contemplan:",
        "respuestas": [
            "Nacional e internacional.",
            "Particulares y complementarios.",
            "Urbano e interurbano.",
            "Turístico o comercial."
        ],
        "tema": "Tema 11. El transporte: clases. / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 100 Ley 16/1987, de 30 de julio, de Ordenación de los Transportes Terrestres..</strong></p>\n\n<p>Los transportes privados pueden revestir las dos siguientes modalidades:</p>\n\n<p>a) Transportes privados particulares.</p>\n\n<p>b) Transportes privados complementarios.</p>"
    },
    {
        "id": "question-title-611676",
        "pregunta": "Según el Acuerdo sobre transportes internacionales de mercancías perecederas y sobre vehículos especiales utilizados en este transporte (ATP), donde se reseñan las marcas de  identificación que deberán colocarse en las unidades especiales para el transporte de mercancías  perecederas, un vehículo que porte una marca de identificación BNA, significa que es una:",
        "respuestas": [
            "Unidad frigorífica reforzada de la clase A.",
            "Unidad isoterma normal.",
            "Unidad frigorífica y calorífica normal de la clase A.",
            "Unidad refrigerante normal de la clase A."
        ],
        "tema": "Tema 11. El transporte: clases. / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>TEXTO CONSOLIDADO DEL ACUERDO SOBRE TRANSPORTES INTERNACIONALES DE MERCANCÍAS PERECEDERAS Y SOBRE LAS UNIDADES ESPECIALES UTILIZADAS EN ESTOS TRANSPORTES (ATP)</strong></p>\n\n<p><strong>ANEJO 1, APÉNDICE 4</strong></p>\n\n<p>Marcas de identificación que deberán colocarse en las unidades especiales</p>\n\n<table style=\"width:500px\" cellspacing=\"1\" cellpadding=\"1\" border=\"1\">\n\t<tbody>\n\t\t<tr>\n\t\t\t<td><strong>Unidad&nbsp; &nbsp; &nbsp;</strong></td>\n\t\t\t<td><strong>Marca de identificación</strong></td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>Unidad frigorífica y calorífica normal de la clase A.</td>\n\t\t\t<td>BNA</td>\n\t\t</tr>\n\t</tbody>\n</table>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-540844",
        "pregunta": "El Acuerdo sobre transportes internacionales de mercancías perecederas y sobre vehículos especiales utilizados en esos transportes (ATP) se realizó en:",
        "respuestas": [
            "Ginebra el 1 de septiembre de 1970.",
            "Ginebra el 5 de febrero de 1990.",
            "Frankfurt el 1 de septiembre de 1970.",
            "Frankfurt  el 31 de octubre de 1980."
        ],
        "tema": "Tema 11. El transporte: clases. / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Texto consolidado del Acuerdo sobre transportes internacionales de mercancías perecederas y sobre vehículos especiales utilizados en esos transportes (ATP) hecho en Ginebra el 1 de septiembre de 1970, actualizado a 23 de septiembre de 2013.</strong></p>\n\n<p><a href=\"https://www.boe.es/buscar/doc.php?id=BOE-A-2013-11936\" target=\"_blank\">https://www.boe.es/buscar/doc.php?id=BOE-A-2013-11936</a></p>"
    },
    {
        "id": "question-title-541838",
        "pregunta": "¿Por qué principio se rige la actuación de los titulares de licencias o autorizaciones de transporte público en relación con la prestación de servicios de carácter discrecional según el art. 94 de la Ley 16/1987, de 30 de julio, de Ordenación de los Transportes Terrestres?",
        "respuestas": [
            "Principio de unidad de mercado.",
            "Todas las respuestas anteriores son correctas.",
            "Principio de libertad de contratación.",
            "Principio de transparencia."
        ],
        "tema": "Tema 11. El transporte: clases. / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p>Artículo 94&nbsp;Ley 16/1987, de 30 de julio, de Ordenación de los Transportes Terrestres.</p>\n\n<p>1. La actuación de los titulares de licencias o autorizaciones de transporte público en relación con la prestación de servicios de carácter discrecional se regirá por el principio de libertad de contratación.</p>\n\n<p>2. No obstante lo anterior, en aquellos supuestos, individuales o generales, de absentismo empresarial, que puedan implicar trastornos importantes para el interés público, la Administración podrá establecer un régimen de servicios mínimos de carácter obligatorio.</p>"
    },
    {
        "id": "question-title-541832",
        "pregunta": "Conforme al art. 100 de la Ley 16/1987, de 30 de julio, de Ordenación de los Transportes Terrestres, los transportes  privados pueden revestir dos modalidades:",
        "respuestas": [
            "Particulares y complementarios.",
            "Nacionales e intenacionales.",
            "Ordinarios y especiales.",
            "Todas las respuestas anteriores son correctas."
        ],
        "tema": "Tema 11. El transporte: clases. / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 100 Ley 16/1987, de 30 de julio, de Ordenación de los Transportes Terrestres..</strong></p>\n\n<p>Los transportes privados pueden revestir las dos siguientes modalidades:</p>\n\n<p>a) Transportes privados particulares.</p>\n\n<p>b) Transportes privados complementarios.</p>"
    },
    {
        "id": "question-title-540874",
        "pregunta": "Según el art. 6.4 del Real Decreto 237/2000, de 18 de febrero, por el que se establecen las especificaciones técnicas que deben cumplir los vehículos especiales para el transporte terrestre de productos alimentarios a temperatura regulada y los procedimientos para el control de conformidad con las especificaciones, en el caso de pérdida de la placa de identificación:",
        "respuestas": [
            "La estación ITV donde el vehículo pasó inspección para matriculación, previas las comprobaciones necesarias, troquelará e instalará una nueva placa con los datos que figuraban en el facsímil de la anterior, sacando nuevo facsímil, anulando el anterior y procediendo de la misma forma que con la ficha de características del apartado anterior.",
            "Se solicitará un duplicado a la estación ITV donde el vehículo pasó inspección para matriculación o dependencia donde se encuentre archivada la placa de identificación.",
            "Se solicitará un duplicado al organismo depositario.",
            "Un organismo de control, previas las comprobaciones necesarias, troquelará e instalará una nueva placa con los datos que figuraban en el facsímil de la anterior, sacando nuevo facsímil, anulando el anterior y procediendo de la misma forma que con la ficha de características del apartado anterior."
        ],
        "tema": "Tema 11. El transporte: clases. / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 6 Real Decreto 237/2000, de 18 de febrero, por el que se establecen las especificaciones técnicas que deben cumplir los vehículos especiales para el transporte terrestre de productos alimentarios a temperatura regulada y los procedimientos para el control de conformidad con las especificaciones.. Placa de identificación y ficha de características.</strong></p>\n\n<p>1. En el caso de inspecciones iniciales de vehículos especiales, si ésta es favorable, el fabricante instalará una placa según modelo que figura en el apéndice 10 del presente Real Decreto, previo troquelado por el organismo de control de todos los datos que en ella deban figurar, incluida la fecha de inspección y el sello del organismo, obteniéndose previamente por el organismo un facsímil por duplicado de la placa. Además, el organismo de control emitirá una ficha de características conforme al modelo que figura en el apéndice 4 del presente Real Decreto. La ficha de características y el facsímil de la placa de fabricante serán presentados por triplicado junto con el certificado de carrozado del vehículo, en la estación ITV que haga la inspección del vehículo para la expedición de la tarjeta ITV. La estación ITV, o la dependencia que la Comunidad Autónoma disponga, archivará una de las copias, sellando las otras y entregándoselas al propietario, quien conservará una en su poder, para las futuras renovaciones del certificado de conformidad, entregando la otra al organismo de control, para su archivo.</p>\n\n<p>2. En el caso de vehículos especiales trasladados desde otro país Parte Contratante del ATP, para su matriculación en España, en aplicación de lo establecido en el apartado 4 de su anejo 1, apéndice 1, una vez obtenido el certificado de conformidad a que se hace referencia en el apartado 4 del artículo 9, un organismo de control deberá troquelar e instalar la placa a que hace referencia en el apartado anterior, si no la llevase o estuviera incompleta, haciendo constar en el apartado «Contraseña de tipo» el número de acta de ensayo de la estación oficial, bien del vehículo o del vehículo de referencia. Igualmente obtendrá su facsímil y emitirá la ficha de características, procediéndose con estos documentos de la misma forma que en el apartado anterior.</p>\n\n<p>3. Tras las inspecciones excepcionales a que haya sido sometido el vehículo especial por reparación o modificación, si alguna de sus características ha sido alterada, el organismo de control o estación ITV emitirá una nueva ficha de características por triplicado, anulándose la anterior en poder del propietario. La nueva ficha de características, así como la anterior anulada, serán remitidas a la estación ITV donde el vehículo pasó inspección para matriculación, o dependencia donde se encuentre archivada la ficha de características inicial, procediéndose de la misma forma que en el apartado 1 de este artículo.</p>\n\n<p>4. En el caso de pérdida de la placa a la que se hace referencia en este artículo, un organismo de control, previas las comprobaciones necesarias, troquelará e instalará una nueva placa con los datos que figuraban en el facsímil de la anterior, sacando nuevo facsímil, anulando el anterior y procediendo de la misma forma que con la ficha de características del apartado anterior.</p>\n\n<p>En caso de pérdida de la ficha de características, se solicitará un duplicado al organismo de control depositario de la ficha sellada por la estación ITV.</p>"
    },
    {
        "id": "",
        "pregunta": "Conforme al art. 81 de la Ley 16/1987, de 30 de julio, de Ordenación de los Transportes Terrestres, la Administración podrá acordar la concentración en un solo contrato de todos los derechos y obligaciones dimanantes de diferentes contratos de gestión de servicios públicos de transporte regular de viajeros de uso general preexistentes a partir de que:",
        "respuestas": [
            "Hayan transcurrido 7 años de su plazo de vigencia y dejará de serlo cuando falten menos de dos para su finalización",
            "Hayan transcurrido 3 años de su plazo de vigencia y dejará de serlo cuando falten menos de dos para su finalización",
            "Hayan transcurrido 10 años de su plazo de vigencia y dejará de serlo cuando falten menos de dos para su finalización",
            "Hayan transcurrido 5 años de su plazo de vigencia y dejará de serlo cuando falten menos de dos para su finalización"
        ],
        "tema": "Tema 11. El transporte: clases. / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 81 Ley 16/1987, de 30 de julio, de Ordenación de los Transportes Terrestres.</strong></p>\n\n<p>1. Cuando existan razones objetivas de interés general que lo justifiquen, y no resulte viable o procedente el establecimiento de un nuevo servicio con independencia de los anteriormente existentes, la Administración podrá acordar la concentración en un solo contrato de todos los derechos y obligaciones dimanantes de diferentes contratos de gestión de servicios públicos de transporte regular de viajeros de uso general preexistentes, de tal manera que los servicios contemplados en éstos se presten desde ese momento de forma unificada.</p>\n\n<p>La inclusión de un contrato en una concentración de tales características sólo será posible a partir de que hayan transcurrido tres años de su plazo de vigencia y dejará de serlo cuando falten menos de dos para su finalización.</p>\n\n<p>2. La vigencia del contrato unificado se determinará, de conformidad con lo que reglamentariamente se disponga, en función de los plazos de vigencia que resten a los contratos objeto de concentración, teniendo en cuenta la entidad de los tráficos a que se encontraban referidos.</p>\n\n<p>3. Cuando se lleve a cabo la concentración prevista en este artículo, la Administración podrá realizar las modificaciones en las condiciones de explotación que resulten necesarias para una más adecuada prestación de los servicios de forma unificada.</p>"
    },
    {
        "id": "question-title-540873",
        "pregunta": "Conforme al art. 8 del Real Decreto 237/2000, de 18 de febrero, por el que se establecen las especificaciones técnicas que deben cumplir los vehículos especiales para el transporte terrestre de productos alimentarios a temperatura regulada y los procedimientos para el control de conformidad con las especificaciones, los organismos de control y las estaciones ITV para realizar las distintas actividades enunciadas deberán estar acreditados:",
        "respuestas": [
            "Conforme a la norma EN 45.004 y cumplir con los requisitos adicionales establecidos en el anejo 3 del Real Decreto.",
            "Conforme a la norma EN 40.003 y cumplir con los requisitos adicionales establecidos en el anejo 3 del Real Decreto.",
            "Conforme a la norma EN 45.003 y cumplir con los requisitos adicionales establecidos en el anejo 3 del Real Decreto.",
            "Conforme a la norma EN 40.004 y cumplir con los requisitos adicionales establecidos en el anejo 3 del Real Decreto."
        ],
        "tema": "Tema 11. El transporte: clases. / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 8 Real Decreto 237/2000, de 18 de febrero, por el que se establecen las especificaciones técnicas que deben cumplir los vehículos especiales para el transporte terrestre de productos alimentarios a temperatura regulada y los procedimientos para el control de conformidad con las especificaciones.. Requisitos a cumplir por los organismos de control.</strong></p>\n\n<p>1. Los organismos de control serán acreditados, autorizados y se notificarán, según se dispone en la sección 1.ª del capítulo IV del Reglamento de infraestructura para la calidad y seguridad industrial, aprobado por Real Decreto 2200/1995, de 28 de diciembre.</p>\n\n<p>Los organismos de control y las estaciones ITV para realizar las distintas actividades enunciadas deberán estar acreditados conforme a la norma EN 45.004 y cumplir con los requisitos adicionales establecidos en el anejo 3 del presente Real Decreto.</p>\n\n<p>2. Cuando del informe o certificación de un organismo de control o estación ITV no resulte acreditado el cumplimiento de las exigencias reglamentarias, el interesado podrá manifestar su disconformidad o desacuerdo por el procedimiento previsto en el artículo 16 de la Ley 21/1992, de Industria. En tanto no exista una revocación del informe o certificación negativa por parte de la Administración, el interesado no podrá solicitar el mismo control de otro organismo.</p>"
    },
    {
        "id": "question-title-541837",
        "pregunta": "Conforme lo prevenido en la Ley 16/1987, de 30 de julio, de Ordenación de los Transportes Terrestres, señale cuál de las siguientes no es una condición que ha de cumplir los transportes privados complementarios:",
        "respuestas": [
            "El transporte  podrá ser contratado o facturado de forma independiente.",
            "El origen o el destino del transporte deberá ser uno de los lugares en que la empresa desarrolle trabajos relacionados con su actividad principal",
            "Los conductores de los vehículos deberán hallarse integrados en la organización de la empresa y contar con las habilitaciones que, en su caso, resulten pertinentes, en idénticos términos a los previstos en el artículo 54.3",
            "Si se trata de transporte de mercancías, éstas deberán pertenecer a la empresa o haber sido vendidas, compradas, dadas o tomadas en alquiler, producidas, extraídas, transformadas o reparadas por ella, constituyendo dicha venta, compra, alquiler, producción, extracción, transformación o reparación parte integrante de la actividad económica principal de la empresa"
        ],
        "tema": "Tema 11. El transporte: clases. / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 102 Ley 16/1987, de 30 de julio, de Ordenación de los Transportes Terrestres..</strong></p>\n\n<p>1. Son transportes privados complementarios los que llevan a cabo empresas u otras entidades cuyo objeto no es transportar, como complemento necesario o adecuado para el correcto desarrollo de su actividad principal.</p>\n\n<p>2. Los transportes privados complementarios deberán cumplir conjuntamente las siguientes condiciones:</p>\n\n<p>a) Si se trata de transporte de mercancías, éstas deberán pertenecer a la empresa o haber sido vendidas, compradas, dadas o tomadas en alquiler, producidas, extraídas, transformadas o reparadas por ella, constituyendo dicha venta, compra, alquiler, producción, extracción, transformación o reparación parte integrante de la actividad económica principal de la empresa.</p>\n\n<p>Si se trata de transporte de viajeros, los usuarios deben ser trabajadores adscritos a uno de los centros de la empresa u otras personas que asistan a éstos, debiendo cumplirse en este segundo caso las reglas que al efecto se determinen reglamentariamente.</p>\n\n<p>b) El origen o el destino del transporte deberá ser uno de los lugares en que la empresa desarrolle trabajos relacionados con su actividad principal.</p>\n\n<p>c) Los vehículos utilizados deberán hallarse integrados en la organización de la empresa en idénticos términos a los previstos en el artículo 54.2. En este caso, también los remolques y semirremolques utilizados habrán de hallarse integrados en la organización de la empresa a título de propiedad, arrendamiento financiero o arrendamiento ordinario.</p>\n\n<p>d) Los conductores de los vehículos deberán hallarse integrados en la organización de la empresa y contar con las habilitaciones que, en su caso, resulten pertinentes, en idénticos términos a los previstos en el artículo 54.3.</p>\n\n<p>e) El transporte no podrá ser contratado ni facturado de forma independiente. En su caso, su coste deberá incorporarse al precio final del producto o servicio que constituya la actividad principal de la empresa antes de aplicar el Impuesto sobre el Valor Añadido.</p>\n\n<p>3. Cuando no se cumplan las condiciones señaladas en el punto anterior, el transporte quedará sujeto al régimen jurídico del transporte público.</p>\n\n<p>Con objeto de comprobar su cumplimiento, durante la realización del transporte deberá llevarse a bordo del vehículo documentación suficiente para acreditar las condiciones señaladas en los apartados a), c) y d) del punto anterior.</p>"
    },
    {
        "id": "question-title-541816",
        "pregunta": "Señale cuál de las siguientes afirmaciones es correcta en relación con la clasificación de transportes::",
        "respuestas": [
            "Los transportes por carretera se clasifican, según el ámbito en el que se realicen, en interiores e internacionales.",
            "Los transportes por carretera se clasifican, según la especialidad de su objeto y de su régimen jurídico, en nacionales e internacionales.",
            "Los transportes por carretera se clasifican, según su naturaleza, en ordinarios y especiales.",
            "Los transportes por carretera se clasifican, según su objeto, en de pasajeros y de cosas."
        ],
        "tema": "Tema 11. El transporte: clases. / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 16/1987, de 30 de julio, de Ordenación de los Transportes Terrestres.</strong></p>\n\n<p><strong>Artículo 62.</strong></p>\n\n<p>1. Los transportes por carretera se clasifican, según su naturaleza, en públicos y privados.</p>\n\n<p>2. Son transportes públicos aquellos que se llevan a cabo por cuenta ajena mediante retribución económica.</p>\n\n<p>3. Son transportes privados aquellos que se llevan a cabo por cuenta propia, bien sea para satisfacer necesidades particulares, bien como complemento de otras actividades principales realizadas por empresas o establecimientos del mismo sujeto, y directamente vinculados al adecuado desarrollo de dichas actividades.</p>\n\n<p><strong>Artículo 63.</strong></p>\n\n<p>1. Por razón de su objeto los transportes pueden ser:</p>\n\n<p>a)  De viajeros, cuando estén dedicados a realizar los desplazamientos de las personas, en su caso sus animales de compañía y sus equipajes en vehículos construidos y acondicionados para tal fin.</p>\n\n<p>b) De mercancías, cuando estén dedicados a realizar desplazamientos de mercancías, en vehículos construidos y acondicionados para tal fin.</p>\n\n<p><strong>Artículo 65.</strong></p>\n\n<p>1. Los transportes se clasifican según el ámbito en que se realicen, en interiores e internacionales.</p>\n\n<p>2. Son transportes interiores los que tienen su origen y destino dentro del territorio del Estado español, discurriendo como regla general íntegramente dentro de éste, si bien, por razón de sus rutas y en régimen de transporte multimodal podrán atravesar aguas o espacios aéreos no pertenecientes a la soberanía española.</p>\n\n<p>3. Son transportes internacionales aquéllos cuyo itinerario discurre parcialmente por el territorio de Estados extranjeros.</p>\n\n<p><strong>Artículo 66.</strong></p>\n\n<p>1. En razón a la especialidad de su objeto y de su régimen jurídico, los transportes se clasifican en ordinarios y especiales.</p>\n\n<p>2. Son transportes especiales, aquellos en los que por razón de su peligrosidad, urgencia, incompatibilidad con otro tipo de transporte, repercusión social, u otras causas similares están sometidos a normas administrativas especiales, pudiendo exigirse para su prestación conforme a lo previsto en el artículo 90 una autorización específica.</p>\n\n<p>La determinación concreta de los transportes de carácter especial, así como el establecimiento de las condiciones específicas aplicables a cada uno de los mismos, se realizará en las normas de desarrollo de la presente Ley. En todo caso se considerarán transportes especiales el de mercancías peligrosas, productos perecederos cuyo transporte haya de ser realizado en vehículos bajo temperatura dirigida, el de personas enfermas o accidentadas y el funerario.</p>"
    },
    {
        "id": "question-title-540869",
        "pregunta": "Conforme al art. 4.1 del Real Decreto 443/2001, de 27 de abril, sobre condiciones de seguridad en el transporte escolar y de menores, los vehículos que se utilicen para los transportes objeto de este Real Decreto, de acuerdo con lo dispuesto en el Real Decreto 2140/1985, de 9 de octubre, por el que se dictan normas sobre homologación de tipo de vehículos automóviles, o de acuerdo con lo dispuesto en la Directiva 70/156/CEE, de 6 de febrero, relativa a la aproximación de las legislaciones de los Estados miembros sobre homologación de vehículos a motor y sus remolques:",
        "respuestas": [
            "Deberán estar homologados como correspondientes a la categoría N.",
            "Deberán estar homologados como correspondientes a la categoría B.",
            "Deberán estar homologados como correspondientes a la categoría A.",
            "Deberán estar homologados como correspondientes a la categoría M."
        ],
        "tema": "Tema 11. El transporte: clases. / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 4 Real Decreto 443/2001, de 27 de abril, sobre condiciones de seguridad en el transporte escolar y de menores.. Características técnicas de los vehículos.</strong></p>\n\n<p>1. Los vehículos que se utilicen para los transportes objeto de este Real Decreto deberán estar homologados como correspondientes a la categoría M, de acuerdo con lo dispuesto en el Real Decreto 2140/1985, de 9 de octubre, por el que se dictan normas sobre homologación de tipo de vehículos automóviles, o de acuerdo con lo dispuesto en la Directiva 70/156/CEE, de 6 de febrero, relativa a la aproximación de las legislaciones de los Estados miembros sobre homologación de vehículos a motor y sus remolques.</p>\n\n<p>2. Los vehículos que se utilicen en la prestación de los servicios incluidos en el artículo 1 cumplirán, además de otras que, en su caso, pudieran venir establecidas con carácter general en la legislación vigente, las siguientes prescripciones técnicas de acuerdo con las especificaciones que pudieran realizarse reglamentariamente:</p>\n\n<p>1.ª El asiento del conductor estará protegido por una pantalla transparente, de acuerdo con los mínimos de protección establecidos en la norma UNE 26-362-2:1984. En caso de no existir suficiente altura, el tamaño de dicha pantalla puede reducirse en consecuencia.</p>\n\n<p>2.ª Las puertas de servicio serán del tipo operado por el conductor, debiendo cumplir las prescripciones técnicas del Reglamento CEPE/ONU que resulte de aplicación (36R03, 52R01 ó 107).</p>\n\n<p>Los dispositivos de accionamiento de apertura de emergencia estarán debidamente protegidos para evitar una utilización no adecuada por parte de los menores. Dichos dispositivos no podrán ser anulados, excepto en la forma prevista en el Reglamento CEPE/ONU que resulte de aplicación (36R03, 52R01 ó 107).</p>\n\n<p>3.ª La abertura practicable de las ventanas será, como máximo, del tercio superior de las mismas.</p>\n\n<p>4.ª Los asientos enfrentados a pozos de escalera, así como los que no estén protegidos por el respaldo de otro anterior situado a una distancia máxima horizontal de 80 centímetros entre la cara delantera del respaldo de un asiento y la cara posterior del asiento que le precede, deberán contar con un elemento fijo de protección que proporcione a sus ocupantes un nivel suficiente de seguridad y habrán de cumplir las especificaciones técnicas que se establecen en el Reglamento CEPE/ONU que resulte de aplicación (36R03, 52R01 ó 107).</p>\n\n<p><strong>(Párrafo segundo derogado)</strong></p>\n\n<p><strong>(Párrafo tercero derogado)</strong></p>\n\n<p>5.ª Los vehículos de un solo piso con más de 22 plazas y pertenecientes a las clases II y III, según el Reglamento CEPE/ONU número 36, estarán homologados de conformidad con lo que se establece en el Reglamento CEPE/ONU número 66 sobre resistencia de la superestructura de vehículos de gran capacidad.</p>\n\n<p>6.ª Estarán dotados de dispositivo luminoso con señal de emergencia, que cumpla con las condiciones técnicas establecidas en el artículo 15 del Reglamento General de Vehículos, aprobado por el Real Decreto 2822/1998, de 23 de diciembre, que deberá ponerse en funcionamiento en los puntos de parada, tanto de día como de noche, mientras los viajeros entren o salgan del vehículo.</p>\n\n<p>7.ª Estarán dotados de martillos rompecristales u otros dispositivos determinados reglamentariamente, debidamente protegidos, para su utilización únicamente en casos de emergencia.</p>\n\n<p>8.ª No podrán utilizarse autobuses de dos pisos, entendiendo como tales aquellos en los que los espacios destinados a viajeros están dispuestos, al menos en una parte, en dos niveles superpuestos, excepto cuando hubieran sido homologados según el Reglamento CEPE/ONU 107.</p>\n\n<p>9.ª En su caso, deberán reservarse las plazas que sean necesarias para personas con movilidad reducida, cercanas a las puertas de servicio.</p>\n\n<p>10. El piso del vehículo no podrá ser deslizante. Junto a las puertas de servicio habrá barras y asideros fácilmente accesibles desde el exterior para facilitar las operaciones de acceso/abandono.</p>\n\n<p>Los que transporten alumnos con graves afectaciones motóricas con destino a un centro de educación especial deberán contar con ayudas técnicas que faciliten su acceso y abandono.</p>\n\n<p>11. Los bordes de los escalones serán de colores vivos.</p>\n\n<p>12. Cada menor dispondrá de su propia plaza o asiento, el cual deberá tener las dimensiones mínimas determinadas en el Reglamento CEPE/ONU que resulte de aplicación (36, 52 ó 107), de conformidad con las reglas y plazos que en cada momento se encuentren establecidos en las normas dictadas para su aplicación.</p>\n\n<p>13. Estarán provistos de tacógrafo en todos aquellos supuestos en que así resulte exigible de conformidad con lo que se dispone en el Real Decreto 2242/1996, de 18 de octubre, en aplicación de los Reglamentos (CEE) números 3820/85 y 3821/85.</p>\n\n<p>14. Deberán estar dotados de limitador de velocidad, en los supuestos y con arreglo a las condiciones y plazos establecidos en el Real Decreto 2484/1994, de 23 de diciembre.</p>\n\n<p>15. Deberán estar dotados de dispositivos de frenado y antibloqueo (ABS), en los supuestos y términos establecidos en el Real Decreto 2028/1986, de 6 de junio, por el que se dictan normas para la aplicación de determinadas Directivas de la CEE, relativas a tipos de vehículos automóviles, remolques y semirremolques, así como de partes y piezas de dichos vehículos.</p>\n\n<p>16. El mecanismo de dirección y control de la trayectoria deberá cumplir las prescripciones establecidas en el Real Decreto 2028/1986, en los términos y casos allí previstos.</p>\n\n<p>17. Las dimensiones, características de la superficie reflectante, número, emplazamiento y regulación de los retrovisores deberán ajustarse a lo dispuesto en el Real Decreto 2028/1986, en los supuestos allí previstos.</p>\n\n<p>18. Si la visibilidad directa no es suficiente, deben instalarse dispositivos ópticos que permitan al conductor detectar desde su asiento la presencia de un viajero en los alrededores inmediatos, tanto exteriores como interiores de las puertas de servicio, de acuerdo con lo que se establece en el Reglamento CEPE/ONU (36, 52 ó 107), de conformidad con las reglas y plazos que, en cada momento, se encuentren establecidos en las normas dictadas para su aplicación.</p>\n\n<p>19. Los vidrios deben cumplir las prescripciones de la Directiva 92/22/CE en lo que se refiere al modo de fragmentación, resistencia al impacto de la cabeza y resistencia a la abrasión, en los términos y supuestos establecidos en el Real Decreto 2028/1986.</p>\n\n<p>20. Las ventanas de emergencia que no sean de bisagras serán de vidrio de fácil rotura de acuerdo con lo que se determina en el Reglamento CEPE/ONU (36, 52 ó 107), de conformidad con las reglas y plazos que, en cada momento, se encuentren establecidos en las normas dictadas para su aplicación.</p>\n\n<p>21. En el compartimento del motor se cumplirán las condiciones establecidas en el Reglamento CEPE/ONU (36, 52 ó 107), de conformidad con las reglas y plazos que, en cada momento, se encuentren establecidos en las normas dictadas para su aplicación, en lo referente al empleo de materiales impermeables o susceptibles de impregnarse de combustible, evitar acumulaciones y la utilización de aislantes térmicos.</p>\n\n<p>22. Los depósitos de carburante estarán separados más de 60 centímetros de la parte delantera y deberán someterse a la prueba de presión descrita en el Reglamento CEPE/ONU (36, 52 ó 107), de conformidad con las reglas y plazos que, en cada momento, se encuentren establecidos en las normas dictadas para su aplicación.</p>\n\n<p>23. Los sistemas de alimentación deberán estar dotados de la suficiente protección y las posibles fugas deberán ser conducidas hacia la calzada, según lo dispuesto en el Reglamento CEPE/ONU (36, 52 ó 107) que sea de aplicación, de conformidad con las reglas y plazos que, en cada momento, se encuentren establecidos en las normas dictadas para su aplicación.</p>\n\n<p>24. Se dispondrá de un mando central de seguridad colocado cerca del conductor, con el objeto de restringir el riesgo de incendio después de la parada de acuerdo con lo dispuesto en el Reglamento CEPE/ONU (36, 52 ó 107) que sea de aplicación, de conformidad con las reglas y plazos que, en cada momento, se encuentren establecidos en las normas dictadas para su aplicación.</p>\n\n<p>25. Los aparatos y circuitos deberán cumplir las normas establecidas en los Reglamentos CEPE/ONU (36, 52 ó 107), de conformidad con las reglas y plazos que, en cada momento, se encuentren establecidos en las normas dictadas para su aplicación.</p>\n\n<p>26. Las baterías dispondrán de un anclaje sólido, estarán colocadas en un lugar fácilmente accesible y separadas del compartimento de viajeros, según lo dispuesto en el Reglamento CEPE/ONU (36, 52 ó 107) que sea de aplicación, de conformidad con las reglas y plazos que, en cada momento, se encuentren establecidos para su aplicación.</p>\n\n<p>27. Estarán provistos de extintores que cumplan las prescripciones establecidas en la Orden de 27 de julio de 1999, así como de un botiquín de primeros auxilios.</p>\n\n<p>28. Los materiales empleados en el interior del habitáculo de pasajeros deberán cumplir la Directiva 95/28/CE sobre prevención del riesgo de incendio en los casos y condiciones establecidos en el Real Decreto 2028/1986.</p>\n\n<p>29. Todas las puertas de emergencia deberán abrirse fácilmente desde el interior y desde el exterior, no podrán ser accionadas por dispositivos de reserva de energía y dispondrán de un dispositivo que avise al conductor cuando no estén completamente cerradas, de acuerdo con lo dispuesto en el Reglamento CEPE/ONU (36, 52 ó 107), de conformidad con las reglas y plazos que, en cada momento, se encuentren establecidos en las normas dictadas para su aplicación.</p>\n\n<p>30. Las trampillas de evacuación cumplirán las prescripciones establecidas en el Reglamento CEPE/ONU (36, 52 ó 107), de conformidad con las reglas y plazos que, en cada momento, se encuentren establecidos en las normas dictadas para su aplicación.</p>\n\n<p>31. En las salidas de emergencia deberá figurar la inscripción \"SALIDA DE EMERGENCIA\" o \"SALIDA DE SOCORRO\" de manera visible desde el interior y desde el exterior, de acuerdo con lo dispuesto en el Reglamento CEPE/ONU (36, 52 ó 107) que resulte de aplicación, de conformidad con las reglas y plazos que, en cada momento, se encuentren establecidos en las normas dictadas para su aplicación.</p>\n\n<p>3. Como excepción a lo dispuesto en el apartado anterior, para los vehículos de categoría M1, únicamente será exigible el requisitos a que se refiere el apartado 2.6.ª del mismo. En este tipo de vehículos deberán cumplirse además las siguientes normas:</p>\n\n<p>1.ª&nbsp;<strong>(Derogado)</strong></p>\n\n<p>2.ª Deberán llevar a un equipo homologado de extinción de incendios.</p>\n\n<p>3.ª&nbsp;<strong>(Derogado)</strong></p>\n\n<p>4.ª Únicamente se podrá transportar una persona por plaza.</p>\n\n<p>4. Los autobuses que se matriculen a partir del 1 de enero de 2002 únicamente podrán prestar los servicios a que se refiere el artículo 1 cuando, además de los referidos anteriormente, cumplan los siguientes requisitos:</p>\n\n<p>1.º Los vehículos con peso máximo autorizado igual o superior a las 12 toneladas deberán incorporar la función de estabilización de la velocidad en pendientes prolongadas, sin necesidad de utilizar ni el freno de servicio, ni el freno de emergencia, ni el freno de mano.</p>\n\n<p>La eficacia de dicha función deberá ser tal que responda a las disposiciones del anejo 5 (ensayo del tipo IIA) del Reglamento CEPE/ONU 13 o disposiciones correspondientes de la Directiva 71/320/CEE y sus modificaciones, y será objeto de certificación por un laboratorio oficial.</p>\n\n<p>2.º Las salidas de emergencia deberán estar señaladas en el interior, con algún dispositivo fluorescente.</p>\n\n<p>3.º Los asientos montados en los vehículos de categoría M2 y M3 deberán estar homologados según la Directiva 96/37/CEE relativa a los asientos, sus anclajes y los apoyacabezas de los vehículos a motor.</p>\n\n<p>Además, los respaldos de los asientos, o cualquier otro elemento o mampara situado delante de los viajeros, deberán poder superar un ensayo de absorción de energía específico en todas las posibles zonas de impacto de la cabeza del menor. El ensayo se realizará según lo establecido en el anexo III de la Directiva 78/632/CE sobre acondicionamiento interior de los vehículos a motor, y se exigirá el cumplimiento de los requisitos allí definidos, pero se reducirá a 5,2 kilogramos el peso de la falsa cabeza utilizada en el ensayo, para hacerla más similar a las características fisiológicas de un menor.</p>\n\n<p>El cumplimiento de lo establecido en el párrafo anterior será objeto de certificación por un laboratorio oficial.</p>\n\n<p>4.º Los vehículos de más de 23 plazas deberán instalar dos extintores de eficacia 21A/113B, colocados en las cercanías del conductor y en el espacio existente entre el hueco de escalera trasera y el asiento anterior al mismo.</p>\n\n<p>5.º Se dispondrán espejos o cualquier otro medio que permita ver la parte frontal exterior situada por debajo del nivel del conductor, los laterales del vehículo y la proyección de éstos sobre el suelo en toda su longitud, en especial cerca de los pasos de las ruedas y la parte trasera del vehículo.</p>\n\n<p>Los dispositivos y su situación deberán cumplir las especificaciones que reglamentariamente se establezcan.</p>\n\n<p>6.º Se instalará un dispositivo acústico de señalización de marcha atrás que funcionará de manera sincronizada con las luces de marcha atrás del vehículo. Dicho dispositivo deberá cumplir las especificaciones que reglamentariamente se establezcan.</p>"
    },
    {
        "id": "question-title-540870",
        "pregunta": "Conforme al art. 5 del Real Decreto 443/2001, de 27 de abril, sobre condiciones de seguridad en el transporte escolar y de menores, durante la realización de los servicios a que se refiere el artículo 1, los vehículos deberán encontrarse identificados mediante la señal que figura en el anexo XI del Reglamento General de Vehículos:",
        "respuestas": [
            "V-9",
            "V-11",
            "V-8",
            "V-10"
        ],
        "tema": "Tema 11. El transporte: clases. / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p>Artículo 5 Real Decreto 443/2001, de 27 de abril, sobre condiciones de seguridad en el transporte escolar y de menores.. Distintivo indicativo de transporte de menores.</p>\n\n<p>1. Durante la realización de los servicios a que se refiere el artículo 1, los vehículos deberán encontrarse identificados mediante la señal V-10 que figura en el anexo XI del Reglamento General de Vehículos.</p>\n\n<p>La señal deberá colocarse dentro del vehículo, en la parte frontal y en la parte posterior del mismo, de forma que resulte visible desde el exterior.</p>\n\n<p>2. El distintivo a que se refiere el apartado anterior podrá ser sustituido por el que se incluye en el anexo de este Real Decreto, en el que el pictograma estará provisto de un dispositivo luminoso que habrá de cumplir las especificaciones que reglamentariamente se determinen.</p>\n\n<p>Las dimensiones, color y características de esta señal serán las establecidas en el Reglamento General de Vehículos para el distintivo a que se refiere el apartado anterior.</p>\n\n<p>La silueta de la figura no deberá estar iluminada más que durante las paradas que el vehículo realice para que los menores lo aborden o lo abandonen, tolerándose, no obstante, que el dispositivo permanezca iluminado durante un máximo de veinte segundos después de la puesta en marcha del vehículo.</p>"
    },
    {
        "id": "question-title-541811",
        "pregunta": "Señale cuál de las siguientes afirmaciones es incorrecta en relación con la clasificación de transportes:",
        "respuestas": [
            "Los transportes por carretera se clasifican, según el ámbito en el que se realicen, en interiores e internacionales.",
            "Los transportes por carretera se clasifican, según la especialidad de su objeto y de su régimen jurídico, en ordinarios y extraordinarios.",
            "Los transportes por carretera se clasifican, según su naturaleza, en públicos y privados.",
            "Los transportes por carretera se clasifican, según su objeto, en de viajeros y de mercancías."
        ],
        "tema": "Tema 11. El transporte: clases. / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 16/1987, de 30 de julio, de Ordenación de los Transportes Terrestres.</strong></p>\n\n<p><strong>Artículo 62.</strong></p>\n\n<p>1. Los transportes por carretera se clasifican, según su naturaleza, en públicos y privados.</p>\n\n<p>2. Son transportes públicos aquellos que se llevan a cabo por cuenta ajena mediante retribución económica.</p>\n\n<p>3. Son transportes privados aquellos que se llevan a cabo por cuenta propia, bien sea para satisfacer necesidades particulares, bien como complemento de otras actividades principales realizadas por empresas o establecimientos del mismo sujeto, y directamente vinculados al adecuado desarrollo de dichas actividades.</p>\n\n<p><strong>Artículo 63.</strong></p>\n\n<p>1. Por razón de su objeto los transportes pueden ser:</p>\n\n<p>a)  De viajeros, cuando estén dedicados a realizar los desplazamientos de las personas, en su caso sus animales de compañía y sus equipajes en vehículos construidos y acondicionados para tal fin.</p>\n\n<p>b) De mercancías, cuando estén dedicados a realizar desplazamientos de mercancías, en vehículos construidos y acondicionados para tal fin.</p>\n\n<p><strong>Artículo 65.</strong></p>\n\n<p>1. Los transportes se clasifican según el ámbito en que se realicen, en interiores e internacionales.</p>\n\n<p>2. Son transportes interiores los que tienen su origen y destino dentro del territorio del Estado español, discurriendo como regla general íntegramente dentro de éste, si bien, por razón de sus rutas y en régimen de transporte multimodal podrán atravesar aguas o espacios aéreos no pertenecientes a la soberanía española.</p>\n\n<p>3. Son transportes internacionales aquéllos cuyo itinerario discurre parcialmente por el territorio de Estados extranjeros.</p>\n\n<p><strong>Artículo 66.</strong></p>\n\n<p>1. En razón a la especialidad de su objeto y de su régimen jurídico, los transportes se clasifican en ordinarios y especiales.</p>\n\n<p>2. Son transportes especiales, aquellos en los que por razón de su peligrosidad, urgencia, incompatibilidad con otro tipo de transporte, repercusión social, u otras causas similares están sometidos a normas administrativas especiales, pudiendo exigirse para su prestación conforme a lo previsto en el artículo 90 una autorización específica.</p>\n\n<p>La determinación concreta de los transportes de carácter especial, así como el establecimiento de las condiciones específicas aplicables a cada uno de los mismos, se realizará en las normas de desarrollo de la presente Ley. En todo caso se considerarán transportes especiales el de mercancías peligrosas, productos perecederos cuyo transporte haya de ser realizado en vehículos bajo temperatura dirigida, el de personas enfermas o accidentadas y el funerario.</p>"
    },
    {
        "id": "question-title-611672",
        "pregunta": "El exceso superior al 5 e inferior al 15 por ciento sobre la masa máxima total, según el artículo 142 de la Ley 16/1987, de 30 de julio, de Ordenación de los Transportes Terrestres, es una infracción:",
        "respuestas": [
            "No tiene consideración de infracción.",
            "Muy grave.",
            "Leve.",
            "Grave."
        ],
        "tema": "Tema 11. El transporte: clases. / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 16/1987, de 30 de julio, de ordenación de los transportes terrestres:</strong></p>\n\n<p>Artículo 142.</p>\n\n<p>Se reputarán infracciones leves:</p>\n\n<p>2. El exceso superior al 5 e inferior al 15 por ciento sobre la masa máxima total o superior al 20 e inferior al 30 por ciento sobre la masa máxima por eje que tenga autorizadas el vehículo de que se trate.</p>\n\n<p>Dichos porcentajes se reducirán, respectivamente, al 2,5 y el 10 por ciento sobre la masa máxima total y al 15 y el 25 por ciento sobre la masa máxima por eje, cuando la masa máxima que tenga autorizada el vehículo sea superior a 12 toneladas.</p>\n\n<p>A efectos de responsabilidad, serán de aplicación las reglas establecidas en el artículo 140.23.</p>"
    },
    {
        "id": "question-title-541770",
        "pregunta": "¿Cómo se clasifica el transporte escolar según el art. 67 de la Ley 16/1987, de 30 de julio, de Ordenación de los Transportes Terrestres?",
        "respuestas": [
            "Transporte privado particular.",
            "Transporte privado discrecional de viajeros.",
            "Transporte público regular de uso especial.",
            "Transporte público regular de uso general."
        ],
        "tema": "Tema 11. El transporte: clases. / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 16/1987, de 30 de julio, de Ordenación de los Transportes Terrestres:</strong></p>\n\n<p>Artículo 67.</p>\n\n<p>Los transportes públicos regulares de viajeros pueden ser:</p>\n\n<p>a) <strong>(Suprimido)</strong></p>\n\n<p>b) Por su utilización, de uso general o de uso especial.</p>\n\n<p>Son transportes públicos regulares de uso general los que van dirigidos a satisfacer una demanda general, siendo utilizables por cualquier interesado.</p>\n\n<p>Son transportes públicos regulares de uso especial los que están destinados a servir, exclusivamente, a un grupo específico de usuarios tales como escolares, trabajadores, militares, o grupos homogéneos similares.</p>\n\n<p><strong>Ley 1/2014, de 17 de noviembre, de Transporte de Viajeros por Carretera:</strong></p>\n\n<p>Artículo 31. Clasificación.</p>\n\n<p>Conforme a lo dispuesto en el artículo 4.5.b), tendrán la consideración de transporte público regular de uso especial los siguientes servicios:</p>\n\n<p>a) Transporte escolar y de menores: dedicado al transporte de escolares menores de seis años que cursen educación no obligatoria y de escolares mayores de esa edad que cursen educación obligatoria. Deberá ajustarse a la normativa específica establecida para este tipo de transportes.</p>\n\n<p>b) Transporte asistencial: especializado en el transporte de personas que por su edad, condición física o mental u otras circunstancias precisen una atención especial o planteen necesidades específicas de transporte.</p>\n\n<p>c) Transporte de trabajadores: tendrá esta consideración el destinado al transporte de trabajadores a y desde sus lugares de trabajo.</p>\n\n<p>d) Transporte de estudiantes: aquél dedicado al transporte de estudiantes no incluidos en el transporte escolar y de menores.</p>\n\n<p>e) Aquellos que cumpliendo la definición general del artículo 4.5.b) se fijen reglamentariamente.</p>\n\n<p>&nbsp;</p>"
    }
]