[
    {
        "id": "question-title-539760",
        "pregunta": "Tal y como indica el Reglamento General de Circulación, la inmovilización, la parada o el estacionamiento de un vehículo sin alumbrado en situaciones de falta o disminución de visibilidad tendrán la consideración de:",
        "respuestas": [
            "Sanción muy grave.",
            "Infracción grave.",
            "Infracción leve.",
            "Infracción muy grave."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo</strong>.</p>\n\n<p><strong>Artículo 105. Inmovilizaciones.</strong></p>\n\n<p>1. Todo vehículo que, por cualquier circunstancia, se encuentre inmovilizado entre la puesta y la salida del sol o bajo las condiciones a que se refiere el artículo 106, en calzada o arcén de una vía, deberá tener encendidas las luces de posición y, en su caso, las de gálibo.</p>\n\n<p>2. Todo vehículo parado o estacionado entre la puesta y la salida del sol en calzada o arcén de una travesía insuficientemente iluminada deberá tener encendidas las luces de posición, que podrá sustituir por las de estacionamiento, o por las dos de posición del lado correspondiente a la calzada, cuando se halle estacionado en línea.</p>\n\n<p>3. En vías urbanas que no sean travesías no será obligatorio que los vehículos estacionados tengan encendidas las luces de posición cuando la iluminación permita a otros usuarios distinguirlos a una distancia suficiente.</p>\n\n<p>4. La inmovilización, la parada o el estacionamiento de un vehículo sin alumbrado en situaciones de falta o disminución de visibilidad tendrán la consideración de infracciones graves, conforme se prevé en el artículo 65.4.e) del texto articulado.</p>"
    },
    {
        "id": "question-title-539738",
        "pregunta": "Según establece el Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación,…",
        "respuestas": [
            "La parada o el estacionamiento de un vehículo en vías interurbanas debe efectuarse siempre fuera de la calzada, en el lado derecho de la misma y dejando libre, cuando exista, la parte transitable del arcén.",
            "Queda prohibido estacionar en las zonas señalizadas para carga y descarga excepto a personas con discapacidad.",
            "La parada o el estacionamiento de un vehículo en vías interurbanas debe efectuarse siempre fuera de la calzada, en el lado derecho de la misma, salvo en las vías de único sentido, en las que se podrá situar también en el lado izquierdo.",
            "Está prohibido parar en doble fila excepto vehículos destinados a transporte público urbano"
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Art. 90 Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p>La parada o el estacionamiento de un vehículo en vías interurbanas deberá efectuarse siempre fuera de la calzada, en el lado derecho de ésta y dejando libre la parte transitable del arcén (artículo 38.1 del texto articulado).</p>\n\n<p>Cuando por razones de emergencia no sea posible situar el vehículo fuera de la calzada y de la parte transitable del arcén, se observarán las normas contenidas en los artículos siguientes de este capítulo y las previstas en el artículo 130, en cuanto sean aplicables.</p>"
    },
    {
        "id": "question-title-539753",
        "pregunta": "Según lo indicado en el Reglamento General de Circulación, tan pronto como se aprecie la posibilidad de producir deslumbramiento a otros usuarios de la misma vía o de cualquier otra vía de comunicación:",
        "respuestas": [
            "El alumbrado de gálibo deberá ser sustituido por el de corto alcance o de cruce.",
            "El alumbrado de largo alcance o de carretera deberá ser sustituido por el de corto alcance o de cruce.",
            "El alumbrado de corto alcance o de cruce deberá ser sustituido por el de posición.",
            "El alumbrado de corto alcance o de cruce deberá ser sustituido por el de largo alcance o de carretera."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Art. 102.1 Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p><strong>Artículo 102. Deslumbramiento.</strong></p>\n\n<p>1. El alumbrado de largo alcance o de carretera deberá ser sustituido por el de corto alcance o de cruce tan pronto como se aprecie la posibilidad de producir deslumbramiento a otros usuarios de la misma vía o de cualquier otra vía de comunicación, y muy especialmente a los conductores de vehículos que circulen en sentido contrario y aunque éstos no cumplan esta prescripción, y no se restablecerá el alumbrado de carretera hasta rebasar, en el cruce, la posición del vehículo cruzado.</p>"
    },
    {
        "id": "",
        "pregunta": "En el régimen de parada y estacionamiento, ¿podrán las ordenanzas municipales alterar los preceptos del Reglamento General de Circulación?",
        "respuestas": [
            "No.",
            "No en lo relativo a las paradas pero si al estacionamiento.",
            "Sí.",
            "Sí, ya que podrán adoptarse las medidas necesarias para evitar el entorpecimiento del tráfico, entre ellas limitaciones horarias de duración del estacionamiento."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Art. 93&nbsp; Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo</strong></p>\n\n<p><strong>Artículo 93. Ordenanzas municipales.</strong></p>\n\n<p>1. El régimen de parada y estacionamiento en vías urbanas se regulará por ordenanza municipal, y podrán adoptarse las medidas necesarias para evitar el entorpecimiento del tráfico, entre ellas limitaciones horarias de duración del estacionamiento, así como las medidas correctoras precisas, incluida la retirada del vehículo o su inmovilización cuando no se halle provisto de título que habilite el estacionamiento en zonas limitadas en tiempo o excedan de la autorización concedida hasta que se logre la identificación del conductor (artículo 38.4 del texto articulado).</p>\n\n<p>2. En ningún caso podrán las ordenanzas municipales oponerse, alterar, desvirtuar o inducir a confusión con los preceptos de este reglamento.</p>"
    },
    {
        "id": "question-title-539731",
        "pregunta": "De los siguientes supuestos indicados, ¿cuáles no se consideran paradas o estacionamientos en lugares peligrosos que constituyen un riesgo a la circulación?",
        "respuestas": [
            "Cuando el estacionamiento tenga lugar en una zona reservada a carga y descarga, en cualquier caso.",
            "Cuando se impida incorporarse a la circulación a otro vehículo debidamente parado o estacionado.",
            "Cuando se obstaculice la utilización normal de los pasos rebajados para disminuidos físicos.",
            "Cuando se obstaculice la utilización normal del paso de salida o acceso a un inmueble de personas o animales, o de vehículos en un vado señalizado correctamente."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Art. 91.2 &nbsp;Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo</strong></p>\n\n<p><strong>Artículo 91. Modo y forma de ejecución.</strong></p>\n\n<p>2. Se consideran paradas o estacionamientos en lugares peligrosos o que obstaculizan gravemente la circulación los que constituyan un riesgo u obstáculo a la circulación en los siguientes supuestos:</p>\n\n<p>a) Cuando la distancia entre el vehículo y el borde opuesto de la calzada o una marca longitudinal sobre ella que indique prohibición de atravesarla sea inferior a tres metros o, en cualquier caso, cuando no permita el paso de otros vehículos.</p>\n\n<p>b) Cuando se impida incorporarse a la circulación a otro vehículo debidamente parado o estacionado.</p>\n\n<p>c) Cuando se obstaculice la utilización normal del paso de salida o acceso a un inmueble de personas o animales, o de vehículos en un vado señalizado correctamente.</p>\n\n<p>d) Cuando se obstaculice la utilización normal de los pasos rebajados para disminuidos físicos.</p>\n\n<p>e) Cuando se efectúe en las medianas, separadores, isletas u otros elementos de canalización del tráfico.</p>\n\n<p>f) Cuando se impida el giro autorizado por la señal correspondiente.</p>\n\n<p>g) Cuando el estacionamiento tenga lugar en una zona reservada a carga y descarga, durante las horas de utilización.</p>\n\n<p>h) Cuando el estacionamiento se efectúe en doble fila sin conductor.</p>\n\n<p>i) Cuando el estacionamiento se efectúe en una parada de transporte público, señalizada y delimitada.</p>\n\n<p>j) Cuando el estacionamiento se efectúe en espacios expresamente reservados a servicios de urgencia y seguridad.</p>\n\n<p>k) Cuando el estacionamiento se efectúe en espacios prohibidos en vía pública calificada de atención preferente, específicamente señalizados.</p>\n\n<p>l) Cuando el estacionamiento se efectúe en medio de la calzada.</p>\n\n<p>m) Las paradas o estacionamientos que, sin estar incluidos en los párrafos anteriores, constituyan un peligro u obstaculicen gravemente el tráfico de peatones, vehículos o animales.</p>"
    },
    {
        "id": "question-title-539754",
        "pregunta": "Según lo indicado en el Reglamento General de Circulación, ¿podrá un conductor que sufra un deslumbramiento a causa del alumbrado de otro vehículo proceder a la detención total?",
        "respuestas": [
            "En ningún caso. Solo será necesario reducir la velocidad lo necesario.",
            "Sí, para evitar el alcance de vehículos o peatones que circulen en el mismo sentido.",
            "Sí, deberá proceder a la detención total del vehículo en el momento que sufra el deslumbramiento.",
            "No, salvo para evitar el alcance de vehículos o peatones que circulen en sentido contrario."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Art. 102.3 Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p><strong>Artículo 102. Deslumbramiento.</strong></p>\n\n<p>3. En caso de deslumbramiento, el conductor que lo sufra reducirá la velocidad lo necesario, incluso hasta la detención total, para evitar el alcance de vehículos o peatones que circulen en el mismo sentido.</p>"
    },
    {
        "id": "question-title-539763",
        "pregunta": "¿Qué tipo de alumbrado deberá llevarse encendido solamente cuando las condiciones meteorológicas o ambientales sean especialmente desfavorables, como en caso de niebla espesa, lluvia muy intensa, fuerte nevada o nubes densas de polvo o humo?",
        "respuestas": [
            "La luz antiniebla delantera.",
            "La de corto alcance o, incluso, con la de largo alcance.",
            "La luz antiniebla trasera.",
            "La de largo alcance."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo</strong>.</p>\n\n<p><strong>Artículo 106. Condiciones que disminuyen la visibilidad.</strong></p>\n\n<p>1. También será obligatorio utilizar el alumbrado cuando existan condiciones meteorológicas o ambientales que disminuyan sensiblemente la visibilidad, como en caso de niebla, lluvia intensa, nevada, nubes de humo o de polvo o cualquier otra circunstancia análoga (artículo 43 del texto articulado).</p>\n\n<p>2. En los casos a que se refiere el apartado anterior deberá utilizarse la luz antiniebla delantera o la luz de corto o largo alcance.</p>\n\n<p>La luz antiniebla delantera puede utilizarse aislada o simultáneamente con la de corto alcance o, incluso, con la de largo alcance.</p>\n\n<p>La luz antiniebla delantera sólo podrá utilizarse en dichos casos o en tramos de vías estrechas con muchas curvas, entendiéndose por tales las que, teniendo una calzada de 6,50 metros de anchura o inferior, estén señalizadas con señales que indiquen una sucesión de curvas próximas entre sí, reguladas en el artículo 149.</p>\n\n<p>La luz antiniebla trasera solamente deberá llevarse encendida cuando las condiciones meteorológicas o ambientales sean especialmente desfavorables, como en caso de niebla espesa, lluvia muy intensa, fuerte nevada o nubes densas de polvo o humo.</p>\n\n<p>3. El hecho de circular sin alumbrado en situaciones de falta o disminución de la visibilidad tendrá la consideración de infracción grave, conforme se prevé en el artículo 65.4.e) del texto articulado.</p>"
    },
    {
        "id": "question-title-539755",
        "pregunta": "Indique la falsa. ¿Qué tipo de vehículos deberán llevar encendida durante el día la luz de corto alcance o cruce según lo dispuesto en el Reglamento General de Circulación?",
        "respuestas": [
            "Las motocicletas que circulen por cualquier vía objeto de la legislación sobre tráfico, circulación de vehículos a motor y seguridad vial.",
            "Las bicletas que circulen por cualquier vía objeto de la legislación sobre tráfico, circulación de vehículos a motor y seguridad vial.",
            "Todos los vehículos que circulen por un carril adicional circunstancial o por un carril habilitado para circular en sentido contrario al normalmente utilizado en la calzada donde se encuentre situado.",
            "Todos los vehículos que circulen por un carril reversible."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo</strong>.</p>\n\n<p><strong>Artículo 104. Uso del alumbrado durante el día.</strong></p>\n\n<p>Deberán llevar encendida durante el día la luz de corto alcance o cruce:</p>\n\n<p>a) Las motocicletas que circulen por cualquier vía objeto de la legislación sobre tráfico, circulación de vehículos a motor y seguridad vial.</p>\n\n<p>b) Todos los vehículos que circulen por un carril reversible, por un carril adicional circunstancial o por un carril habilitado para circular en sentido contrario al normalmente utilizado en la calzada donde se encuentre situado, bien sea un carril que les esté exclusivamente reservado, bien esté abierto excepcionalmente a la circulación en dicho sentido, así como aquellos obligados en virtud de lo establecido en los artículos 41 y 42.</p>"
    },
    {
        "id": "question-title-539727",
        "pregunta": "El conductor de un vehículo de dos ruedas que pretenda adelantar fuera de poblado a otro cualquiera lo hará de forma que entre aquél y las partes más salientes del vehículo que adelanta quede un espacio:",
        "respuestas": [
            "No inferior a 1 metro.",
            "No inferior a 1,25 metros.",
            "No inferior a 1,15 metros.",
            "No inferior a 1,50 metros."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p><strong>Artículo 85. Obligaciones del que adelanta durante la ejecución de la maniobra.</strong></p>\n\n<p>5. El conductor de un vehículo de dos ruedas que pretenda adelantar fuera de poblado a otro cualquiera lo hará de forma que entre aquél y las partes más salientes del vehículo que adelanta quede un espacio no inferior a 1,50 metros.</p>"
    },
    {
        "id": "question-title-582002",
        "pregunta": "De acuerdo con el art. 118.1 del Reglamento General de Circulación, aprobado por Real Decreto 1428/2003, de 21 de noviembre, los conductores de bicicletas y, en su caso, los ocupantes estarán obligados a utilizar cascos de protección homologados o certificados según la legislación vigente:",
        "respuestas": [
            "Cuando circulen en vías urbanas, salvo en rampas ascendentes prolongadas, o por razones médicas que se acreditarán conforme establece el artículo 119.3, o en condiciones extremas de calor.",
            "Cuando circulen tanto en vías urbanas como en interurbanas, salvo en rampas ascendentes prolongadas, o por razones médicas que se acreditarán conforme establece el artículo 119.3, o en condiciones extremas de calor.",
            "Siempre que circulen en vías urbanas o interurbanas.",
            "Cuando circulen en vías interurbanas, salvo en rampas ascendentes prolongadas, o por razones médicas que se acreditarán conforme establece el artículo 119.3, o en condiciones extremas de calor."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 118.1 del Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo:</strong></p>\n\n<p>1. Los conductores y pasajeros de motocicletas o motocicletas con sidecar, de vehículos de tres ruedas y cuadriciclos, de ciclomotores y de vehículos especiales tipo «quad», deberán utilizar adecuadamente cascos de protección homologados o certificados según la legislación vigente, cuando circulen tanto en vías urbanas como en interurbanas.</p>\n\n<p>Cuando las motocicletas, los vehículos de tres ruedas o los cuadriciclos y los ciclomotores cuenten con estructuras de autoprotección y estén dotados de cinturones de seguridad y así conste en la correspondiente tarjeta de inspección técnica o en el certificado de características de ciclomotor, sus conductores y viajeros quedarán exentos de utilizar el casco de protección, viniendo obligados a usar el referido cinturón de seguridad cuando circulen tanto en vías urbanas como interurbanas.</p>\n\n<p>Los conductores de bicicletas y, en su caso, los ocupantes estarán obligados a utilizar cascos de protección homologados o certificados según la legislación vigente, cuando circulen en vías interurbanas, salvo en rampas ascendentes prolongadas, o por razones médicas que se acreditarán conforme establece el artículo 119.3, o en condiciones extremas de calor.</p>\n\n<p>Los conductores de bicicletas en competición, y los ciclistas profesionales, ya sea durante los entrenamientos o en competición, se regirán por sus propias normas.</p>"
    },
    {
        "id": "question-title-539759",
        "pregunta": "Tal y como prevé el Reglamento General de Circulación, ¿en qué tipo de vías no será obligatorio que los vehículos estacionados tengan encendidas las luces de posición cuando la iluminación permita a otros usuarios distinguirlos a una distancia suficiente?",
        "respuestas": [
            "En vías interurbanas.",
            "En vías urbanas que no sean travesías.",
            "En vías urbanas.",
            "En vías interurbanas que no sean travesías."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo</strong>.</p>\n\n<p><strong>Artículo 105. Inmovilizaciones.</strong></p>\n\n<p>1. Todo vehículo que, por cualquier circunstancia, se encuentre inmovilizado entre la puesta y la salida del sol o bajo las condiciones a que se refiere el artículo 106, en calzada o arcén de una vía, deberá tener encendidas las luces de posición y, en su caso, las de gálibo.</p>\n\n<p>2. Todo vehículo parado o estacionado entre la puesta y la salida del sol en calzada o arcén de una travesía insuficientemente iluminada deberá tener encendidas las luces de posición, que podrá sustituir por las de estacionamiento, o por las dos de posición del lado correspondiente a la calzada, cuando se halle estacionado en línea.</p>\n\n<p>3. En vías urbanas que no sean travesías no será obligatorio que los vehículos estacionados tengan encendidas las luces de posición cuando la iluminación permita a otros usuarios distinguirlos a una distancia suficiente.</p>\n\n<p>4. La inmovilización, la parada o el estacionamiento de un vehículo sin alumbrado en situaciones de falta o disminución de visibilidad tendrán la consideración de infracciones graves, conforme se prevé en el artículo 65.4.e) del texto articulado.</p>"
    },
    {
        "id": "question-title-539733",
        "pregunta": "Respecto a la parada y el estacionamiento del vehículo, el Reglamento General de Circulación establece lo siguiente:",
        "respuestas": [
            "Todo conductor que pare o estacione su vehículo deberá hacerlo de forma que permita la mejor utilización del restante espacio disponible.",
            "El régimen de parada y estacionamiento se regulará por ordenanza municipal en todos los casos.",
            "La parada y el estacionamiento se realizarán situando el vehículo lo más próximo al borde de la calzada.",
            "Los estacionamientos se realizarán, en todo caso, situando el vehículo paralelamente al borde de la calzada."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Art. 92&nbsp; Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo</strong></p>\n\n<p><strong>Artículo 92. Colocación del vehículo.</strong></p>\n\n<p>1. La parada y el estacionamiento se realizarán situando el vehículo paralelamente al borde de la calzada.</p>\n\n<p>Por excepción, se permitirá otra colocación cuando las características de la vía u otras circunstancias así lo aconsejen.</p>\n\n<p>2. Todo conductor que pare o estacione su vehículo deberá hacerlo de forma que permita la mejor utilización del restante espacio disponible.</p>\n\n<p>3. Cuando se trate de un vehículo a motor o ciclomotor y el conductor tenga que dejar su puesto, deberá observar, además, en cuanto le fuesen de aplicación, las siguientes reglas:</p>\n\n<p>a) Parar el motor y desconectar el sistema de arranque y, si se alejara del vehículo, adoptar las precauciones necesarias para impedir su uso sin autorización.</p>\n\n<p>b) Dejar accionado el freno de estacionamiento.</p>\n\n<p>c) En un vehículo provisto de caja de cambios, dejar colocada la primera velocidad, en pendiente ascendente, y la marcha hacia atrás, en descendente, o, en su caso, la posición de estacionamiento.</p>\n\n<p>d) Cuando se trate de un vehículo de más de 3.500 kilogramos de masa máxima autorizada, de un autobús o de un conjunto de vehículos y la parada o el estacionamiento se realice en un lugar con una sensible pendiente, su conductor deberá, además, dejarlo debidamente calzado, bien sea por medio de la colocación de calzos, sin que puedan emplear a tales fines elementos como piedras u otros no destinados de modo expreso a dicha función, bien por apoyo de una de las ruedas directrices en el bordillo de la acera, inclinando aquéllas hacia el centro de la calzada en las pendientes ascendentes, y hacia fuera en las pendientes descendentes.</p>\n\n<p>Los calzos, una vez utilizados, deberán ser retirados de las vías al reanudar la marcha.</p>"
    },
    {
        "id": "question-title-539699",
        "pregunta": "El RDL 6/2015 establece que queda prohibido adelantar:",
        "respuestas": [
            "En las proximidades de una glorieta.",
            "En los pasos de peatones señalizados o no como tales.",
            "En una glorieta.",
            "En las proximidades de un paso a nivel."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 37. Prohibiciones.</strong></p>\n\n<p>Queda prohibido adelantar:</p>\n\n<p>a) En las curvas y cambios de rasante de visibilidad reducida y, en general, en todo lugar o circunstancia en que la visibilidad disponible no sea suficiente para poder efectuar la maniobra o desistir de ella una vez iniciada, a no ser que los dos sentidos de circulación estén claramente delimitados y la maniobra pueda efectuarse sin invadir la zona reservada al sentido contrario.</p>\n\n<p>b) En los pasos para peatones señalizados como tales y en los pasos a nivel y en sus proximidades.</p>\n\n<p>c) En las intersecciones y en sus proximidades, salvo cuando:</p>\n\n<p>1.º Se trate de una glorieta.</p>\n\n<p>2.º El adelantamiento deba efectuarse por la derecha, según lo previsto en el artículo 33.2.</p>\n\n<p>3.º La calzada en que se realice tenga preferencia en la intersección y haya señal expresa que lo indique.</p>\n\n<p>4.º El adelantamiento se realice a vehículos de dos ruedas.</p>"
    },
    {
        "id": "",
        "pregunta": "Según el Reglamento General de Circulación, aprobado por Real Decreto 1428/2003, de 21 de  noviembre, de los vehículos que se citan a continuación, en el caso de que no exista vía o parte de  ella que les esté especialmente destinada, sus conductores deberán circular por el arcén de su  derecha, si fuera transitable y suficiente, cuando se trate de:",
        "respuestas": [
            "Vehículos especiales con masa máxima autorizada superior a 3.500 kilogramos.",
            "Vehículos de acompañamiento en el aprendizaje de la conducción.",
            "Motocicletas con una cilindrada máxima de 125 centímetros cúbicos, en tramos de fuerte  pendiente ascendente.",
            "Vehículos en seguimiento de ciclistas."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Art. 36.1 Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p><strong>Artículo 36. Conductores obligados a su utilización.</strong></p>\n\n<p>1. Los conductores de vehículos de tracción animal, vehículos especiales con masa máxima autorizada no superior a 3.500 kilogramos, ciclos, ciclomotores, vehículos para personas de movilidad reducida o vehículos en seguimiento de ciclistas, en el caso de que no exista vía o parte de ella que les esté especialmente destinada, circularán por el arcén de su derecha, si fuera transitable y suficiente para cada uno de éstos, y, si no lo fuera, utilizarán la parte imprescindible de la calzada. Deberán también circular por el arcén de su derecha, o, en las circunstancias a que se refiere este apartado, por la parte imprescindible de la calzada, los conductores de aquellos vehículos cuya masa máxima autorizada no exceda de 3.500 kilogramos que, por razones de emergencia, lo hagan a velocidad anormalmente reducida, perturbando con ello gravemente la circulación.</p>\n\n<p>En los descensos prolongados con curvas, cuando razones de seguridad lo permitan, los conductores de bicicletas podrán abandonar el arcén y circular por la parte derecha de la calzada que necesiten.</p>"
    },
    {
        "id": "question-title-614523",
        "pregunta": "De acuerdo con el apartado primero del artículo 118 del Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación ¿quiénes deberán utilizar cascos de protección?",
        "respuestas": [
            "Los conductores de bicicletas y, en su caso, los ocupantes cuando circulen en vías urbanas.",
            "Los conductores y pasajeros de motocicletas o motocicletas con sidecar, de vehículos de tres ruedas y cuadriciclos, de ciclomotores y de vehículos especiales tipo «quad» cuando circulen por vías urbanas, pero no en vías interurbanas.",
            "Los conductores y pasajeros de motocicletas aunque cuenten con estructuras de autoprotección y estén dotados de cinturones de seguridad y así conste en la correspondiente tarjeta de inspección técnica o en el certificado de características de ciclomotor.",
            "Los conductores y pasajeros de vehículos de tres ruedas cuando circulen tanto en vías urbanas como en interurbanas."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 118.1 del Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo:</strong></p>\n\n<p>1. Los conductores y pasajeros de motocicletas o motocicletas con sidecar, de vehículos de tres ruedas y cuadriciclos, de ciclomotores y de vehículos especiales tipo «quad», deberán utilizar adecuadamente cascos de protección homologados o certificados según la legislación vigente, cuando circulen tanto en vías urbanas como en interurbanas.</p>\n\n<p>Cuando las motocicletas, los vehículos de tres ruedas o los cuadriciclos y los ciclomotores cuenten con estructuras de autoprotección y estén dotados de cinturones de seguridad y así conste en la correspondiente tarjeta de inspección técnica o en el certificado de características de ciclomotor, sus conductores y viajeros quedarán exentos de utilizar el casco de protección, viniendo obligados a usar el referido cinturón de seguridad cuando circulen tanto en vías urbanas como interurbanas.</p>\n\n<p>Los conductores de bicicletas y, en su caso, los ocupantes estarán obligados a utilizar cascos de protección homologados o certificados según la legislación vigente, cuando circulen en vías interurbanas, salvo en rampas ascendentes prolongadas, o por razones médicas que se acreditarán conforme establece el artículo 119.3, o en condiciones extremas de calor.</p>\n\n<p>Los conductores de bicicletas en competición, y los ciclistas profesionales, ya sea durante los entrenamientos o en competición, se regirán por sus propias normas.</p>"
    },
    {
        "id": "question-title-572902",
        "pregunta": "Es obligatorio el uso del casco de protección de los ocupantes de bicicletas, en vías urbanas, por los menores de:",
        "respuestas": [
            "18 años.",
            "No es obligatorio.",
            "16 años.",
            "No hay edad establecida."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 47.&nbsp;Cinturón, casco y restantes elementos de seguridad.</strong></p>\n\n<p>El conductor y ocupantes de vehículos a motor y ciclomotores están obligados a utilizar el cinturón de seguridad, el casco y demás elementos de protección en los términos que reglamentariamente se determine.</p>\n\n<p>El conductor de un vehículo de movilidad personal estará obligado a utilizar casco de protección en los términos que reglamentariamente se determine.</p>\n\n<p>El conductor y, en su caso, los ocupantes de bicicletas y ciclos en general estarán obligados a utilizar el casco de protección en las vías urbanas, interurbanas y travesías, en los términos que reglamentariamente se determine siendo obligatorio su uso por los menores de dieciséis años, y también por quienes circulen por vías interurbanas.</p>\n\n<p>Reglamentariamente se fijarán las excepciones a lo previsto en este apartado.</p>"
    },
    {
        "id": "question-title-614534",
        "pregunta": "Conforme al artículo 129 del Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación, todo usuario de la vía implicado en un accidente de circulación deberá, en la medida de lo posible:",
        "respuestas": [
            "Alejarse, de forma que no cree un nuevo peligro para la circulación.",
            "Avisar a la autoridad o a sus agentes y permanecer en el lugar del hecho aunque sólo se hayan producido heridas claramente leves y la seguridad de la circulación esté restablecida.",
            "Prestar a los heridos el auxilio que resulte más adecuado.",
            "Facilitar los datos del vehículo a otras personas no implicadas en el accidente."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p><strong>Artículo 129. Obligación de auxilio.</strong></p>\n\n<p>1. Los usuarios de las vías que se vean implicados en un accidente de tráfico, lo presencien o tengan conocimiento de él estarán obligados a auxiliar o solicitar auxilio para atender a las víctimas, si las hubiera, prestar su colaboración para evitar mayores peligros o daños, restablecer, en la medida de lo posible, la seguridad de la circulación y esclarecer los hechos (artículo 51.1 del texto articulado).</p>\n\n<p>2. Todo usuario de la vía implicado en un accidente de circulación deberá, en la medida de lo posible:</p>\n\n<p>a) Detenerse de forma que no cree un nuevo peligro para la circulación.</p>\n\n<p>b) Hacerse una idea de conjunto de las circunstancias y consecuencias del accidente, que le permita establecer un orden de preferencias, según la situación, respecto a las medidas a adoptar para garantizar la seguridad de la circulación, auxiliar a las víctimas, facilitar su identidad y colaborar con la autoridad o sus agentes.</p>\n\n<p>c) Esforzarse por restablecer o mantener la seguridad de la circulación y si, aparentemente, hubiera resultado muerta o gravemente herida alguna persona o se hubiera avisado a la autoridad o sus agentes, evitar la modificación del estado de las cosas y de las huellas u otras pruebas que puedan ser útiles para determinar la responsabilidad, salvo que con ello se perjudique la seguridad de los heridos o de la circulación.</p>\n\n<p>d) Prestar a los heridos el auxilio que resulte más adecuado, según las circunstancias, y, especialmente, recabar auxilio sanitario de los servicios que pudieran existir al efecto.</p>\n\n<p>e) Avisar a la autoridad o a sus agentes si, aparentemente, hubiera resultado herida o muerta alguna persona, así como permanecer o volver al lugar del accidente hasta su llegada, a menos que hubiera sido autorizado por éstos a abandonar el lugar o debiera prestar auxilio a los heridos o ser él mismo atendido; no será necesario, en cambio, avisar a la autoridad o a sus agentes, ni permanecer en el lugar del hecho, si sólo se han producido heridas claramente leves, la seguridad de la circulación está restablecida y ninguna de las personas implicadas en el accidente lo solicita.</p>\n\n<p>f) Comunicar, en todo caso, su identidad a otras personas implicadas en el accidente, si se lo pidiesen; cuando sólo se hubieran ocasionado daños materiales y alguna parte afectada no estuviera presente, tomar las medidas adecuadas para proporcionarle, cuanto antes, su nombre y dirección, bien directamente, bien, en su defecto, por intermedio de los agentes de la autoridad.</p>\n\n<p>g) Facilitar los datos del vehículo a otras personas implicadas en el accidente, si lo pidiesen.</p>\n\n<p>3. Salvo en los casos en que, manifiestamente, no sea necesaria su colaboración, todo usuario de la vía que advierta que se ha producido un accidente de circulación, sin estar implicado en él, deberá cumplimentar, en cuanto le sea posible y le afecten, las prescripciones establecidas en el apartado anterior, a no ser que se hubieran personado en el lugar del hecho la autoridad o sus agentes.</p>"
    },
    {
        "id": "question-title-539743",
        "pregunta": "Indique la respuesta incorrecta. Según el Reglamento General de Circulación, ¿en qué lugares los vehículos deberán llevar encendidas las luces de posición y, si la anchura del vehículo excede de 2,10 metros, también la de gálibo?",
        "respuestas": [
            "En el paso por túneles.",
            "En tramos de vías afectados por la señal «Túnel» (S-5).",
            "En el paso de peatones.",
            "En pasos inferiores."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p><strong>Artículo 99. Alumbrados de posición y de gálibo.</strong></p>\n\n<p>1. Todo vehículo que circule entre el ocaso y la salida del sol o bajo las condiciones a las que se refiere el artículo 106 y en el paso por túneles, pasos inferiores o tramos de vías afectados por la señal «Túnel» (S-5) deberá llevar encendidas las luces de posición y, si la anchura del vehículo excede de 2,10 metros, también la de gálibo.</p>\n\n<p>2. La circulación sin alumbrado en situaciones de falta o disminución de visibilidad tendrá la consideración de infracción grave, conforme se prevé en el artículo 65.4.e) del texto articulado.</p>"
    },
    {
        "id": "question-title-582097",
        "pregunta": "El Reglamento General de Circulación aprobado por Real Decreto 1428/2003, de 21 de noviembre, en relación con las normas de circulación por la calzada o arcén, dispone:",
        "respuestas": [
            "Fuera de poblado, en todas las vías objeto de la ley, y en tramos de poblado incluidos en el desarrollo de una carretera que no disponga de espacio especialmente reservado para peatones, como norma general, la circulación de éstos se hará por la derecha.",
            "Deberán circular siempre por su izquierda los que empujen o arrastren un ciclo o ciclomotor de dos ruedas, carros de mano o aparatos similares, todo grupo de peatones dirigido por una persona o que forme cortejo y los impedidos que se desplacen en silla de ruedas.",
            "Como norma general, en poblado la circulación de peatones podrá hacerse por la derecha o por la izquierda, según las circunstancias concretas del tráfico, de la vía o de la visibilidad.",
            "Todas las respuestas anteriores son correctas."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p><strong>Artículo 122. Circulación por la calzada o el arcén.</strong></p>\n\n<p>1. Fuera de poblado, en todas las vías objeto de la ley, y en tramos de poblado incluidos en el desarrollo de una carretera que no disponga de espacio especialmente reservado para peatones, como norma general, la circulación de éstos se hará por la izquierda (artículo 49.2 del texto articulado).</p>\n\n<p>3. En poblado, la circulación de peatones podrá hacerse por la derecha o por la izquierda, según las circunstancias concretas del tráfico, de la vía o de la visibilidad.</p>\n\n<p>4. No obstante lo dispuesto en los apartados 1 y 3, deberán circular siempre por su derecha los que empujen o arrastren un ciclo o ciclomotor de dos ruedas, carros de mano o aparatos similares, todo grupo de peatones dirigido por una persona o que forme cortejo y los impedidos que se desplacen en silla de ruedas, todos los cuales habrán de obedecer las señales dirigidas a los conductores de vehículos: las de los agentes y semáforos, siempre; las demás, en cuanto les sean aplicables.</p>"
    },
    {
        "id": "question-title-539725",
        "pregunta": "Según lo establecido en el Reglamento General de Circulación, se consideran paradas o estacionamientos en lugares peligrosos o que obstaculizan gravemente la circulación los que constituyan un riesgo u obstáculo a la circulación:",
        "respuestas": [
            "Cuando el estacionamiento tenga lugar en una zona reservada a carga y descarga.",
            "Cuando el estacionamiento se efectúe en espacios expresamente reservados a servicios de urgencia y seguridad.",
            "Cuando el estacionamiento se efectúe en doble fila.",
            "Cuando el estacionamiento se efectúe en una parada de transporte público."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p><strong>Artículo 91. Modo y forma de ejecución.</strong></p>\n\n<p>2. Se consideran paradas o estacionamientos en lugares peligrosos o que obstaculizan gravemente la circulación los que constituyan un riesgo u obstáculo a la circulación en los siguientes supuestos:</p>\n\n<p>a) Cuando la distancia entre el vehículo y el borde opuesto de la calzada o una marca longitudinal sobre ella que indique prohibición de atravesarla sea inferior a tres metros o, en cualquier caso, cuando no permita el paso de otros vehículos.</p>\n\n<p>b) Cuando se impida incorporarse a la circulación a otro vehículo debidamente parado o estacionado.</p>\n\n<p>c) Cuando se obstaculice la utilización normal del paso de salida o acceso a un inmueble de personas o animales, o de vehículos en un vado señalizado correctamente.</p>\n\n<p>d) Cuando se obstaculice la utilización normal de los pasos rebajados para disminuidos físicos.</p>\n\n<p>e) Cuando se efectúe en las medianas, separadores, isletas u otros elementos de canalización del tráfico.</p>\n\n<p>f) Cuando se impida el giro autorizado por la señal correspondiente.</p>\n\n<p>g) Cuando el estacionamiento tenga lugar en una zona reservada a carga y descarga, durante las horas de utilización.</p>\n\n<p>h) Cuando el estacionamiento se efectúe en doble fila sin conductor.</p>\n\n<p>i) Cuando el estacionamiento se efectúe en una parada de transporte público, señalizada y delimitada.</p>\n\n<p>j) Cuando el estacionamiento se efectúe en espacios expresamente reservados a servicios de urgencia y seguridad.</p>\n\n<p>k) Cuando el estacionamiento se efectúe en espacios prohibidos en vía pública calificada de atención preferente, específicamente señalizados.</p>\n\n<p>l) Cuando el estacionamiento se efectúe en medio de la calzada.</p>\n\n<p>m) Las paradas o estacionamientos que, sin estar incluidos en los párrafos anteriores, constituyan un peligro u obstaculicen gravemente el tráfico de peatones, vehículos o animales.</p>"
    },
    {
        "id": "question-title-614521",
        "pregunta": "De acuerdo con el artículo 117 del Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación, ¿cuándo podrán los menores de edad de estatura igual o inferior a 135 centímetros ocupar el asiento delantero en los vehículos de hasta nueve plazas?",
        "respuestas": [
            "Cuando el vehículo no disponga de asientos traseros.",
            "Cuando todos los asientos traseros estén ya ocupados.",
            "Cuando sea posible instalar en los asientos  delanteros todos los sistemas de retención infantil.",
            "Todas son correctas."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p><strong>Artículo 117. Cinturones de seguridad y sistemas de retención infantil homologados.</strong></p>\n\n<p>1. El conductor y los ocupantes de los vehículos estarán obligados a utilizar, debidamente abrochados, los cinturones de seguridad homologados, tanto en la circulación por vías urbanas como interurbanas. Esta obligación, en lo que se refiere a los cinturones de seguridad, no será exigible en aquellos vehículos que no los tengan instalados.</p>\n\n<p>En todo caso, los menores de edad de estatura igual o inferior a 135 centímetros deberán utilizar sistemas de retención infantil y situarse en el vehículo de acuerdo con lo dispuesto en los apartados siguientes.</p>\n\n<p>3. En los vehículos de hasta nueve plazas, incluido el conductor, los ocupantes a que se refiere el párrafo segundo del apartado 1 deberán utilizar sistemas de retención infantil homologados debidamente adaptados a su talla y peso.</p>\n\n<p>Dichos ocupantes deberán situarse en los asientos traseros. Excepcionalmente podrán ocupar el asiento delantero, siempre que utilicen sistemas de retención infantil homologados debidamente adaptados a su talla y peso, en los siguientes casos:</p>\n\n<p>1.º Cuando el vehículo no disponga de asientos traseros.</p>\n\n<p>2.º Cuando todos los asientos traseros estén ya ocupados por los menores a que se refiere el párrafo segundo del apartado 1.</p>\n\n<p>3.º Cuando no sea posible instalar en dichos asientos todos los sistemas de retención infantil.</p>\n\n<p>En caso de que ocupen los asientos delanteros y el vehículo disponga de airbag frontal, únicamente podrán utilizar sistemas de retención orientados hacia atrás si el airbag ha sido desactivado.</p>"
    },
    {
        "id": "question-title-539734",
        "pregunta": "Según lo establecido en el Reglamento General de Circulación, ¿qué reglas debe observar el conductor de un vehículo a motor que tenga que dejar su puesto, en cuanto le fuesen de aplicación?",
        "respuestas": [
            "Parar el motor y desconectar el sistema de arranque y, si se alejara del vehículo, adoptar las precauciones necesarias para impedir su uso sin autorización.",
            "Dejar accionado el freno de estacionamiento.",
            "En un vehículo provisto de caja de cambios, dejar colocada la primera velocidad, en pendiente ascendente, y la marcha hacia atrás, en descendente, o, en su caso, la posición de estacionamiento.",
            "Son todas correctas."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Art. 92&nbsp; Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo</strong></p>\n\n<p><strong>Artículo 92. Colocación del vehículo.</strong></p>\n\n<p>1. La parada y el estacionamiento se realizarán situando el vehículo paralelamente al borde de la calzada.</p>\n\n<p>Por excepción, se permitirá otra colocación cuando las características de la vía u otras circunstancias así lo aconsejen.</p>\n\n<p>2. Todo conductor que pare o estacione su vehículo deberá hacerlo de forma que permita la mejor utilización del restante espacio disponible.</p>\n\n<p>3. Cuando se trate de un vehículo a motor o ciclomotor y el conductor tenga que dejar su puesto, deberá observar, además, en cuanto le fuesen de aplicación, las siguientes reglas:</p>\n\n<p>a) Parar el motor y desconectar el sistema de arranque y, si se alejara del vehículo, adoptar las precauciones necesarias para impedir su uso sin autorización.</p>\n\n<p>b) Dejar accionado el freno de estacionamiento.</p>\n\n<p>c) En un vehículo provisto de caja de cambios, dejar colocada la primera velocidad, en pendiente ascendente, y la marcha hacia atrás, en descendente, o, en su caso, la posición de estacionamiento.</p>\n\n<p>d) Cuando se trate de un vehículo de más de 3.500 kilogramos de masa máxima autorizada, de un autobús o de un conjunto de vehículos y la parada o el estacionamiento se realice en un lugar con una sensible pendiente, su conductor deberá, además, dejarlo debidamente calzado, bien sea por medio de la colocación de calzos, sin que puedan emplear a tales fines elementos como piedras u otros no destinados de modo expreso a dicha función, bien por apoyo de una de las ruedas directrices en el bordillo de la acera, inclinando aquéllas hacia el centro de la calzada en las pendientes ascendentes, y hacia fuera en las pendientes descendentes.</p>\n\n<p>Los calzos, una vez utilizados, deberán ser retirados de las vías al reanudar la marcha.</p>"
    },
    {
        "id": "question-title-573074",
        "pregunta": "El conductor de un automóvil que pretenda realizar un adelantamiento a un ciclo o ciclomotor, o conjunto de ellos, debe realizarlo ocupando parte o la totalidad del carril contiguo o contrario, en su caso, de la calzada y guardando una anchura de seguridad de, al menos:",
        "respuestas": [
            "No existe una distancia mínima.",
            "1,5 Metros.",
            "1 Metro.",
            "2 Metros."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial. </strong></p>\n\n<p><strong>Artículo 35. Ejecución.</strong></p>\n\n<p>4. El conductor de un vehículo que pretenda realizar un adelantamiento a un ciclo o ciclomotor, o conjunto de ellos, debe realizarlo ocupando parte o la totalidad del carril contiguo o contrario, en su caso, de la calzada y guardando una&nbsp;anchura de seguridad de, al menos, 1,5 metros, salvo cuando la calzada cuente con más de un carril por sentido, en cuyo caso será obligatorio el cambio completo de carril. Queda prohibido adelantar poniendo en peligro o entorpeciendo a ciclistas que circulen en sentido contrario, incluso si estos ciclistas circulan por el arcén.</p>"
    },
    {
        "id": "question-title-539696",
        "pregunta": "Siempre está prohibido adelantar:",
        "respuestas": [
            "Cuando el adelantamiento trate de realizarse a vehículos de dos ruedas.",
            "En curvas y cambios de rasante de visibilidad reducida a no ser que los dos sentidos de circulación estén claramente delimitados y la maniobra pueda efectuarse sin invadir el sentido contrario.",
            "En los túneles.",
            "En las intersecciones y sus proximidades."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 37. Prohibiciones.</strong></p>\n\n<p>Queda prohibido adelantar:</p>\n\n<p>a) En las curvas y cambios de rasante de visibilidad reducida y, en general, en todo lugar o circunstancia en que la visibilidad disponible no sea suficiente para poder efectuar la maniobra o desistir de ella una vez iniciada, a no ser que los dos sentidos de circulación estén claramente delimitados y la maniobra pueda efectuarse sin invadir la zona reservada al sentido contrario.</p>\n\n<p>b) En los pasos para peatones señalizados como tales y en los pasos a nivel y en sus proximidades.</p>\n\n<p>c) En las intersecciones y en sus proximidades, salvo cuando:</p>\n\n<p>1.º Se trate de una glorieta.</p>\n\n<p>2.º El adelantamiento deba efectuarse por la derecha, según lo previsto en el artículo 33.2.</p>\n\n<p>3.º La calzada en que se realice tenga preferencia en la intersección y haya señal expresa que lo indique.</p>\n\n<p>4.º El adelantamiento se realice a vehículos de dos ruedas.</p>"
    },
    {
        "id": "question-title-539706",
        "pregunta": "Según establece la la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, para advertir de las maniobras que vaya a efectuar el conductor de un vehículo se podrá utilizar, excepcionalmente o cuando así se prevea legal o reglamentariamente:",
        "respuestas": [
            "Otras señales ópticas y acústicas.",
            "Señales acústicas.",
            "Las señales luminosas.",
            "El brazo."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Art. 44 Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 44. Normas generales.</strong></p>\n\n<p>1. El conductor está obligado a advertir al resto de los usuarios de la vía acerca de las maniobras que vaya a efectuar con su vehículo.</p>\n\n<p>2. Como norma general, dichas advertencias se harán utilizando la señalización luminosa del vehículo o, en su defecto, con el brazo, de acuerdo con lo que se determine reglamentariamente.</p>\n\n<p>3. Excepcionalmente o cuando así se prevea legal o reglamentariamente se podrán emplear señales acústicas, quedando prohibido su uso inmotivado o exagerado.</p>\n\n<p>4. Los vehículos de servicios de urgencia y otros vehículos especiales podrán utilizar otras señales ópticas y acústicas en los casos y en las condiciones que reglamentariamente se determinen.</p>"
    },
    {
        "id": "question-title-611501",
        "pregunta": "De acuerdo con lo establecido en el artículo 40 del Reglamento General de Circulación, aprobado por Real Decreto 1428/2003, de 21 de noviembre, los conductores que circulen por un carril reversible:",
        "respuestas": [
            "Entre la salida y la puesta de sol llevarán alumbrado sólo si el carril reversible se encuentra  en el interior de un túnel.",
            "Deberán llevar al menos la luz de corto alcance.",
            "Deberán llevar al menos la luz antiniebla.",
            "Deberán llevar al menos la luz de posición."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Art. 40 Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p><strong>Artículo 40. Carriles reversibles.</strong></p>\n\n<p>1. En las calzadas con doble sentido de la circulación, cuando las marcas dobles discontinuas delimiten un carril por ambos lados, indican que éste es reversible, es decir, que en él la circulación puede estar regulada en uno o en otro sentido mediante semáforos de carril u otros medios. Los conductores que circulen por dicho carril deberán llevar encendida, al menos, la luz de corto alcance o de cruce en sus vehículos tanto de día como de noche, de acuerdo con lo dispuesto en el artículo 104.</p>\n\n<p>2. Los supuestos de circulación en sentido contrario al estipulado tendrán la consideración de infracciones muy graves, conforme se prevé en el artículo 65.5.f) del texto articulado.</p>"
    },
    {
        "id": "question-title-539750",
        "pregunta": "Según indica el Reglamento General de Circulación, ¿en qué circunstancias todo vehículo de motor y ciclomotor llevará encendido, además del alumbrado de posición, el alumbrado de corto alcance o de cruce?",
        "respuestas": [
            "Cuando circule entre el ocaso y la salida del sol por vías urbanas o interurbanas suficientemente iluminadas.",
            "En los poblados, cuando la vía esté insuficientemente iluminada.",
            "A cualquier hora del día por túneles, pasos inferiores y tramos de vías afectados por la señal «Túnel» (S-5) suficientemente iluminados",
            "En todas las circunstancias descritas en las opciones anteriores."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Art. 101.1 Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p><strong>Artículo 101. Alumbrado de corto alcance o de cruce.</strong></p>\n\n<p>1. Todo vehículo de motor y ciclomotor que circule entre el ocaso y la salida del sol por vías urbanas o interurbanas suficientemente iluminadas, o a cualquier hora del día por túneles, pasos inferiores y tramos de vías afectados por la señal «Túnel» (S-5) suficientemente iluminados, llevará encendido, además del alumbrado de posición, el alumbrado de corto alcance o de cruce.</p>\n\n<p>Igualmente, llevará encendido dicho alumbrado en los poblados, cuando la vía esté insuficientemente iluminada.</p>"
    },
    {
        "id": "question-title-539704",
        "pregunta": "A efectos de los previsto en las normas indicadas en la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, no se considera adelantamiento:",
        "respuestas": [
            "Los realizados entre ciclistas que circulen en grupo.",
            "Los realizados por ciclos o ciclomotores.",
            "Los realizados por vehículos de tracción animal.",
            "Los realizados por todos los anteriores."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Art. 34 Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 34. Precauciones previas.</strong></p>\n\n<p>1. Antes de iniciar un adelantamiento que requiera desplazamiento lateral, el conductor que se proponga adelantar debe advertirlo con suficiente antelación, con las señales preceptivas, y comprobar que en el carril que pretende utilizar para el adelantamiento existe espacio libre suficiente para que la maniobra no ponga en peligro ni entorpezca a quienes circulen en sentido contrario, teniendo en cuenta la velocidad propia y la de los demás usuarios afectados. En caso contrario, debe abstenerse de efectuarla.</p>\n\n<p>2. También debe cerciorarse de que el conductor del vehículo que le precede en el mismo carril no ha indicado su propósito de iniciar el adelantamiento, en cuyo caso debe respetar la preferencia que le asiste. No obstante, si después de un tiempo prudencial, el conductor del citado vehículo no la ejerciera, podrá iniciar la maniobra de adelantamiento, advirtiéndole previamente con señal acústica u óptica.</p>\n\n<p>3. Asimismo debe asegurarse de que no se ha iniciado la maniobra de adelantar a su vehículo por parte de ningún conductor que le siga por el mismo carril, y de que dispone de espacio suficiente para volver a su carril cuando termine el adelantamiento.</p>\n\n<p>4. No se considera adelantamiento, a efectos de estas normas, los realizados entre ciclistas que circulen en grupo.</p>"
    },
    {
        "id": "question-title-539702",
        "pregunta": "De acuerdo con lo dispuesto en el RDL 6/2015, queda prohibido parar:",
        "respuestas": [
            "En zonas señalizadas para carga y descarga.",
            "En doble fila.",
            "En los pasos para peatones.",
            "Ninguna de las respuestas anteriores es correcta."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 40.1 del&nbsp;Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial. Prohibiciones.</strong></p>\n\n<p>1. Queda prohibido parar en los siguientes casos:</p>\n\n<p>a) En las curvas y cambios de rasante de visibilidad reducida, en sus proximidades y en los túneles.</p>\n\n<p>b) En los pasos a nivel, pasos para ciclistas y pasos para peatones.</p>\n\n<p>c) En los carriles o partes de la vía reservados exclusivamente para la circulación o para el servicio de determinados usuarios.</p>\n\n<p>d) En las intersecciones y en sus proximidades.</p>\n\n<p>e) Sobre los raíles de tranvías o tan cerca de ellos que pueda entorpecerse su circulación.</p>\n\n<p>f) En los lugares donde se impida la visibilidad de la señalización a los usuarios a quienes les afecte u obligue a hacer maniobras.</p>\n\n<p>g) En autovías o autopistas, salvo en las zonas habilitadas para ello.</p>\n\n<p>h) En los carriles destinados al uso exclusivo del transporte público urbano, o en los reservados para las bicicletas.</p>\n\n<p>i) En las zonas destinadas para estacionamiento y parada de uso exclusivo para el transporte público urbano.</p>\n\n<p>j) En zonas señalizadas para uso exclusivo de personas con discapacidad y pasos para peatones.</p>"
    },
    {
        "id": "question-title-539767",
        "pregunta": "En los vehículos de hasta nueve plazas, incluido el conductor, los menores de edad de estatura igual o inferior a 135 centímetros, podrán ocupar el asiento delantero siempre que utilicen sistemas de retención infantil homologados debidamente adaptados a su talla y peso, cuando...",
        "respuestas": [
            "el vehículo no disponga de asientos traseros.",
            "el vehículo no disponga de cinturón de seguridad en los asientos traseros pero solo cuando circule por vías urbanas.",
            "no sea posible instalar en los asientos traseros los sistemas de retención infantil por carecer el vehículo del sistema Isofix.",
            "todos los asientos traseros estén ya ocupados por otros niños o adultos."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Art. 117.2 Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo. Cinturones de seguridad y sistemas de retención infantil homologados.</strong></p>\n\n<p>2. En los vehículos de más de nueve plazas, incluido el conductor, se informará a los pasajeros de la obligación de llevar abrochados los cinturones de seguridad u otros sistemas de retención infantil homologados, por el conductor, por el guía o por la persona encargada del grupo, a través de medios audiovisuales o mediante letreros o pictogramas, de acuerdo con el modelo que figura en el anexo IV, colocado en lugares visibles de cada asiento.</p>\n\n<p>En estos vehículos, los ocupantes a que se refiere el párrafo segundo del apartado 1 de tres o más años deberán utilizar sistemas de retención infantil homologados debidamente adaptados a su talla y peso. Cuando no se disponga de estos sistemas utilizarán los cinturones de seguridad, siempre que sean adecuados a su talla y peso.</p>\n\n<p><strong>Art. 117.3 Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo. Cinturones de seguridad y sistemas de retención infantil homologados.</strong></p>\n\n<p>3. En los vehículos de hasta nueve plazas, incluido el conductor, los ocupantes a que se refiere el párrafo segundo del apartado 1 deberán utilizar sistemas de retención infantil homologados debidamente adaptados a su talla y peso.</p>\n\n<p>Dichos ocupantes deberán situarse en los asientos traseros. Excepcionalmente podrán ocupar el asiento delantero, siempre que utilicen sistemas de retención infantil homologados debidamente adaptados a su talla y peso, en los siguientes casos:</p>\n\n<p>1.º Cuando el vehículo no disponga de asientos traseros.</p>\n\n<p>2.º Cuando todos los asientos traseros estén ya ocupados por los menores a que se refiere el párrafo segundo del apartado 1.</p>\n\n<p>3.º Cuando no sea posible instalar en dichos asientos todos los sistemas de retención infantil.</p>\n\n<p>En caso de que ocupen los asientos delanteros y el vehículo disponga de airbag frontal, únicamente podrán utilizar sistemas de retención orientados hacia atrás si el airbag ha sido desactivado.</p>"
    },
    {
        "id": "question-title-539737",
        "pregunta": "Según el Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación, la parada y el estacionamiento están prohibidos...",
        "respuestas": [
            "delante de los vados señalizados correctamente.",
            "en zonas señalizadas para carga y descarga.",
            "en los lugares habilitados por la autoridad municipal como de estacionamiento con limitación horaria sin colocar el distintivo que lo autoriza.",
            "en carriles reservados para las bicicletas."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p><strong>Artículo 94. Lugares prohibidos.</strong></p>\n\n<p>1. Queda prohibido parar:</p>\n\n<p>a) En las curvas y cambios de rasante de visibilidad reducida, en sus proximidades y en los túneles, pasos inferiores y tramos de vías afectados por la señal «Túnel».</p>\n\n<p>b) En pasos a nivel, pasos para ciclistas y pasos para peatones.</p>\n\n<p>c) En los carriles o parte de las vías reservados exclusivamente para la circulación o para el servicio de determinados usuarios.</p>\n\n<p>d) En las intersecciones y en sus proximidades si se dificulta el giro a otros vehículos, o en vías interurbanas, si se genera peligro por falta de visibilidad.</p>\n\n<p>e) Sobre los raíles de tranvías o tan cerca de ellos que pueda entorpecerse su circulación.</p>\n\n<p>f) En los lugares donde se impida la visibilidad de la señalización a los usuarios a quienes les afecte u obligue a hacer maniobras.</p>\n\n<p>g) En autopistas y autovías, salvo en las zonas habilitadas para ello.</p>\n\n<p>h) En los carriles destinados al uso exclusivo del transporte público urbano, o en los reservados para las bicicletas.</p>\n\n<p>i) En las zonas destinadas para estacionamiento y parada de uso exclusivo para el transporte público urbano.</p>\n\n<p>j) En zonas señalizadas para uso exclusivo de minusválidos y pasos para peatones (artículo 39.1 del texto articulado).</p>\n\n<p>2. Queda prohibido estacionar en los siguientes casos:</p>\n\n<p>a) En todos los descritos en el apartado anterior en los que está prohibida la parada.</p>\n\n<p>b) En los lugares habilitados por la autoridad municipal como de estacionamiento con limitación horaria sin colocar el distintivo que lo autoriza o cuando, colocado el distintivo, se mantenga estacionado el vehículo en exceso sobre el tiempo máximo permitido por la ordenanza municipal.</p>\n\n<p>c) En zonas señalizadas para carga y descarga.</p>\n\n<p>d) En zonas señalizadas para uso exclusivo de minusválidos.</p>\n\n<p>e) Sobre las aceras, paseos y demás zonas destinadas al paso de peatones.</p>\n\n<p>f) Delante de los vados señalizados correctamente.</p>\n\n<p>g) En doble fila (artículo 39.2 del texto articulado).</p>\n\n<p>3. Las paradas o estacionamientos en los lugares enumerados en los párrafos a), d), e), f), g) e i) del apartado 1, en los pasos a nivel y en los carriles destinados al uso del transporte público urbano tendrán la consideración de infracciones graves, conforme se prevé en el artículo 65.4.d) del texto articulado.</p>"
    },
    {
        "id": "question-title-539769",
        "pregunta": "El casco es uno de los elementos de seguridad pasiva en la conducción de vehículos de dos ruedas. Como norma general, según el artículo 47 del Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley de Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, es obligatorio su uso, entre otros casos,…",
        "respuestas": [
            "Por los conductores y ocupantes de ciclomotores y de bicicletas menores de 16 años solo en vías urbanas y travesías.",
            "Por los conductores y pasajeros de ciclomotores en vías interurbanas y urbanas y por los conductores y ocupantes de bicicletas solo en vías urbanas.",
            "Por los conductores y pasajeros de ciclomotores y de bicicletas solo en vías interurbanas.",
            "Por los conductores y pasajeros de ciclomotores en vías interurbanas y urbanas y por los conductores y ocupantes menores de 16 años de bicicletas en vías interurbanas, urbanas y travesías."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 47.&nbsp;Cinturón, casco y restantes elementos de seguridad.</strong></p>\n\n<p>El conductor y ocupantes de vehículos a motor y ciclomotores están obligados a utilizar el cinturón de seguridad, el casco y demás elementos de protección en los términos que reglamentariamente se determine.</p>\n\n<p>El conductor de un vehículo de movilidad personal estará obligado a utilizar casco de protección en los términos que reglamentariamente se determine.</p>\n\n<p>El conductor y, en su caso, los ocupantes de bicicletas y ciclos en general estarán obligados a utilizar el casco de protección en las vías urbanas, interurbanas y travesías, en los términos que reglamentariamente se determine siendo obligatorio su uso por los menores de dieciséis años, y también por quienes circulen por vías interurbanas.</p>\n\n<p>Reglamentariamente se fijarán las excepciones a lo previsto en este apartado.</p>"
    },
    {
        "id": "",
        "pregunta": "Según lo dispuesto en el Reglamento General de Circulación, ¿qué luces deberá llevar encendida todo vehículo que circule entre el ocaso y la salida del sol si la anchura del vehículo excede de 2,10 metros?",
        "respuestas": [
            "Las de posición.",
            "Las de corto alcance.",
            "Las de posición y la de gálibo.",
            "Las respuestas A y B son correctas."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p><strong>Artículo 99. Alumbrados de posición y de gálibo.</strong></p>\n\n<p>1. Todo vehículo que circule entre el ocaso y la salida del sol o bajo las condiciones a las que se refiere el artículo 106 y en el paso por túneles, pasos inferiores o tramos de vías afectados por la señal «Túnel» (S-5) deberá llevar encendidas las luces de posición y, si la anchura del vehículo excede de 2,10 metros, también la de gálibo.</p>\n\n<p>2. La circulación sin alumbrado en situaciones de falta o disminución de visibilidad tendrá la consideración de infracción grave, conforme se prevé en el artículo 65.4.e) del texto articulado.</p>"
    },
    {
        "id": "question-title-582083",
        "pregunta": "De acuerdo con el Reglamento General de Circulación aprobado por Real Decreto 1428/2003, de 21 de noviembre, en relación con las normas de circulación por zonas peatonales:",
        "respuestas": [
            "La circulación de toda clase de vehículos en ningún caso deberá efectuarse por las aceras y demás zonas peatonales.",
            "Como norma general, todo peatón debe circular por la acera de la izquierda con relación al sentido de su marcha.",
            "Los que utilicen monopatines, patines o aparatos similares, no podrán en ningún caso circular por la calzada.",
            "Todas las respuestas anteriores son correctas."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo</strong>.</p>\n\n<p><strong>Artículo 121. Circulación por zonas peatonales.</strong></p>\n\n<p>Excepciones.</p>\n\n<p>1. Los peatones están obligados a transitar por la zona peatonal, salvo cuando ésta no exista o no sea practicable; en tal caso, podrán hacerlo por el arcén o, en su defecto, por la calzada, de acuerdo con las normas que se determinan en este capítulo (artículo 49.1 del texto articulado).</p>\n\n<p>2. Sin embargo, aun cuando haya zona peatonal, siempre que adopte las debidas precauciones, podrá circular por el arcén o, si éste no existe o no es transitable, por la calzada:</p>\n\n<p>a) El que lleve algún objeto voluminoso o empuje o arrastre un vehículo de reducidas dimensiones que no sea de motor, si su circulación por la zona peatonal o por el arcén pudiera constituir un estorbo considerable para los demás peatones.</p>\n\n<p>b) Todo grupo de peatones dirigido por una persona o que forme cortejo.</p>\n\n<p>c) El impedido que transite en silla de ruedas con o sin motor, a velocidad del paso humano.</p>\n\n<p>3. Todo peatón debe circular por la acera de la derecha con relación al sentido de su marcha, y cuando circule por la acera o paseo izquierdo debe ceder siempre el paso a los que lleven su mano y no debe detenerse de forma que impida el paso por la acera a los demás, a no ser que resulte inevitable para cruzar por un paso de peatones o subir a un vehículo.</p>\n\n<p>4. Los que utilicen monopatines, patines o aparatos similares no podrán circular por la calzada, salvo que se trate de zonas, vías o partes de éstas que les estén especialmente destinadas, y sólo podrán circular a paso de persona por las aceras o por las calles residenciales debidamente señalizadas con la señal regulada en el artículo 159, sin que en ningún caso se permita que sean arrastrados por otros vehículos.</p>\n\n<p>5. La circulación de toda clase de vehículos en ningún caso deberá efectuarse por las aceras y demás zonas peatonales.</p>"
    },
    {
        "id": "question-title-614526",
        "pregunta": "De acuerdo con el artículo 120 del Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación, se considera que afecta a la seguridad vial:",
        "respuestas": [
            "El exceso en más del 30 por ciento en los tiempos de conducción o la minoración en más del 30 por ciento en los tiempos de descanso establecidos en la legislación sobre transportes terrestres.",
            "El exceso en más del 60 por ciento en los tiempos de conducción o la minoración en más del 60 por ciento en los tiempos de descanso establecidos en la legislación sobre transportes terrestres.",
            "El exceso en más del 50 por ciento en los tiempos de conducción o la minoración en más del 50 por ciento en los tiempos de descanso establecidos en la legislación sobre transportes terrestres.",
            "El exceso en más del 40 por ciento en los tiempos de conducción o la minoración en más del 40 por ciento en los tiempos de descanso establecidos en la legislación sobre transportes terrestres."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p><strong>Artículo 120. Normas generales.</strong></p>\n\n<p>1. Se considerará que afecta a la seguridad vial el exceso en más del 50 por ciento en los tiempos de conducción o la minoración en más del 50 por ciento en los tiempos de descanso establecidos en la legislación sobre transportes terrestres.</p>\n\n<p>2. Las infracciones a lo dispuesto en este precepto se calificarán de muy graves, conforme se prevé en el artículo 65.5.h) del texto articulado.</p>"
    },
    {
        "id": "question-title-539744",
        "pregunta": "Tal y como indica el Reglamento General de Circulación, la circulación sin alumbrado en situaciones de falta o disminución de visibilidad tendrá la consideración de:",
        "respuestas": [
            "Sanción leve.",
            "Infracción grave.",
            "Infracción leve.",
            "Sanción muy grave."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p><strong>Artículo 99. Alumbrados de posición y de gálibo.</strong></p>\n\n<p>1. Todo vehículo que circule entre el ocaso y la salida del sol o bajo las condiciones a las que se refiere el artículo 106 y en el paso por túneles, pasos inferiores o tramos de vías afectados por la señal «Túnel» (S-5) deberá llevar encendidas las luces de posición y, si la anchura del vehículo excede de 2,10 metros, también la de gálibo.</p>\n\n<p>2. La circulación sin alumbrado en situaciones de falta o disminución de visibilidad tendrá la consideración de infracción grave, conforme se prevé en el artículo 65.4.e) del texto articulado.</p>"
    },
    {
        "id": "question-title-539739",
        "pregunta": "¿Qué vehículos y en que momento del día deben llevar encendido el alumbrado que corresponda de acuerdo con lo que se determina en el Reglamento General de Circulación?",
        "respuestas": [
            "Los ciclos, ciclomotores y vehículos de tracción animal, a cualquier hora del día, especialmente entre el ocaso y la salida del sol.",
            "Los vehículos especiales y los prioritarios, a cualquier hora del día.",
            "Todos los vehículos a motor que circulen entre el ocaso y la salida del sol, especialmente en los túneles, pasos inferiores y tramos de vía afectados por la señal «Túnel» (S-10).",
            "Todos los vehículos que circulen entre el ocaso y la salida del sol o a cualquier hora del día en los túneles, pasos inferiores y tramos de vía afectados por la señal «Túnel» (S-5)."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Art. 98 Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p><strong>Artículo 98. Normas generales.</strong></p>\n\n<p>1. Todos los vehículos que circulen entre el ocaso y la salida del sol o a cualquier hora del día en los túneles, pasos inferiores y tramos de vía afectados por la señal «Túnel» (S-5) deben llevar encendido el alumbrado que corresponda de acuerdo con lo que se determina en esta sección.</p>\n\n<p>2. La regulación de los sistemas de alumbrado que no estén prohibidos, o en todo lo que no esté expresamente previsto en este capítulo o en otros preceptos de este reglamento, se ajustará a lo dispuesto en las normas reguladoras de los vehículos.</p>\n\n<p>3. Las bicicletas, además, estarán dotadas de los elementos reflectantes que, debidamente homologados, se determinan en el Reglamento General de Vehículos.</p>\n\n<p>Cuando sea obligatorio el uso del alumbrado, los conductores de bicicletas llevarán, además, colocada alguna prenda reflectante que permita a los conductores y demás usuarios distinguirlos a una distancia de 150 metros, si circulan por vía interurbana.</p>"
    },
    {
        "id": "question-title-539698",
        "pregunta": "De acuerdo con el RDL 6/2015, si el conductor de un vehículo pretende adelantar a un ciclomotor en una calzada de un solo carril, ¿al menos qué distancia de separación debe dejar?",
        "respuestas": [
            "Una distancia de 1 metro.",
            "Una distancia de 2 metros.",
            "Una distancia de 1'5 metros.",
            "Ninguna de estas distancias es correcta."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial. </strong></p>\n\n<p><strong>Artículo 35. Ejecución.</strong></p>\n\n<p>4. El conductor de un vehículo que pretenda realizar un adelantamiento a un ciclo o ciclomotor, o conjunto de ellos, debe realizarlo ocupando parte o la totalidad del carril contiguo o contrario, en su caso, de la calzada y guardando una&nbsp;anchura de seguridad de, al menos, 1,5 metros, salvo cuando la calzada cuente con más de un carril por sentido, en cuyo caso será obligatorio el cambio completo de carril. Queda prohibido adelantar poniendo en peligro o entorpeciendo a ciclistas que circulen en sentido contrario, incluso si estos ciclistas circulan por el arcén.</p>"
    },
    {
        "id": "question-title-539736",
        "pregunta": "En zonas destinadas para estacionamiento y parada de uso exclusivo para el transporte público urbano...",
        "respuestas": [
            "está permitido parar pero no estacionar.",
            "está prohibido parar y estacionar.",
            "está permitido parar y estacionar siempre que el vehículo no obstaculice la circulación.",
            "está prohibido estacionar pero permitida la parada por tiempo no superior a dos minutos solo para posibilitar la subida y bajada de pasajeros."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p><strong>Artículo 94. Lugares prohibidos.</strong></p>\n\n<p>1. Queda prohibido parar:</p>\n\n<p>a) En las curvas y cambios de rasante de visibilidad reducida, en sus proximidades y en los túneles, pasos inferiores y tramos de vías afectados por la señal «Túnel».</p>\n\n<p>b) En pasos a nivel, pasos para ciclistas y pasos para peatones.</p>\n\n<p>c) En los carriles o parte de las vías reservados exclusivamente para la circulación o para el servicio de determinados usuarios.</p>\n\n<p>d) En las intersecciones y en sus proximidades si se dificulta el giro a otros vehículos, o en vías interurbanas, si se genera peligro por falta de visibilidad.</p>\n\n<p>e) Sobre los raíles de tranvías o tan cerca de ellos que pueda entorpecerse su circulación.</p>\n\n<p>f) En los lugares donde se impida la visibilidad de la señalización a los usuarios a quienes les afecte u obligue a hacer maniobras.</p>\n\n<p>g) En autopistas y autovías, salvo en las zonas habilitadas para ello.</p>\n\n<p>h) En los carriles destinados al uso exclusivo del transporte público urbano, o en los reservados para las bicicletas.</p>\n\n<p>i) En las zonas destinadas para estacionamiento y parada de uso exclusivo para el transporte público urbano.</p>\n\n<p>j) En zonas señalizadas para uso exclusivo de minusválidos y pasos para peatones (artículo 39.1 del texto articulado).</p>\n\n<p>2. Queda prohibido estacionar en los siguientes casos:</p>\n\n<p>a) En todos los descritos en el apartado anterior en los que está prohibida la parada.</p>\n\n<p>b) En los lugares habilitados por la autoridad municipal como de estacionamiento con limitación horaria sin colocar el distintivo que lo autoriza o cuando, colocado el distintivo, se mantenga estacionado el vehículo en exceso sobre el tiempo máximo permitido por la ordenanza municipal.</p>\n\n<p>c) En zonas señalizadas para carga y descarga.</p>\n\n<p>d) En zonas señalizadas para uso exclusivo de minusválidos.</p>\n\n<p>e) Sobre las aceras, paseos y demás zonas destinadas al paso de peatones.</p>\n\n<p>f) Delante de los vados señalizados correctamente.</p>\n\n<p>g) En doble fila (artículo 39.2 del texto articulado).</p>\n\n<p>3. Las paradas o estacionamientos en los lugares enumerados en los párrafos a), d), e), f), g) e i) del apartado 1, en los pasos a nivel y en los carriles destinados al uso del transporte público urbano tendrán la consideración de infracciones graves, conforme se prevé en el artículo 65.4.d) del texto articulado.</p>"
    },
    {
        "id": "question-title-539726",
        "pregunta": "De acuerdo con lo establecido en el Reglamento General de Circulación, el régimen de parada y estacionamiento en vías urbanas, se regulará por:",
        "respuestas": [
            "Leyes ordinarias.",
            "Ordenanzas municipales.",
            "Reales Decretos.",
            "Leyes orgánicas."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p><strong>Artículo 93. Ordenanzas municipales.</strong></p>\n\n<p>1. El régimen de parada y estacionamiento en vías urbanas se regulará por ordenanza municipal, y podrán adoptarse las medidas necesarias para evitar el entorpecimiento del tráfico, entre ellas limitaciones horarias de duración del estacionamiento, así como las medidas correctoras precisas, incluida la retirada del vehículo o su inmovilización cuando no se halle provisto de título que habilite el estacionamiento en zonas limitadas en tiempo o excedan de la autorización concedida hasta que se logre la identificación del conductor (artículo 38.4 del texto articulado)</p>"
    },
    {
        "id": "question-title-539707",
        "pregunta": "El conductor está obligado a advertir al resto de los usuarios de la vía acerca de las maniobras que vaya a efectuar con su vehículo. Como norma general, dichas advertencias se harán:",
        "respuestas": [
            "Utilizando la señalización luminosa del vehículo o, en su defecto, con el brazo.",
            "Utilizando señales ópticas y acústicas en la forma reglamentariamente establecida.",
            "Utilizando exclusivamente la señalización luminosa del vehículo.",
            "Utilizando la señalización luminosa del vehículo o, en su defecto, señales acústicas."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Art. 44 Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 44. Normas generales.</strong></p>\n\n<p>1. El conductor está obligado a advertir al resto de los usuarios de la vía acerca de las maniobras que vaya a efectuar con su vehículo.</p>\n\n<p>2. Como norma general, dichas advertencias se harán utilizando la señalización luminosa del vehículo o, en su defecto, con el brazo, de acuerdo con lo que se determine reglamentariamente.</p>\n\n<p>3. Excepcionalmente o cuando así se prevea legal o reglamentariamente se podrán emplear señales acústicas, quedando prohibido su uso inmotivado o exagerado.</p>\n\n<p>4. Los vehículos de servicios de urgencia y otros vehículos especiales podrán utilizar otras señales ópticas y acústicas en los casos y en las condiciones que reglamentariamente se determinen.</p>"
    },
    {
        "id": "question-title-539758",
        "pregunta": "¿En qué casos todo vehículo deberá tener encendidas las luces de posición, que podrá sustituir por las de estacionamiento, o por las dos de posición del lado correspondiente a la calzada, cuando se halle estacionado en línea?",
        "respuestas": [
            "Cuando, por cualquier circunstancia, se encuentre inmovilizado entre la puesta y la salida del sol en calzada o arcén de una vía.",
            "Cuando se encuentre parado o estacionado entre la puesta y la salida del sol en calzada o arcén de una travesía insuficientemente iluminada.",
            "Cuando se encuentre parado o estacionado entre la puesta y la salida del sol en calzada o arcén de una travesía suficientemente iluminada.",
            "Cuando, por cualquier circunstancia, se encuentre inmovilizado entre la puesta y la salida del sol en calzada o arcén de una vía suficientemente iluminada."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo</strong>.</p>\n\n<p><strong>Artículo 105. Inmovilizaciones.</strong></p>\n\n<p>1. Todo vehículo que, por cualquier circunstancia, se encuentre inmovilizado entre la puesta y la salida del sol o bajo las condiciones a que se refiere el artículo 106, en calzada o arcén de una vía, deberá tener encendidas las luces de posición y, en su caso, las de gálibo.</p>\n\n<p>2. Todo vehículo parado o estacionado entre la puesta y la salida del sol en calzada o arcén de una travesía insuficientemente iluminada deberá tener encendidas las luces de posición, que podrá sustituir por las de estacionamiento, o por las dos de posición del lado correspondiente a la calzada, cuando se halle estacionado en línea.</p>\n\n<p>3. En vías urbanas que no sean travesías no será obligatorio que los vehículos estacionados tengan encendidas las luces de posición cuando la iluminación permita a otros usuarios distinguirlos a una distancia suficiente.</p>\n\n<p>4. La inmovilización, la parada o el estacionamiento de un vehículo sin alumbrado en situaciones de falta o disminución de visibilidad tendrán la consideración de infracciones graves, conforme se prevé en el artículo 65.4.e) del texto articulado.</p>"
    },
    {
        "id": "question-title-539746",
        "pregunta": "En los vehículos, ¿qué tipo de alumbrado podrá utilizarse, según indica el Reglamento General de Circulación, aisladamente o con la luz de corto alcance?",
        "respuestas": [
            "Las luces de emergencia.",
            "La luz de marcha atrás.",
            "La luz de largo alcance o de carretera.",
            "La luz de gálibo."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Art. 100.1 Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p><strong>Artículo 100. Alumbrado de largo alcance o carretera.</strong></p>\n\n<p>1. Todo vehículo equipado con luz de largo alcance o carretera que circule a más de 40 kilómetros por hora, entre el ocaso y la salida del sol, fuera de poblado, por vías insuficientemente iluminadas o a cualquier hora del día por túneles, pasos inferiores y tramos de vía afectados por la señal «Túnel» (S-5) insuficientemente iluminados, la llevará encendida, excepto cuando haya de utilizarse la de corto alcance o de cruce, de acuerdo con lo previsto en los artículos 101 y 102, especialmente para evitar los deslumbramientos.</p>\n\n<p>La luz de largo alcance o de carretera podrá utilizarse aisladamente o con la de corto alcance.</p>"
    },
    {
        "id": "question-title-614530",
        "pregunta": "Conforme al artículo 123 del Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación, ¿cuándo deberá el peatón ir provisto de algún elemento luminoso o retrorreflectante homologado?",
        "respuestas": [
            "Siempre que circule por la calzada o el arcén fuera del poblado cuando las condiciones meteorológicas o ambientales aumenten sensiblemente la visibilidad.",
            "Siempre que circule por la calzada o el arcén fuera del poblado.",
            "Siempre que circule por la calzada o el arcén fuera del poblado entre el ocaso y la salida del sol.",
            "Las opciones a) y c) son correctas."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p><strong>Artículo 123. Circulación nocturna.</strong></p>\n\n<p>Fuera del poblado, entre el ocaso y la salida del sol o en condiciones meteorológicas o ambientales que disminuyan sensiblemente la visibilidad, todo peatón, cuando circule por la calzada o el arcén, deberá ir provisto de un elemento luminoso o retrorreflectante homologado y que responda a las prescripciones técnicas contenidas en el Real Decreto 1407/1992, de 20 de noviembre, por el que se regulan las condiciones para la comercialización y libre circulación intracomunitaria de los equipos de protección individual, que sea visible a una distancia mínima de 150 metros para los conductores que se le aproximen, y los grupos de peatones dirigidos por una persona o que formen cortejo llevarán, además, en el lado más próximo al centro de la calzada, las luces necesarias para precisar su situación y dimensiones, las cuales serán de color blanco o amarillo hacia adelante y rojo hacia atrás y, en su caso, podrán constituir un solo conjunto</p>"
    },
    {
        "id": "question-title-582069",
        "pregunta": "De acuerdo con el Reglamento General de Circulación aprobado por Real Decreto 1428/2003, de 21 de noviembre, en relación con las normas relativas a autopistas y autovías:",
        "respuestas": [
            "Los conductores de vehículos que circulen por autopistas o autovías deberán hacer caso omiso a las peticiones de pasaje que reciban en cualquier tramo de ellas, salvo en las explanadas de estaciones de peaje.",
            "Los conductores de vehículos que circulen por autopistas o autovías deberán hacer caso omiso a las peticiones de pasaje que reciban en cualquier tramo de ellas, incluidas las explanadas de estaciones de peaje.",
            "Queda prohibida, en todo caso, la circulación de peatones por autopistas y autovías.",
            "Los conductores de vehículos que circulen por autopistas o autovías podrán hacer caso a las peticiones de pasaje que reciban en cualquier tramo de ellas."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p><strong>Artículo 125. Normas relativas a autopistas y autovías.</strong></p>\n\n<p>1. Queda prohibida la circulación de peatones por autopistas y autovías, salvo en los casos y condiciones que se determinan en los apartados siguientes.</p>\n\n<p>Los conductores de vehículos que circulen por autopistas o autovías deberán hacer caso omiso a las peticiones de pasaje que reciban en cualquier tramo de ellas, incluidas las explanadas de estaciones de peaje.</p>"
    },
    {
        "id": "question-title-573658",
        "pregunta": "Cuando se circule por carriles reversibles:",
        "respuestas": [
            "Los conductores deberán llevar encendida la luz de corto alcance o de cruce tanto de día como de noche.",
            "No es necesario utilizar alumbrado.",
            "Los conductores deberán circular a la mitad de la velocidad permitida en el sentido normal de la circulación.",
            "Los conductores deberán llevar encendida la luz de corto alcance o de cruce solo de noche."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 43. Uso obligatorio.</strong></p>\n\n<p>2. También deben llevar encendido durante el resto del día el alumbrado que reglamentariamente se establezca:</p>\n\n<p>a) Las motocicletas.</p>\n\n<p>b) Los vehículos que circulen por un carril reversible o en sentido contrario al normalmente utilizado en la calzada donde se encuentre situado, bien sea un carril que les este exclusivamente reservado o bien abierto excepcionalmente a la circulación en dicho sentido.</p>"
    },
    {
        "id": "question-title-614516",
        "pregunta": "En virtud de lo dispuesto en el artículo 114 del Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación, señale la respuesta incorrecta:",
        "respuestas": [
            "Se prohíbe llevar abiertas las puertas del vehículo, abrirlas antes de su completa inmovilización y abrirlas o apearse de aquél sin haberse cerciorado previamente de que ello no implica peligro o entorpecimiento para otros usuarios, especialmente cuando se refiere a conductores de bicicletas.",
            "Como norma general, se entrará y saldrá del vehículo por el lado más alejado al borde de la vía y sólo cuando aquél se halle parado.",
            "Toda persona no autorizada se abstendrá de abrir las puertas de los vehículos destinados al transporte colectivo de viajeros, así como cerrarlas en las paradas, entorpeciendo la entrada de viajeros.",
            "Todas son incorrectas."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p><strong>Artículo 114. Puertas.</strong></p>\n\n<p>1. Se prohíbe llevar abiertas las puertas del vehículo, abrirlas antes de su completa inmovilización y abrirlas o apearse de aquél sin haberse cerciorado previamente de que ello no implica peligro o entorpecimiento para otros usuarios, especialmente cuando se refiere a conductores de bicicletas (artículo 45 del texto articulado).</p>\n\n<p>2. Como norma general, se entrará y saldrá del vehículo por el lado más próximo al borde de la vía y sólo cuando aquél se halle parado.</p>\n\n<p>3. Toda persona no autorizada se abstendrá de abrir las puertas de los vehículos destinados al transporte colectivo de viajeros, así como cerrarlas en las paradas, entorpeciendo la entrada de viajeros.</p>"
    },
    {
        "id": "question-title-539728",
        "pregunta": "Señale la respuesta incorrecta. En relación con las normas especiales de paradas y estacionamientos, queda prohibido parar:",
        "respuestas": [
            "En doble fila.",
            "En zonas señalizadas para uso exclusivo de minusválidos y pasos para peatones.",
            "En las zonas destinadas para estacionamiento y parada de uso exclusivo para el transporte público urbano.",
            "Sobre los raíles de tranvías o tan cerca de ellos que pueda entorpecerse su circulación."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p><strong>Artículo 94. Lugares prohibidos.</strong></p>\n\n<p>1. Queda prohibido parar:</p>\n\n<p>a) En las curvas y cambios de rasante de visibilidad reducida, en sus proximidades y en los túneles, pasos inferiores y tramos de vías afectados por la señal «Túnel».</p>\n\n<p>b) En pasos a nivel, pasos para ciclistas y pasos para peatones.</p>\n\n<p>c) En los carriles o parte de las vías reservados exclusivamente para la circulación o para el servicio de determinados usuarios.</p>\n\n<p>d) En las intersecciones y en sus proximidades si se dificulta el giro a otros vehículos, o en vías interurbanas, si se genera peligro por falta de visibilidad.</p>\n\n<p>e) Sobre los raíles de tranvías o tan cerca de ellos que pueda entorpecerse su circulación.</p>\n\n<p>f) En los lugares donde se impida la visibilidad de la señalización a los usuarios a quienes les afecte u obligue a hacer maniobras.</p>\n\n<p>g) En autopistas y autovías, salvo en las zonas habilitadas para ello.</p>\n\n<p>h) En los carriles destinados al uso exclusivo del transporte público urbano, o en los reservados para las bicicletas.</p>\n\n<p>i) En las zonas destinadas para estacionamiento y parada de uso exclusivo para el transporte público urbano.</p>\n\n<p>j) En zonas señalizadas para uso exclusivo de minusválidos y pasos para peatones (artículo 39.1 del texto articulado).</p>"
    },
    {
        "id": "question-title-539705",
        "pregunta": "Indique la respuesta incorrecta. Según la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, antes de iniciar un adelantamiento que requiera desplazamiento lateral, el conductor que se proponga adelantar:",
        "respuestas": [
            "Debe advertirlo con suficiente antelación, con las señales preceptivas.",
            "Debe abstenerse de efectuar la maniobra si no se dan las circunstancias establecidas en la norma.",
            "Debe comprobar que en el carril que pretende utilizar para el adelantamiento existe espacio libre suficiente para que la maniobra no ponga en peligro ni entorpezca a quienes circulen en sentido contrario.",
            "No debe asegurarse de que se ha iniciado la maniobra de adelantar a su vehículo por parte de otro conductor que le siga por el mismo carril."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Art. 34 Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 34. Precauciones previas.</strong></p>\n\n<p>1. Antes de iniciar un adelantamiento que requiera desplazamiento lateral, el conductor que se proponga adelantar debe advertirlo con suficiente antelación, con las señales preceptivas, y comprobar que en el carril que pretende utilizar para el adelantamiento existe espacio libre suficiente para que la maniobra no ponga en peligro ni entorpezca a quienes circulen en sentido contrario, teniendo en cuenta la velocidad propia y la de los demás usuarios afectados. En caso contrario, debe abstenerse de efectuarla.</p>\n\n<p>2. También debe cerciorarse de que el conductor del vehículo que le precede en el mismo carril no ha indicado su propósito de iniciar el adelantamiento, en cuyo caso debe respetar la preferencia que le asiste. No obstante, si después de un tiempo prudencial, el conductor del citado vehículo no la ejerciera, podrá iniciar la maniobra de adelantamiento, advirtiéndole previamente con señal acústica u óptica.</p>\n\n<p>3. Asimismo debe asegurarse de que no se ha iniciado la maniobra de adelantar a su vehículo por parte de ningún conductor que le siga por el mismo carril, y de que dispone de espacio suficiente para volver a su carril cuando termine el adelantamiento.</p>\n\n<p>4. No se considera adelantamiento, a efectos de estas normas, los realizados entre ciclistas que circulen en grupo.</p>"
    },
    {
        "id": "question-title-539747",
        "pregunta": "Según indica el Reglamento General de Circulación, ¿qué se entiende por vía insuficientemente iluminada?",
        "respuestas": [
            "Aquella en la que, con vista normal, en algún punto de su calzada, no pueda leerse la placa de matrícula a 10 metros o no se distinga un vehículo pintado de oscuro a 50 metros de distancia.",
            "Aquella en la que, con vista normal, en algún punto de su calzada, no pueda leerse la placa de matrícula a 30 metros o no se distinga un vehículo pintado de oscuro a 60 metros de distancia.",
            "Aquella en la que, con vista normal, en algún punto de su calzada, no pueda leerse la placa de matrícula a 50 metros o no se distinga un vehículo pintado de oscuro a 10 metros de distancia.",
            "Aquella en la que, con vista normal, en algún punto de su calzada, no pueda leerse la placa de matrícula a 100 metros o no se distinga un vehículo pintado de oscuro a 150 metros de distancia."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Art. 100.3 Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p><strong>Artículo 100. Alumbrado de largo alcance o carretera.</strong></p>\n\n<p>3. Se entiende por vía insuficientemente iluminada aquella en la que, con vista normal, en algún punto de su calzada, no pueda leerse la placa de matrícula a 10 metros o no se distinga un vehículo pintado de oscuro a 50 metros de distancia.</p>"
    },
    {
        "id": "question-title-539748",
        "pregunta": "Según indica el Reglamento General de Circulación, ¿qué supuestos tendrán la consideración de infracciones graves?",
        "respuestas": [
            "Los de circulación en los que se produzca deslumbramiento al resto de los usuarios de la vía.",
            "Los de circulación sin alumbrado en situaciones de falta o disminución de visibilidad.",
            "Son correctas la A y la B.",
            "Los de circulación en los que se produzca alumbramiento al resto de los usuarios de la vía."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Art. 100.4 Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p><strong>Artículo 100. Alumbrado de largo alcance o carretera.</strong></p>\n\n<p>4. Los supuestos de circulación en los que se produzca deslumbramiento al resto de los usuarios de la vía y de circulación sin alumbrado en situaciones de falta o disminución de visibilidad tendrán la consideración de infracciones graves, conforme se prevé en el artículo 65.4.e) del texto articulado</p>"
    },
    {
        "id": "question-title-614519",
        "pregunta": "De acuerdo con lo dispuesto en el artículo 115 del Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación:",
        "respuestas": [
            "Para cargar combustible en el depósito de un vehículo, éste debe hallarse con el motor parado.",
            "Los propietarios de aparatos distribuidores de combustibles o empleados de estos últimos son los únicos autorizados para facilitar los combustibles para su carga si no está parado el motor y apagadas las luces de los vehículos, los sistemas eléctricos como la radio y los dispositivos emisores de radiación electromagnética como los teléfonos móviles.",
            "Todo conductor que se vea obligado a permanecer con su vehículo detenido en el interior de un túnel u otro lugar cerrado, por un período de tiempo superior a cinco minutos, deberá interrumpir el funcionamiento del motor hasta que pueda proseguir la marcha, debiendo, hasta ese momento, apagar también el alumbrado de posición.",
            "Solo cuando el conductor abandone su puesto, deberá parar el motor siempre que el vehículo se encuentre detenido en el interior de un túnel o en lugar cerrado y durante la carga de combustible."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p><strong>Artículo 115. Apagado de motor.</strong></p>\n\n<p>1. Aun cuando el conductor no abandone su puesto, deberá parar el motor siempre que el vehículo se encuentre detenido en el interior de un túnel o en lugar cerrado y durante la carga de combustible (artículo 46 del texto articulado).</p>\n\n<p>2. Todo conductor que se vea obligado a permanecer con su vehículo detenido en el interior de un túnel u otro lugar cerrado, por un período de tiempo superior a dos minutos, deberá interrumpir el funcionamiento del motor hasta que pueda proseguir la marcha, conservando encendido el alumbrado de posición.</p>\n\n<p>3. Para cargar combustible en el depósito de un vehículo, éste debe hallarse con el motor parado.</p>\n\n<p>Los propietarios de aparatos distribuidores de combustibles o empleados de estos últimos no podrán facilitar los combustibles para su carga si no está parado el motor y apagadas las luces de los vehículos, los sistemas eléctricos como la radio y los dispositivos emisores de radiación electromagnética como los teléfonos móviles.</p>\n\n<p>4. En ausencia de los propietarios de aparatos distribuidores de combustibles o empleados de estos últimos, el conductor del vehículo o, en su caso, la persona que vaya a cargar el combustible en el vehículo deberá cumplir los mismos requisitos establecidos en el apartado anterior.</p>"
    },
    {
        "id": "",
        "pregunta": "Según lo establecido en el Reglamento General de Circulación, ¿se permite, en algún caso, el adelantamiento de un vehículo por la derecha?",
        "respuestas": [
            "Sí, dentro de los poblados, en las calzadas que tengan, por lo menos, dos carriles reservados a la circulación en el mismo sentido de marcha, delimitados por marcas longitudinales.",
            "Si. Esta maniobra puede realizarse indistintamente por la derecha o por la izquierda, a condición, en cualquier caso, de que el conductor del vehículo que lo efectúe se cerciore previamente de que puede hacerlo.",
            "Sí, fuera de los poblados, en las calzadas que tengan, por lo menos, dos carriles reservados a la circulación en el mismo sentido de marcha, delimitados o no por marcas longitudinales.",
            "No. Esta maniobra solo podrá realizarse por la izquierda."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Art. 82.3&nbsp; Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo</strong></p>\n\n<p><strong>Artículo 82. Adelantamiento por la izquierda.</strong></p>\n\n<p>3. Dentro de los poblados, en las calzadas que tengan, por lo menos, dos carriles reservados a la circulación en el mismo sentido de marcha, delimitados por marcas longitudinales, se permite el adelantamiento por la derecha a condición de que el conductor del vehículo que lo efectúe se cerciore previamente de que puede hacerlo sin peligro para los demás usuarios.</p>\n\n<p>Estas circunstancias solo podrán regularse a través de ordenanzas municipales.</p>"
    },
    {
        "id": "question-title-539751",
        "pregunta": "¿En cuál de las siguientes circunstancias el Reglamento General de Circulación indica que todo ciclomotor debe llevar encendido el alumbrado de corto alcance o de cruce al circular entre el ocaso y la salida del sol por vías interurbanas insuficientemente iluminadas? (Señale la respuesta incorrecta)",
        "respuestas": [
            "Cuando circulen a velocidad no superior a 40 kilómetros por hora y no estén utilizando el alumbrado de largo alcance.",
            "Cuando circulen a velocidad superior a 40 kilómetros por hora y estén utilizando el alumbrado de largo alcance.",
            "Cuando no dispongan de alumbrado de largo alcance.",
            "Ante la posibilidad de producir deslumbramiento a otros usuarios de la vía pública."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Art. 101.2&nbsp; Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p><strong>Artículo 101. Alumbrado de corto alcance o de cruce.</strong></p>\n\n<p>2. Todo vehículo de motor y ciclomotor debe llevar encendido el alumbrado de corto alcance o de cruce al circular entre el ocaso y la salida del sol por vías interurbanas insuficientemente iluminadas o a cualquier hora del día por túneles, pasos inferiores y demás tramos afectados por la señal de «Túnel» insuficientemente iluminados, cuando concurra alguna de las siguientes circunstancias:</p>\n\n<p>a) No disponer de alumbrado de largo alcance.</p>\n\n<p>b) Circular a velocidad no superior a 40 kilómetros por hora y no estar utilizando el alumbrado de largo alcance.</p>\n\n<p>c) Posibilidad de producir deslumbramiento a otros usuarios de la vía pública.</p>"
    },
    {
        "id": "",
        "pregunta": "¿En cuál de las siguientes circunstancias el Reglamento General de Circulación indica que todo vehículo de motor  debe llevar encendido el alumbrado de corto alcance o de cruce al circular a cualquier hora del día por túneles, pasos inferiores y demás tramos afectados por la señal de «Túnel» insuficientemente iluminados?",
        "respuestas": [
            "Posibilidad de producir deslumbramiento a otros usuarios de la vía pública.",
            "Circular a velocidad no superior a 40 kilómetros por hora y no estar utilizando el alumbrado de largo alcance.",
            "No disponer de alumbrado de largo alcance.",
            "En todas las circunstancias descritas en las respuestas anteriores."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Art. 101.2&nbsp; Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p><strong>Artículo 101. Alumbrado de corto alcance o de cruce.</strong></p>\n\n<p>2. Todo vehículo de motor y ciclomotor debe llevar encendido el alumbrado de corto alcance o de cruce al circular entre el ocaso y la salida del sol por vías interurbanas insuficientemente iluminadas o a cualquier hora del día por túneles, pasos inferiores y demás tramos afectados por la señal de «Túnel» insuficientemente iluminados, cuando concurra alguna de las siguientes circunstancias:</p>\n\n<p>a) No disponer de alumbrado de largo alcance.</p>\n\n<p>b) Circular a velocidad no superior a 40 kilómetros por hora y no estar utilizando el alumbrado de largo alcance.</p>\n\n<p>c) Posibilidad de producir deslumbramiento a otros usuarios de la vía pública.</p>"
    },
    {
        "id": "question-title-539729",
        "pregunta": "Como norma general, ¿por dónde deberá efectuarse el adelantamiento en todas las vías objeto de la legislación sobre tráfico, circulación de vehículos a motor y seguridad vial?",
        "respuestas": [
            "Por la derecha de la calzada.",
            "Por la izquierda del vehículo que se pretende adelantar.",
            "Por la derecha del vehículo que se pretende adelantar.",
            "Por la izquierda o por la derecha según exijan las condiciones de la vía."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Art. 82.1&nbsp; Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo</strong></p>\n\n<p><strong>Artículo 82. Adelantamiento por la izquierda.</strong></p>\n\n<p>Excepciones.</p>\n\n<ol>\n\t<li>En todas las vías objeto de la legislación sobre tráfico, circulación de vehículos a motor y seguridad vial, como norma general, el adelantamiento deberá efectuarse por la izquierda del vehículo que se pretende adelantar.</li>\n</ol>"
    },
    {
        "id": "question-title-539724",
        "pregunta": "De acuerdo con el Reglamento General de Circulación, queda prohibido adelantar:",
        "respuestas": [
            "En las intersecciones y en sus proximidades, salvo cuando la calzada en que se realice goce de prioridad en la intersección y haya señal expresa que lo indice.",
            "En los túneles, pasos inferiores y tramos de vía afectados por la señal «Túnel» (S-5) en los que sólo se disponga de un carril para el sentido de circulación del vehículo que pretende adelantar.",
            "En los pasos para peatones señalizados como tales.",
            "Todas las respuestas anteriores son correctas."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p><strong>Artículo 87. Prohibiciones.</strong></p>\n\n<p>1. Queda prohibido adelantar:</p>\n\n<p>a) En las curvas y cambios de rasante de visibilidad reducida y, en general, en todo lugar o circunstancia en que la visibilidad disponible no sea suficiente para poder efectuar la maniobra o desistir de ella una vez iniciada, a no ser que los dos sentidos de la circulación estén claramente delimitados y la maniobra pueda efectuarse sin invadir la zona reservada al sentido contrario (artículo 36.1 del texto articulado).</p>\n\n<p>De conformidad con lo dispuesto en el párrafo anterior, se prohíbe, en concreto, el adelantamiento detrás de un vehículo que realiza la misma maniobra, cuando las dimensiones del vehículo que la efectúa en primer lugar impide la visibilidad de la parte delantera de la vía al conductor del vehículo que le sigue.</p>\n\n<p>b) En los pasos para peatones señalizados como tales, en las intersecciones con vías para ciclistas, en los pasos a nivel y en sus proximidades (artículo 36.2 del texto articulado).</p>\n\n<p>No obstante, dicha prohibición no será aplicable cuando el adelantamiento se realice a vehículos de dos ruedas que por sus reducidas dimensiones no impidan la visibilidad lateral, en un paso a nivel o sus proximidades, previas las oportunas señales acústicas u ópticas.</p>\n\n<p>Tampoco será aplicable dicha prohibición en un paso para peatones señalizado cuando el adelantamiento a cualquier vehículo se realice a una velocidad tan suficientemente reducida que permita detenerse a tiempo si surgiera peligro de atropello.</p>\n\n<p>c) En las intersecciones y en sus proximidades, salvo cuando:</p>\n\n<p>1.º Se trate de una plaza de circulación giratoria o glorieta.</p>\n\n<p>2.º El adelantamiento deba efectuarse por la derecha, según lo previsto en el artículo 82.2.</p>\n\n<p>3.º La calzada en que se realice goce de prioridad en la intersección y haya señal expresa que lo indique.</p>\n\n<p>4.º El adelantamiento se realice a vehículos de dos ruedas (artículo 36.3 del texto articulado).</p>\n\n<p>d) En los túneles, pasos inferiores y tramos de vía afectados por la señal «Túnel» (S-5) en los que sólo se disponga de un carril para el sentido de circulación del vehículo que pretende adelantar.</p>"
    },
    {
        "id": "question-title-539697",
        "pregunta": "Según lo dispuesto por el RDL 6/2015, ¿se podrá realizar un adelantamiento por la derecha?",
        "respuestas": [
            "Sí se podrá, por excepción, y si existe espacio suficiente para ello, en las vías con circulación en sentido único, a los tranvías que marchen por la zona central.",
            "Sí se podrá, por excepción, y si existe espacio suficiente para ello, cuando el conductor del vehículo al que se pretenda adelantar esté indicando claramente con las luces intermitentes, que tiene problemas técnicos con su vehículo.",
            "Sí se podrá, por excepción, y si existe espacio suficiente para ello, cuando el conductor del vehículo al que se pretenda adelantar esté indicando claramente su propósito de parar en el lado izquierdo.",
            "No, en todas las carreteras el adelantamiento se realizará por la izquierda del vehículo que se pretenda adelantar."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 33 del Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial. Normas generales.</strong></p>\n\n<p>1. En todas las carreteras, como norma general, el adelantamiento debe efectuarse por la izquierda del vehículo que se pretenda adelantar.</p>\n\n<p>2. Por excepción, y si existe espacio suficiente para ello, el adelantamiento se efectuará por la derecha y adoptando las máximas precauciones, cuando el conductor del vehículo al que se pretenda adelantar esté indicando claramente su propósito de cambiar de dirección a la izquierda o parar en ese lado, así como en las vías con circulación en ambos sentidos, a los tranvías que marchen por la zona central.</p>\n\n<p>3. Reglamentariamente se establecerán otras posibles excepciones a la norma general señalada en el apartado 1 y particularidades de la maniobra de adelantamiento en función de las características de la vía.</p>"
    },
    {
        "id": "question-title-539762",
        "pregunta": "¿Qué establece el Reglamento General de Circulación respecto a la utilización de la luz antiniebla trasera?",
        "respuestas": [
            "Que deberá utilizarse cuando existan condiciones meteorológicas o ambientales que disminuyan sensiblemente la visibilidad.",
            "Que puede utilizarse aislada o simultáneamente con la de corto alcance o, incluso, con la de largo alcance.",
            "Que sólo podrá utilizarse en dichos casos o en tramos de vías estrechas con muchas curvas.",
            "Que solamente deberá llevarse encendida cuando las condiciones meteorológicas o ambientales sean especialmente desfavorables."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo</strong>.</p>\n\n<p><strong>Artículo 106. Condiciones que disminuyen la visibilidad.</strong></p>\n\n<p>1. También será obligatorio utilizar el alumbrado cuando existan condiciones meteorológicas o ambientales que disminuyan sensiblemente la visibilidad, como en caso de niebla, lluvia intensa, nevada, nubes de humo o de polvo o cualquier otra circunstancia análoga (artículo 43 del texto articulado).</p>\n\n<p>2. En los casos a que se refiere el apartado anterior deberá utilizarse la luz antiniebla delantera o la luz de corto o largo alcance.</p>\n\n<p>La luz antiniebla delantera puede utilizarse aislada o simultáneamente con la de corto alcance o, incluso, con la de largo alcance.</p>\n\n<p>La luz antiniebla delantera sólo podrá utilizarse en dichos casos o en tramos de vías estrechas con muchas curvas, entendiéndose por tales las que, teniendo una calzada de 6,50 metros de anchura o inferior, estén señalizadas con señales que indiquen una sucesión de curvas próximas entre sí, reguladas en el artículo 149.</p>\n\n<p>La luz antiniebla trasera solamente deberá llevarse encendida cuando las condiciones meteorológicas o ambientales sean especialmente desfavorables, como en caso de niebla espesa, lluvia muy intensa, fuerte nevada o nubes densas de polvo o humo.</p>\n\n<p>3. El hecho de circular sin alumbrado en situaciones de falta o disminución de la visibilidad tendrá la consideración de infracción grave, conforme se prevé en el artículo 65.4.e) del texto articulado.</p>"
    },
    {
        "id": "question-title-614512",
        "pregunta": "En virtud de lo dispuesto en el artículo 114 del Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación, en relación a las puertas, ¿qué se prohíbe?",
        "respuestas": [
            "Se prohíbe llevarlas abiertas.",
            "Se prohíbe abrirlas antes de la completa inmovilización del vehículo.",
            "Se prohíbe abrirlas o apearse del vehículo sin haberse cerciorado previamente de que ello no implica peligro o entorpecimiento para otros usuarios, especialmente cuando se refiere a conductores de bicicletas.",
            "Todas son correctas."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p><strong>Artículo 114. Puertas.</strong></p>\n\n<p>1. Se prohíbe llevar abiertas las puertas del vehículo, abrirlas antes de su completa inmovilización y abrirlas o apearse de aquél sin haberse cerciorado previamente de que ello no implica peligro o entorpecimiento para otros usuarios, especialmente cuando se refiere a conductores de bicicletas (artículo 45 del texto articulado).</p>\n\n<p>2. Como norma general, se entrará y saldrá del vehículo por el lado más próximo al borde de la vía y sólo cuando aquél se halle parado.</p>\n\n<p>3. Toda persona no autorizada se abstendrá de abrir las puertas de los vehículos destinados al transporte colectivo de viajeros, así como cerrarlas en las paradas, entorpeciendo la entrada de viajeros.</p>"
    },
    {
        "id": "question-title-539757",
        "pregunta": "¿Qué luces deberá tener encendidas todo vehículo que, por cualquier circunstancia, se encuentre inmovilizado entre la puesta y la salida del sol en calzada o arcén de una vía?",
        "respuestas": [
            "Las luces de posición y, en su caso, las de gálibo.",
            "Las luces de posición y, en su caso, las de cruce.",
            "Las luces de posición, que podrá sustituir por las de estacionamiento.",
            "Las luces de gálibo, en cualquier caso."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo</strong>.</p>\n\n<p><strong>Artículo 105. Inmovilizaciones.</strong></p>\n\n<p>1. Todo vehículo que, por cualquier circunstancia, se encuentre inmovilizado entre la puesta y la salida del sol o bajo las condiciones a que se refiere el artículo 106, en calzada o arcén de una vía, deberá tener encendidas las luces de posición y, en su caso, las de gálibo.</p>\n\n<p>2. Todo vehículo parado o estacionado entre la puesta y la salida del sol en calzada o arcén de una travesía insuficientemente iluminada deberá tener encendidas las luces de posición, que podrá sustituir por las de estacionamiento, o por las dos de posición del lado correspondiente a la calzada, cuando se halle estacionado en línea.</p>\n\n<p>3. En vías urbanas que no sean travesías no será obligatorio que los vehículos estacionados tengan encendidas las luces de posición cuando la iluminación permita a otros usuarios distinguirlos a una distancia suficiente.</p>\n\n<p>4. La inmovilización, la parada o el estacionamiento de un vehículo sin alumbrado en situaciones de falta o disminución de visibilidad tendrán la consideración de infracciones graves, conforme se prevé en el artículo 65.4.e) del texto articulado.</p>"
    },
    {
        "id": "question-title-614524",
        "pregunta": "De acuerdo con el artículo 119 del Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación, la exención de circular sin los cinturones u otros sistemas de retención homologados, alcanzará a los conductores mencionados en el apartado segundo del citado precepto cuando circulen:",
        "respuestas": [
            "En autovías.",
            "En carreteras convencionales.",
            "En poblado.",
            "En autopistas."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p><strong>Artículo 119. Exenciones.</strong></p>\n\n<p>1. No obstante lo dispuesto en el artículo 117, podrán circular sin los cinturones u otros sistemas de retención homologados:</p>\n\n<p>a) Los conductores, al efectuar la maniobra de marcha atrás o de estacionamiento.</p>\n\n<p>b) Las personas provistas de un certificado de exención por razones médicas graves o discapacitadas. Este certificado deberá ser presentado cuando lo requiera cualquier agente de la autoridad responsable del tráfico.</p>\n\n<p>Todo certificado de este tipo expedido por la autoridad competente de un Estado miembro de la Unión Europea será válido en España acompañado de su traducción oficial.</p>\n\n<p>2. La exención alcanzará igualmente cuando circulen en poblado, pero en ningún caso cuando lo hagan por autopistas, autovías o carreteras convencionales, a:</p>\n\n<p>a) Los conductores de taxis cuando estén de servicio. Asimismo, cuando circulen en tráfico urbano o áreas urbanas de grandes ciudades, podrán transportar a personas cuya estatura no alcance los 135 centímetros sin utilizar un dispositivo de retención homologado adaptado a su talla y a su peso, siempre que ocupen un asiento trasero.</p>\n\n<p>b) Los distribuidores de mercancías, cuando realicen sucesivas operaciones de carga y descarga de mercancías en lugares situados a corta distancia unos de otros.</p>\n\n<p>c) Los conductores y pasajeros de los vehículos en servicios de urgencia.</p>\n\n<p>d) Las personas que acompañen a un alumno o aprendiz durante el aprendizaje de la conducción o las pruebas de aptitud y estén a cargo de los mandos adicionales del automóvil, responsabilizándose de la seguridad de la circulación.</p>"
    },
    {
        "id": "",
        "pregunta": "Señale la respuesta incorrecta. De acuerdo con el Reglamento General de Circulación, aprobado por Real Decreto 1428/2003, de 21 de noviembre, no obstante lo dispuesto en su artículo 117, podrán circular sin los cinturones u otros sistemas de retención homologados:",
        "respuestas": [
            "Los conductores al efectuar la maniobra de estacionamiento.",
            "Los conductores de taxis cuando estén de servicio y circulen por poblado.",
            "Los conductores y pasajeros de los vehículos en servicios de urgencia.",
            "Los conductores al efectuar la maniobra de marcha atrás."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p><strong>Artículo 119. Exenciones.</strong></p>\n\n<p>1. No obstante lo dispuesto en el artículo 117, podrán circular sin los cinturones u otros sistemas de retención homologados:</p>\n\n<p>a) Los conductores, al efectuar la maniobra de marcha atrás o de estacionamiento.</p>\n\n<p>b) Las personas provistas de un certificado de exención por razones médicas graves o discapacitadas. Este certificado deberá ser presentado cuando lo requiera cualquier agente de la autoridad responsable del tráfico.</p>\n\n<p>Todo certificado de este tipo expedido por la autoridad competente de un Estado miembro de la Unión Europea será válido en España acompañado de su traducción oficial.</p>\n\n<p>2. La exención alcanzará igualmente cuando circulen en poblado, pero en ningún caso cuando lo hagan por autopistas, autovías o carreteras convencionales, a:</p>\n\n<p>a) Los conductores de taxis cuando estén de servicio. Asimismo, cuando circulen en tráfico urbano o áreas urbanas de grandes ciudades, podrán transportar a personas cuya estatura no alcance los 135 centímetros sin utilizar un dispositivo de retención homologado adaptado a su talla y a su peso, siempre que ocupen un asiento trasero.</p>\n\n<p>b) Los distribuidores de mercancías, cuando realicen sucesivas operaciones de carga y descarga de mercancías en lugares situados a corta distancia unos de otros.</p>\n\n<p>c) Los conductores y pasajeros de los vehículos en servicios de urgencia.</p>\n\n<p>d) Las personas que acompañen a un alumno o aprendiz durante el aprendizaje de la conducción o las pruebas de aptitud y estén a cargo de los mandos adicionales del automóvil, responsabilizándose de la seguridad de la circulación.</p>"
    },
    {
        "id": "question-title-539766",
        "pregunta": "Deberán utilizar un chaleco reflectante de alta visibilidad cuando salgan del vehículo y ocupen la calzada o el arcén de vías interurbanas, entre otros, los conductores de...",
        "respuestas": [
            "motocicletas, autobuses y automóviles destinados al transporte de mercancías.",
            "turismos, automóviles destinados al transporte de mercancías, conjuntos de vehículos agrícolas y vehículos piloto de protección y acompañamiento.",
            "turismos, autobuses, vehículos derivados de turismo y conjuntos de vehículos no agrícolas.",
            "autobuses, vehículos mixtos y vehículos piloto de protección y acompañamiento."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Art. 118.3 Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo. Cascos y otros elementos de protección.</strong></p>\n\n<p>3. Los conductores de turismos, de autobuses, de automóviles destinados al transporte de mercancías, de vehículos mixtos, de conjuntos de vehículos no agrícolas, así como los conductores y personal auxiliar de los vehículos piloto de protección y acompañamiento deberán utilizar un chaleco reflectante de alta visibilidad, certificado según el Real Decreto 1407/1992, de 20 de noviembre, por el que se regulan las condiciones para la comercialización y libre circulación intracomunitaria de los equipos de protección individual, que figura entre la dotación obligatoria del vehículo, cuando salgan de éste y ocupen la calzada o el arcén de las vías interurbanas.</p>"
    },
    {
        "id": "question-title-539745",
        "pregunta": "¿Qué tipo de vehículos y en qué condiciones deberá llevar encendida la luz de largo alcance, excepto cuando haya de utilizarse la de corto alcance o de cruce, especialmente para evitar los deslumbramientos?",
        "respuestas": [
            "Todo vehículo a motor equipado con la misma que circule a más de 60 kilómetros por hora, entre el ocaso y la salida del sol, fuera o dentro de poblado, por vías insuficientemente iluminadas o a cualquier hora del día por túneles, pasos inferiores y tramos de vía afectados por la señal «Túnel» (S-5) insuficientemente iluminados.",
            "Todo vehículo equipado con la misma que circule a más de 40 kilómetros por hora, entre el ocaso y la salida del sol, fuera de poblado, por vías insuficientemente iluminadas o a cualquier hora del día por túneles, pasos inferiores y tramos de vía afectados por la señal «Túnel» (S-5) insuficientemente iluminados.",
            "Todo vehículo equipado con la misma, entre el ocaso y la salida del sol, cuando circule por vías insuficientemente iluminadas o a cualquier hora del día por túneles, pasos inferiores y tramos de vía afectados por la señal «Túnel» (S-5).",
            "Todo vehículo equipado con la misma que circule a más de 100 kilómetros por hora fuera de poblado, por vías insuficientemente iluminadas o a cualquier hora del día por túneles, pasos inferiores y tramos de vía afectados por la señal «Túnel» (S-5)."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Art. 100.1 Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p><strong>Artículo 100. Alumbrado de largo alcance o carretera.</strong></p>\n\n<p>1. Todo vehículo equipado con luz de largo alcance o carretera que circule a más de 40 kilómetros por hora, entre el ocaso y la salida del sol, fuera de poblado, por vías insuficientemente iluminadas o a cualquier hora del día por túneles, pasos inferiores y tramos de vía afectados por la señal «Túnel» (S-5) insuficientemente iluminados, la llevará encendida, excepto cuando haya de utilizarse la de corto alcance o de cruce, de acuerdo con lo previsto en los artículos 101 y 102, especialmente para evitar los deslumbramientos.</p>\n\n<p>La luz de largo alcance o de carretera podrá utilizarse aisladamente o con la de corto alcance.</p>"
    },
    {
        "id": "question-title-539768",
        "pregunta": "En un turismo de uso particular con cinco plazas, conforme a lo que se establece en el artículo 117 del Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación, deberán usar sistemas de retención infantil, homologados y adaptados a su talla y peso,…",
        "respuestas": [
            "Los ocupantes menores de edad entre uno y tres años. Estos sistemas deberán situarse únicamente en los asientos traseros.",
            "Los ocupantes menores de edad entre uno y tres años. Estos sistemas deberán situarse indistintamente en los asientos traseros o en el asiento delantero.",
            "Los ocupantes menores de edad de estatura igual o inferior a 150 centímetros. Estos sistemas deberán situarse únicamente en los asientos traseros.",
            "Los ocupantes menores de edad de estatura igual o inferior a 135 centímetros. Estos\r\nsistemas deberán situarse en los asientos traseros pudiendo, en casos excepcionales, situarse en el asiento delantero."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Art. 117 Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marz</strong>o.</p>\n\n<p>1. El conductor y los ocupantes de los vehículos estarán obligados a utilizar, debidamente abrochados, los cinturones de seguridad homologados, tanto en la circulación por vías urbanas como interurbanas. Esta obligación, en lo que se refiere a los cinturones de seguridad, no será exigible en aquellos vehículos que no los tengan instalados.</p>\n\n<p>En todo caso, los menores de edad de estatura igual o inferior a 135 centímetros deberán utilizar sistemas de retención infantil y situarse en el vehículo de acuerdo con lo dispuesto en los apartados siguientes.</p>\n\n<p>2. En los vehículos de más de nueve plazas, incluido el conductor, se informará a los pasajeros de la obligación de llevar abrochados los cinturones de seguridad u otros sistemas de retención infantil homologados, por el conductor, por el guía o por la persona encargada del grupo, a través de medios audiovisuales o mediante letreros o pictogramas, de acuerdo con el modelo que figura en el anexo IV, colocado en lugares visibles de cada asiento.</p>\n\n<p>En estos vehículos, los ocupantes a que se refiere el párrafo segundo del apartado 1 de tres o más años deberán utilizar sistemas de retención infantil homologados debidamente adaptados a su talla y peso. Cuando no se disponga de estos sistemas utilizarán los cinturones de seguridad, siempre que sean adecuados a su talla y peso.</p>\n\n<p>3. En los vehículos de hasta nueve plazas, incluido el conductor, los ocupantes a que se refiere el párrafo segundo del apartado 1 deberán utilizar sistemas de retención infantil homologados debidamente adaptados a su talla y peso.</p>\n\n<p>Dichos ocupantes deberán situarse en los asientos traseros. Excepcionalmente podrán ocupar el asiento delantero, siempre que utilicen sistemas de retención infantil homologados debidamente adaptados a su talla y peso, en los siguientes casos:</p>\n\n<p>1.º Cuando el vehículo no disponga de asientos traseros.</p>\n\n<p>2.º Cuando todos los asientos traseros estén ya ocupados por los menores a que se refiere el párrafo segundo del apartado 1.</p>\n\n<p>3.º Cuando no sea posible instalar en dichos asientos todos los sistemas de retención infantil.</p>\n\n<p>En caso de que ocupen los asientos delanteros y el vehículo disponga de airbag frontal, únicamente podrán utilizar sistemas de retención orientados hacia atrás si el airbag ha sido desactivado.</p>\n\n<p>4. Los sistemas de retención infantil se instalarán en el vehículo siempre de acuerdo con las instrucciones que haya facilitado su fabricante a través de un manual, folleto o publicación electrónica. Las instrucciones indicarán de qué forma y en qué tipo de vehículos se pueden utilizar de forma segura.</p>\n\n<p>5. La falta de instalación y la no utilización de los cinturones de seguridad y otros sistemas de retención infantil homologados tendrá la consideración de infracción grave o muy grave, conforme a lo establecido en el artículo 65, apartados 4.h) y 5.ll), respectivamente, del texto articulado.</p>"
    },
    {
        "id": "question-title-539740",
        "pregunta": "Según lo dispuesto en el Reglamento General de Circulación, las bicicletas, además del uso del alumbrado obligatorio estarán dotadas de:",
        "respuestas": [
            "Luz de corto alcance.",
            "Luz trasera intermitente.",
            "Elementos reflectantes.",
            "Elementos de advertencia."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Art. 98 Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p><strong>Artículo 98. Normas generales.</strong></p>\n\n<p>1. Todos los vehículos que circulen entre el ocaso y la salida del sol o a cualquier hora del día en los túneles, pasos inferiores y tramos de vía afectados por la señal «Túnel» (S-5) deben llevar encendido el alumbrado que corresponda de acuerdo con lo que se determina en esta sección.</p>\n\n<p>2. La regulación de los sistemas de alumbrado que no estén prohibidos, o en todo lo que no esté expresamente previsto en este capítulo o en otros preceptos de este reglamento, se ajustará a lo dispuesto en las normas reguladoras de los vehículos.</p>\n\n<p>3. Las bicicletas, además, estarán dotadas de los elementos reflectantes que, debidamente homologados, se determinan en el Reglamento General de Vehículos.</p>\n\n<p>Cuando sea obligatorio el uso del alumbrado, los conductores de bicicletas llevarán, además, colocada alguna prenda reflectante que permita a los conductores y demás usuarios distinguirlos a una distancia de 150 metros, si circulan por vía interurbana.</p>"
    },
    {
        "id": "question-title-539764",
        "pregunta": "Tal y como indica el Reglamento General de Circulación, el hecho de circular sin alumbrado en situaciones de falta o disminución de la visibilidad tendrá la consideración de:",
        "respuestas": [
            "Infracción leve.",
            "Infracción menos leve.",
            "Infracción muy grave.",
            "Infracción grave."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo</strong>.</p>\n\n<p><strong>Artículo 106. Condiciones que disminuyen la visibilidad.</strong></p>\n\n<p>1. También será obligatorio utilizar el alumbrado cuando existan condiciones meteorológicas o ambientales que disminuyan sensiblemente la visibilidad, como en caso de niebla, lluvia intensa, nevada, nubes de humo o de polvo o cualquier otra circunstancia análoga (artículo 43 del texto articulado).</p>\n\n<p>2. En los casos a que se refiere el apartado anterior deberá utilizarse la luz antiniebla delantera o la luz de corto o largo alcance.</p>\n\n<p>La luz antiniebla delantera puede utilizarse aislada o simultáneamente con la de corto alcance o, incluso, con la de largo alcance.</p>\n\n<p>La luz antiniebla delantera sólo podrá utilizarse en dichos casos o en tramos de vías estrechas con muchas curvas, entendiéndose por tales las que, teniendo una calzada de 6,50 metros de anchura o inferior, estén señalizadas con señales que indiquen una sucesión de curvas próximas entre sí, reguladas en el artículo 149.</p>\n\n<p>La luz antiniebla trasera solamente deberá llevarse encendida cuando las condiciones meteorológicas o ambientales sean especialmente desfavorables, como en caso de niebla espesa, lluvia muy intensa, fuerte nevada o nubes densas de polvo o humo.</p>\n\n<p>3. El hecho de circular sin alumbrado en situaciones de falta o disminución de la visibilidad tendrá la consideración de infracción grave, conforme se prevé en el artículo 65.4.e) del texto articulado.</p>"
    },
    {
        "id": "question-title-614537",
        "pregunta": "En virtud de lo dispuesto en el artículo 130 del Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación, señale la opción incorrecta:",
        "respuestas": [
            "Si por causa de accidente o avería el vehículo o su carga obstaculizasen la calzada, los conductores, tras señalizar convenientemente el vehículo o el obstáculo creado, adoptarán las medidas necesarias para que sea retirado en el menor tiempo posible, deberán sacarlo de la calzada y situarlo cumpliendo las normas de estacionamiento siempre que sea factible.",
            "Los usuarios de las vías cuyo vehículo haya sufrido un accidente deberán cumplimentar el parte de accidente en la plataforma de circulación.",
            "Si las condiciones de circulación no permitieran a los ocupantes abandonar el vehículo con seguridad, permanecerán en el habitáculo con el cinturón abrochado.",
            "Los vehículos que habiendo sufrido un accidente o avería puedan continuar su marcha, lo harán de forma inmediata, asegurándose de circular con seguridad."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p><strong>Artículo 130. Inmovilización del vehículo y caída de la carga.</strong></p>\n\n<p>1. Si por causa de accidente o avería el vehículo o su carga obstaculizasen la calzada, los conductores, tras señalizar convenientemente el vehículo o el obstáculo creado, adoptarán las medidas necesarias para que sea retirado en el menor tiempo posible, deberán sacarlo de la calzada y situarlo cumpliendo las normas de estacionamiento siempre que sea factible (artículo 51.2 del texto refundido).</p>\n\n<p>2. Los vehículos que habiendo sufrido un accidente o avería puedan continuar su marcha, lo harán de forma inmediata, asegurándose de circular con seguridad. Si precisaran de un servicio de auxilio, deberán abandonar lo antes posible los carriles de circulación y dirigirse hacia la primera salida disponible utilizando para ello el arcén derecho. Si ello no fuera posible, deberán detenerse en el arcén derecho de la vía o en el lugar donde cause menor obstáculo a la circulación.</p>\n\n<p>3. En el caso de accidente o avería, como norma general, si el vehículo está inmovilizado sin posibilidad de reemprender la marcha, los ocupantes deberán abandonar el vehículo, siempre que exista un lugar seguro fuera de la plataforma de circulación y, en todo caso, deberán salir del vehículo por el lado contrario al flujo de tráfico sin transitar o permanecer en los carriles y arcenes que conforman dicha plataforma. Si las condiciones de circulación no permitieran a los ocupantes abandonar el vehículo con seguridad, permanecerán en el habitáculo con el cinturón abrochado.</p>\n\n<p>4. En los supuestos a los que se refieren los apartados anteriores, sin perjuicio de encender la luz de emergencia si el vehículo la lleva y, cuando proceda, las luces de posición y de gálibo, en tanto se deja expedita la vía, todo conductor deberá emplear el dispositivo de preseñalización de peligro reglamentario para advertir dicha circunstancia.</p>\n\n<p>5. Se prohíbe a los usuarios de las vías cuyo vehículo haya sufrido un accidente cumplimentar el parte de accidente en la plataforma de circulación. Este proceso se llevará a cabo en un lugar seguro fuera de la vía.</p>"
    },
    {
        "id": "question-title-539756",
        "pregunta": "¿Qué tipo de luces deberán llevar encendidas durante el día las motocicletas según lo dispuesto en el artículo 104 del Reglamento General de Circulación?",
        "respuestas": [
            "La luz de corto alcance o cruce.",
            "Las de gálibo.",
            "Las de posición.",
            "Las de largo alcance."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo</strong>.</p>\n\n<p><strong>Artículo 104. Uso del alumbrado durante el día.</strong></p>\n\n<p>Deberán llevar encendida durante el día la luz de corto alcance o cruce:</p>\n\n<p>a) Las motocicletas que circulen por cualquier vía objeto de la legislación sobre tráfico, circulación de vehículos a motor y seguridad vial.</p>\n\n<p>b) Todos los vehículos que circulen por un carril reversible, por un carril adicional circunstancial o por un carril habilitado para circular en sentido contrario al normalmente utilizado en la calzada donde se encuentre situado, bien sea un carril que les esté exclusivamente reservado, bien esté abierto excepcionalmente a la circulación en dicho sentido, así como aquellos obligados en virtud de lo establecido en los artículos 41 y 42.</p>"
    },
    {
        "id": "question-title-539741",
        "pregunta": "Según lo dispuesto en el Reglamento General de Circulación, ¿qué deberán llevar colocada los conductores de bicicletas cuando sea obligatorio el uso del alumbrado?",
        "respuestas": [
            "Alguna prenda reflectante o llamativa que permita a los conductores y demás usuarios distinguirlos a una distancia de 150 metros, si circulan por vía urbana.",
            "Alguna prenda reflectante que permita a los conductores y demás usuarios distinguirlos a una distancia de 150 metros, si circulan por vía interurbana.",
            "Alguna prenda reflectante que permita a los conductores y demás usuarios distinguirlos a una distancia de 250 metros, si circulan por vía interurbana.",
            "Alguna prenda reflectante que permita a los conductores y demás usuarios distinguirlos a una distancia de 350 metros, si circulan por vía urbana."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Art. 98 Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p><strong>Artículo 98. Normas generales.</strong></p>\n\n<p>1. Todos los vehículos que circulen entre el ocaso y la salida del sol o a cualquier hora del día en los túneles, pasos inferiores y tramos de vía afectados por la señal «Túnel» (S-5) deben llevar encendido el alumbrado que corresponda de acuerdo con lo que se determina en esta sección.</p>\n\n<p>2. La regulación de los sistemas de alumbrado que no estén prohibidos, o en todo lo que no esté expresamente previsto en este capítulo o en otros preceptos de este reglamento, se ajustará a lo dispuesto en las normas reguladoras de los vehículos.</p>\n\n<p>3. Las bicicletas, además, estarán dotadas de los elementos reflectantes que, debidamente homologados, se determinan en el Reglamento General de Vehículos.</p>\n\n<p>Cuando sea obligatorio el uso del alumbrado, los conductores de bicicletas llevarán, además, colocada alguna prenda reflectante que permita a los conductores y demás usuarios distinguirlos a una distancia de 150 metros, si circulan por vía interurbana.</p>"
    },
    {
        "id": "question-title-539732",
        "pregunta": "En virtud de los establecido en el Reglamento General de Circulación, cuando el estacionamiento de un vehículo obstaculice la utilización normal del paso de salida o acceso a un inmueble de personas o animales, o de vehículos en un vado señalizado correctamente:",
        "respuestas": [
            "Se considera como paradas en lugares peligrosos o que obstaculizan gravemente la circulación.",
            "Se considera como estacionamientos en lugares peligrosos o que obstaculizan gravemente la circulación.",
            "Se considera como paradas en lugares prohibidos y sancionables.",
            "Se considera como estacionamientos en lugares peligrosos o que obstaculizan muy gravemente la circulación."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Art. 91.2 &nbsp;Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo</strong></p>\n\n<p><strong>Artículo 91. Modo y forma de ejecución.</strong></p>\n\n<p>2. Se consideran paradas o estacionamientos en lugares peligrosos o que obstaculizan gravemente la circulación los que constituyan un riesgo u obstáculo a la circulación en los siguientes supuestos:</p>\n\n<p>a) Cuando la distancia entre el vehículo y el borde opuesto de la calzada o una marca longitudinal sobre ella que indique prohibición de atravesarla sea inferior a tres metros o, en cualquier caso, cuando no permita el paso de otros vehículos.</p>\n\n<p>b) Cuando se impida incorporarse a la circulación a otro vehículo debidamente parado o estacionado.</p>\n\n<p>c) Cuando se obstaculice la utilización normal del paso de salida o acceso a un inmueble de personas o animales, o de vehículos en un vado señalizado correctamente.</p>\n\n<p>d) Cuando se obstaculice la utilización normal de los pasos rebajados para disminuidos físicos.</p>\n\n<p>e) Cuando se efectúe en las medianas, separadores, isletas u otros elementos de canalización del tráfico.</p>\n\n<p>f) Cuando se impida el giro autorizado por la señal correspondiente.</p>\n\n<p>g) Cuando el estacionamiento tenga lugar en una zona reservada a carga y descarga, durante las horas de utilización.</p>\n\n<p>h) Cuando el estacionamiento se efectúe en doble fila sin conductor.</p>\n\n<p>i) Cuando el estacionamiento se efectúe en una parada de transporte público, señalizada y delimitada.</p>\n\n<p>j) Cuando el estacionamiento se efectúe en espacios expresamente reservados a servicios de urgencia y seguridad.</p>\n\n<p>k) Cuando el estacionamiento se efectúe en espacios prohibidos en vía pública calificada de atención preferente, específicamente señalizados.</p>\n\n<p>l) Cuando el estacionamiento se efectúe en medio de la calzada.</p>\n\n<p>m) Las paradas o estacionamientos que, sin estar incluidos en los párrafos anteriores, constituyan un peligro u obstaculicen gravemente el tráfico de peatones, vehículos o animales.</p>"
    },
    {
        "id": "question-title-539700",
        "pregunta": "De acuerdo con el RDL 6/2015, si queremos realizar la parada o estacionamiento de nuestro vehículo en el arcén de una vía urbana de único sentido, ¿dónde situaremos nuestro vehículo?",
        "respuestas": [
            "En el lado derecho.",
            "En cualquiera de los dos lados.",
            "En el lado izquierdo.",
            "En las vías urbanas de único sentido está prohibida la parada o estacionamiento."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 39.2 del Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial. Normas generales. </strong></p>\n\n<p>2. Cuando en vías urbanas tenga que realizarse en la calzada o en el arcén se situará el vehículo lo más cerca posible de su borde derecho, salvo en las vías de único sentido, en las que se podrá situar también en el lado izquierdo.</p>"
    },
    {
        "id": "question-title-539749",
        "pregunta": "Según indica el Reglamento General de Circulación, ¿qué tipo de alumbrado deberá llevar encendido todo vehículo de motor y ciclomotor que circule entre el ocaso y la salida del sol por vías urbanas o interurbanas suficientemente iluminadas?",
        "respuestas": [
            "El alumbrado de posición.",
            "El alumbrado de corto alcance o de cruce y el de carretera.",
            "Además del alumbrado de cruce, la de gálibo.",
            "Además del alumbrado de posición, el alumbrado de corto alcance o de cruce."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Art. 101.1 Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p><strong>Artículo 101. Alumbrado de corto alcance o de cruce.</strong></p>\n\n<p>1. Todo vehículo de motor y ciclomotor que circule entre el ocaso y la salida del sol por vías urbanas o interurbanas suficientemente iluminadas, o a cualquier hora del día por túneles, pasos inferiores y tramos de vías afectados por la señal «Túnel» (S-5) suficientemente iluminados, llevará encendido, además del alumbrado de posición, el alumbrado de corto alcance o de cruce.</p>\n\n<p>Igualmente, llevará encendido dicho alumbrado en los poblados, cuando la vía esté insuficientemente iluminada.</p>"
    },
    {
        "id": "",
        "pregunta": "De acuerdo con lo dispuesto en el RDL 6/2015, queda prohibido parar: (Señale la respuesta incorrecta)",
        "respuestas": [
            "En las paradas de autobús.",
            "Delante de los vados señalizados correctamente.",
            "En los pasos para ciclistas.",
            "En el carril bici."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 40.1 del&nbsp;Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial. Prohibiciones.</strong></p>\n\n<p>1. Queda prohibido parar en los siguientes casos:</p>\n\n<p>a) En las curvas y cambios de rasante de visibilidad reducida, en sus proximidades y en los túneles.</p>\n\n<p>b) En los pasos a nivel, pasos para ciclistas y pasos para peatones.</p>\n\n<p>c) En los carriles o partes de la vía reservados exclusivamente para la circulación o para el servicio de determinados usuarios.</p>\n\n<p>d) En las intersecciones y en sus proximidades.</p>\n\n<p>e) Sobre los raíles de tranvías o tan cerca de ellos que pueda entorpecerse su circulación.</p>\n\n<p>f) En los lugares donde se impida la visibilidad de la señalización a los usuarios a quienes les afecte u obligue a hacer maniobras.</p>\n\n<p>g) En autovías o autopistas, salvo en las zonas habilitadas para ello.</p>\n\n<p>h) En los carriles destinados al uso exclusivo del transporte público urbano, o en los reservados para las bicicletas.</p>\n\n<p>i) En las zonas destinadas para estacionamiento y parada de uso exclusivo para el transporte público urbano.</p>\n\n<p>j) En zonas señalizadas para uso exclusivo de personas con discapacidad y pasos para peatones.</p>"
    },
    {
        "id": "question-title-539761",
        "pregunta": "¿Qué no establece el Reglamento General de Circulación respecto a la utilización de la luz antiniebla delantera?",
        "respuestas": [
            "Que solo podrá utilizarse cuando existan condiciones meteorológicas o ambientales que disminuyan sensiblemente la visibilidad o en tramos de vías estrechas con muchas curvas.",
            "Que deberá utilizarse cuando existan condiciones meteorológicas o ambientales que disminuyan sensiblemente la visibilidad.",
            "Que solamente deberá llevarse encendida cuando las condiciones meteorológicas o ambientales sean especialmente desfavorables.",
            "Que puede utilizarse aislada o simultáneamente con la de corto alcance o, incluso, con la de largo alcance."
        ],
        "tema": "Tema 4. La circulación de vehículos (II) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo</strong>.</p>\n\n<p><strong>Artículo 106. Condiciones que disminuyen la visibilidad.</strong></p>\n\n<p>1. También será obligatorio utilizar el alumbrado cuando existan condiciones meteorológicas o ambientales que disminuyan sensiblemente la visibilidad, como en caso de niebla, lluvia intensa, nevada, nubes de humo o de polvo o cualquier otra circunstancia análoga (artículo 43 del texto articulado).</p>\n\n<p>2. En los casos a que se refiere el apartado anterior deberá utilizarse la luz antiniebla delantera o la luz de corto o largo alcance.</p>\n\n<p>La luz antiniebla delantera puede utilizarse aislada o simultáneamente con la de corto alcance o, incluso, con la de largo alcance.</p>\n\n<p>La luz antiniebla delantera sólo podrá utilizarse en dichos casos o en tramos de vías estrechas con muchas curvas, entendiéndose por tales las que, teniendo una calzada de 6,50 metros de anchura o inferior, estén señalizadas con señales que indiquen una sucesión de curvas próximas entre sí, reguladas en el artículo 149.</p>\n\n<p>La luz antiniebla trasera solamente deberá llevarse encendida cuando las condiciones meteorológicas o ambientales sean especialmente desfavorables, como en caso de niebla espesa, lluvia muy intensa, fuerte nevada o nubes densas de polvo o humo.</p>\n\n<p>3. El hecho de circular sin alumbrado en situaciones de falta o disminución de la visibilidad tendrá la consideración de infracción grave, conforme se prevé en el artículo 65.4.e) del texto articulado.</p>"
    }
]