[
    {
        "id": "question-title-540238",
        "pregunta": "De acuerdo con la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, el titular de un permiso o licencia de conducción no podrá efectuar ningún trámite relativo a los vehículos de los que fuese titular en el Registro de Vehículos del organismo autónomo Jefatura Central de Tráfico cuando figuren como impagadas en su historial de conductor:",
        "respuestas": [
            "Cuatro sanciones firmes en vía administrativa por cualquier infracción.",
            "Cuatro sanciones firmes en vía administrativa por infracciones graves o muy graves.",
            "Cinco sanciones firmes en vía administrativa por infracciones leves, graves o muy graves.",
            "Tres sanciones firmes en vía administrativa por infracciones graves o muy graves."
        ],
        "tema": "Tema 8. El procedimiento sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 107. Limitaciones de disposición en las autorizaciones administrativas.</strong></p>\n\n<p>1. El titular de un permiso o licencia de conducción no podrá efectuar ningún trámite relativo a los vehículos de los que fuese titular en el Registro de Vehículos del organismo autónomo Jefatura Central de Tráfico cuando figuren como impagadas en su historial de conductor cuatro sanciones firmes en vía administrativa por infracciones graves o muy graves.</p>"
    },
    {
        "id": "question-title-540205",
        "pregunta": "Según lo dispuesto en el Real Decreto Legislativo 6/2015, las denuncias entregadas por los agentes de la autoridad encargados del tráfico tienen valor:",
        "respuestas": [
            "Indiciario.",
            "Probatorio.",
            "De atestado.",
            "Ninguna de las respuestas anteriores es correcta."
        ],
        "tema": "Tema 8. El procedimiento sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 88 del Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial:</strong></p>\n\n<p>Las denuncias formuladas por los agentes de la autoridad encargados de la vigilancia del tráfico en el ejercicio de las funciones que tienen encomendadas tendrán valor probatorio, salvo prueba en contrario, de los hechos denunciados, de la identidad de quienes los hubieran cometido y, en su caso, de la notificación de la denuncia, sin perjuicio del deber de aquéllos de aportar todos los elementos probatorios que sean posibles sobre el hecho denunciado.</p>"
    },
    {
        "id": "question-title-540214",
        "pregunta": "En el supuesto de que se haya efectuado la notificación de la denuncia por infracción de normas de tráfico a través del BOE, ¿qué periodo debe transcurrir para que dicha notificación se tenga por practicada?",
        "respuestas": [
            "Veinte días naturales desde la publicación.",
            "Treinta días naturales desde la publicación.",
            "Diez días naturales desde la publicación.",
            "Cinco días naturales desde la publicación."
        ],
        "tema": "Tema 8. El procedimiento sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 91 del Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial:</strong></p>\n\n<p>Las notificaciones que no puedan efectuarse en la Dirección Electrónica Vial (DEV) y, en caso de no disponer de la misma, en el domicilio expresamente indicado para el procedimiento o, de no haber indicado ninguno, en el domicilio que figure en los registros del organismo autónomo Jefatura Central de Tráfico, se practicarán en el «Boletín Oficial del Estado» (BOE). Transcurrido el período de veinte días naturales desde que la notificación se hubiese publicado en el BOE se entenderá que ésta ha sido practicada, dándose por cumplido dicho trámite.</p>"
    },
    {
        "id": "question-title-540204",
        "pregunta": "Señale la respuesta incorrecta en el procedimiento sancionador abreviado una vez se ha realizado el pago:",
        "respuestas": [
            "Se reduce siempre el importe en un 50%",
            "Se pueden presentar igualmente alegaciones",
            "Se termina el procedimiento sin dictar resolución expresa",
            "Se puede recurrir ante el contencioso-administrativo"
        ],
        "tema": "Tema 8. El procedimiento sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 94. Procedimiento sancionador abreviado.</strong></p>\n\n<p>Una vez realizado el pago voluntario de la multa, ya sea en el acto de entrega de la denuncia o dentro del plazo de veinte días naturales contados desde el día siguiente al de su notificación, concluirá el procedimiento sancionador con las siguientes consecuencias:</p>\n\n<p>a) La reducción del 50 por ciento del importe de la sanción.</p>\n\n<p>b) La renuncia a formular alegaciones. En el caso de que se formulen se tendrán por no presentadas.</p>\n\n<p>c) La terminación del procedimiento, sin necesidad de dictar resolución expresa, el día en que se realice el pago.</p>\n\n<p>d) El agotamiento de la vía administrativa, siendo recurrible únicamente ante el orden jurisdiccional contencioso-administrativo.</p>\n\n<p>e) El plazo para interponer el recurso contencioso-administrativo se iniciará el día siguiente a aquel en que tenga lugar el pago.</p>\n\n<p>f) La firmeza de la sanción en la vía administrativa desde el momento del pago, produciendo plenos efectos desde el día siguiente.</p>\n\n<p>g) La sanción no computará como antecedente en el Registro de Conductores e Infractores del organismo autónomo Jefatura Central de Tráfico, siempre que se trate de infracciones graves que no lleven aparejada pérdida de puntos.</p>"
    },
    {
        "id": "question-title-540236",
        "pregunta": "Los agentes de la autoridad encargados de la vigilancia del tráfico podrán proceder a la inmovilización del vehículo, como consecuencia de presuntas infracciones a lo dispuesto en la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, cuando:",
        "respuestas": [
            "El vehículo carezca de seguro obligatorio.",
            "Se produzca una ocupación excesiva del vehículo que suponga aumentar en un 20 por ciento el número de plazas autorizadas, excluida la del conductor.",
            "El vehículo presente deficiencias que constituyan un riesgo para la seguridad vial.",
            "El ciclista no haga uso del casco de protección."
        ],
        "tema": "Tema 8. El procedimiento sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 104. Inmovilización del vehículo.</strong></p>\n\n<p>1. Los agentes de la autoridad encargados de la vigilancia del tráfico en el ejercicio de las funciones que tienen encomendadas podrán proceder a la inmovilización del vehículo, como consecuencia de presuntas infracciones a lo dispuesto en esta ley, cuando:</p>\n\n<p>a) El vehículo carezca de autorización administrativa para circular, bien por no haberla obtenido, porque haya sido objeto de anulación o declarada su pérdida de vigencia, o se incumplan las condiciones de la autorización que habilita su circulación.</p>\n\n<p>b) El vehículo presente deficiencias que constituyan un riesgo especialmente grave para la seguridad vial.</p>\n\n<p>c) El conductor o el pasajero no hagan uso del casco de protección o de los dispositivos de retención infantil, en los casos en que fuera obligatorio. Esta medida no se aplicará a los ciclistas.</p>\n\n<p>d) Se produzca la negativa a efectuar las pruebas a que se refiere el artículo 14.2 y 3, o cuando éstas arrojen un resultado positivo.</p>\n\n<p>e) El vehículo carezca de seguro obligatorio.</p>\n\n<p>f) Se observe un exceso en los tiempos de conducción o una minoración en los tiempos de descanso que sean superiores al 50 por ciento de los tiempos establecidos reglamentariamente, salvo que el conductor sea sustituido por otro.</p>\n\n<p>g) Se produzca una ocupación excesiva del vehículo que suponga aumentar en un 50 por ciento el número de plazas autorizadas, excluida la del conductor.</p>\n\n<p>h) El vehículo supere los niveles de gases, humos y ruido permitidos reglamentariamente según el tipo de vehículo.</p>\n\n<p>i) Existan indicios racionales que pongan de manifiesto la posible manipulación en los instrumentos de control.</p>\n\n<p>j) El vehículo está dotado de mecanismos o sistemas encaminados a eludir la vigilancia de los agentes de la autoridad encargados de la vigilancia del tráfico en el ejercicio de las funciones que tienen encomendadas y de los medios de control a través de captación de imágenes.</p>\n\n<p>k) Se conduzca un vehículo para el que se exige permiso de la clase C o D, careciendo de la autorización administrativa correspondiente.</p>\n\n<p>l) En el supuesto previsto en el artículo 39.4.</p>"
    },
    {
        "id": "question-title-540242",
        "pregunta": "Salvo en los casos de sustracción u otras formas de utilización del vehículo en contra de la voluntad de su titular, debidamente justificadas, los gastos que se originen como consecuencia de la inmovilización del vehículo serán por cuenta:",
        "respuestas": [
            "Del conductor que cometió la infracción, en su defecto serán por cuenta del conductor habitual o del arrendatario, y a falta de éstos del titular.",
            "De la persona que haya identificado el agente encargado de la vigilancia del tráfico.",
            "Siempre del titular.",
            "Del conductor habitual o del arrendatario, y a falta de éste del titular."
        ],
        "tema": "Tema 8. El procedimiento sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 104. Inmovilización del vehículo.</strong></p>\n\n<p>6. Salvo en los casos de sustracción u otras formas de utilización del vehículo en contra de la voluntad de su titular, debidamente justificadas, los gastos que se originen como consecuencia de la inmovilización del vehículo serán por cuenta del conductor que cometió la infracción. En su defecto, serán por cuenta del conductor habitual o del arrendatario, y a falta de éstos, del titular. Los gastos deberán ser abonados como requisito previo a levantar la medida de inmovilización, sin perjuicio del correspondiente derecho de recurso y de la posibilidad de repercutirlos sobre la persona responsable que haya dado lugar a que la Administración adopte dicha medida. Los agentes podrán retirar el permiso de circulación del vehículo hasta que se haya acreditado el abono de los gastos referidos.</p>"
    },
    {
        "id": "question-title-573059",
        "pregunta": "El plazo de prescripción para las infracciones leves previsto en el Texto Refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, aprobado por Real Decreto Legislativo 6/2015, de 30 de octubre, es de:",
        "respuestas": [
            "Dos años.",
            "Tres meses.",
            "Seis meses.",
            "Un año."
        ],
        "tema": "Tema 8. El procedimiento sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 112. Prescripción y caducidad.</strong></p>\n\n<p>1. El plazo de prescripción de las infracciones previstas en esta ley será de tres meses para las infracciones leves y de seis meses para las infracciones graves y muy graves.</p>\n\n<p>El plazo de prescripción comenzará a contar a partir del mismo día en que los hechos se hubieran cometido.</p>"
    },
    {
        "id": "question-title-540223",
        "pregunta": "De acuerdo con la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, una vez notificada la denuncia de tráfico, ¿de qué plazo dispondrá el denunciado para formular las alegaciones que tenga por conveniente y proponer o aportar las pruebas que estime oportunas?",
        "respuestas": [
            "Treinta días naturales.",
            "Veinte días naturales.",
            "Cinco días naturales.",
            "Diez días naturales."
        ],
        "tema": "Tema 8. El procedimiento sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 95.1 del Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial:</strong></p>\n\n<p>1. Notificada la denuncia, el interesado dispondrá de un plazo de veinte días naturales para formular las alegaciones que tenga por conveniente y proponer o aportar las pruebas que estime oportunas.</p>"
    },
    {
        "id": "",
        "pregunta": "El procedimiento sancionador abreviado en materia de tráfico, circulación de vehículos a motor y seguridad vial no será de aplicación a:",
        "respuestas": [
            "La infracción consistente en alterar o deteriorar la señalización permanente u ocasional.",
            "La infracción consistente en circular en sentido contrario al establecido.",
            "La infracción consistente en participar en competiciones y carreras de vehículos no autorizadas.",
            "La infracción consistente en conducir careciendo del permiso o licencia de conducción correspondiente."
        ],
        "tema": "Tema 8. El procedimiento sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 93.2 del Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial:</strong></p>\n\n<p>2. El procedimiento sancionador abreviado no será de aplicación a las infracciones previstas en el artículo 77. h), j), <strong>n)</strong>, ñ), o), p), q) y r).</p>\n\n<p><strong>Artículo 77.n) del</strong> <strong>del Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial:</strong></p>\n\n<p>Son infracciones muy graves, cuando no sean constitutivas de delito, las conductas tipificadas en esta ley referidas a:</p>\n\n<p><strong>n)</strong> Realizar en la vía obras sin la autorización correspondiente, así como la retirada, ocultación, alteración o deterioro de la señalización permanente u ocasional.</p>"
    },
    {
        "id": "question-title-540241",
        "pregunta": "De acuerdo con lo establecido en la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, ¿cuál será el plazo de prescripción de las sanciones consistentes en multa?",
        "respuestas": [
            "Dos años.",
            "Cuatro años.",
            "Tres años.",
            "Cinco años."
        ],
        "tema": "Tema 8. El procedimiento sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 112. Prescripción y caducidad.</strong></p>\n\n<p>4. El plazo de prescripción de las sanciones consistentes en multa será de cuatro años y el de la suspensión prevista en el artículo 80 será de un año, computados desde el día siguiente a aquel en que adquiera firmeza la sanción en vía administrativa.</p>\n\n<p>El cómputo y la interrupción del plazo de prescripción del derecho de la Administración para exigir el pago de las sanciones en vía de apremio consistentes en multa se regirán por lo dispuesto en la normativa tributaria.</p>"
    },
    {
        "id": "question-title-540224",
        "pregunta": "Según lo dispuesto en la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, notificada la denuncia de tráfico, el denunciado dispondrá de un plazo para formular alegaciones, y si estas aportan datos nuevos o distintos de los constatados por el agente denunciante y si el instructor lo estima necesario:",
        "respuestas": [
            "Se dará traslado de aquéllas al agente para que informe en el plazo de veinte días naturales.",
            "Se dará traslado de aquéllas al agente para que informe en el plazo de quince días naturales.",
            "Se dará traslado de aquéllas al agente para que informe en el plazo de diez días naturales.",
            "Se dará traslado de aquéllas al agente para que informe en el plazo de treinta días naturales."
        ],
        "tema": "Tema 8. El procedimiento sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 95.2 del Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial:</strong></p>\n\n<p>2. Si las alegaciones formuladas aportan datos nuevos o distintos de los constatados por el agente denunciante, y siempre que se estime necesario por el instructor, se dará traslado de aquéllas al agente para que informe en el plazo de quince días naturales.</p>\n\n<p>En todo caso, el instructor podrá acordar que se practiquen las pruebas que estime pertinentes para la averiguación y calificación de los hechos y para la determinación de las posibles responsabilidades. La denegación de la práctica de las pruebas deberá ser motivada, dejando constancia en el procedimiento sancionador.</p>"
    },
    {
        "id": "question-title-540208",
        "pregunta": "De conformidad con el Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, ¿a quién le corresponde la competencia para sancionar las infracciones cometidas en vías interurbanas y travesías?",
        "respuestas": [
            "Al Agente de la Autoridad que haya recibido el traspaso de funciones y servicios en materia de tráfico y circulación de vehículos a motor.",
            "Al Agente de Tráfico perteneciente al Centro de Denuncias de la provincia donde haya tenido lugar el hecho.",
            "Al Ministerio del Interior.",
            "Al Jefe de Tráfico de la provincia en que se haya cometido el hecho."
        ],
        "tema": "Tema 8. El procedimiento sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 84.1 del Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial:</strong></p>\n\n<p>1. La competencia para sancionar las infracciones cometidas en vías interurbanas y travesías corresponde al Jefe de Tráfico de la provincia en que se haya cometido el hecho. Si se trata de infracciones cometidas en el territorio de más de una provincia, la competencia para su sanción corresponde, en su caso, al Jefe de Tráfico de la provincia en que la infracción hubiera sido primeramente denunciada.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-540239",
        "pregunta": "La Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial dispone que, una vez firme la sanción, el interesado dispondrá de un plazo final, para el pago de la multa de:",
        "respuestas": [
            "15 días naturales.",
            "30 días naturales.",
            "20 días naturales.",
            "10 días naturales."
        ],
        "tema": "Tema 8. El procedimiento sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 110. Cobro de multas.</strong></p>\n\n<p>1. Una vez firme la sanción, el interesado dispondrá de un plazo final de quince días naturales para el pago de la multa. Finalizado el plazo establecido sin que se haya pagado la multa, se iniciará el procedimiento de apremio.</p>"
    },
    {
        "id": "question-title-540227",
        "pregunta": "De conformidad con el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, en materia de tráfico, en el caso de que se tenga que notificar al denunciado en su domicilio y éste rehúse la notificación:",
        "respuestas": [
            "Se procederá a la notificación a través de edictos.",
            "Se volverá a practicar la notificación dentro de los tres días siguientes.",
            "Se hará constar este hecho en el procedimiento sancionador.",
            "Se volverá a practicar la notificación dentro de los cinco días siguientes."
        ],
        "tema": "Tema 8. El procedimiento sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 90.3 del Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial:</strong></p>\n\n<p>3. Cuando la notificación se practique en el domicilio del interesado, de no hallarse presente éste en el momento de entregarse, podrá hacerse cargo de la misma cualquier persona que se encuentre en el domicilio y haga constar su identidad.</p>\n\n<p>Si nadie se hiciera cargo de la notificación, se dejará constancia de esta circunstancia en el procedimiento sancionador, junto con el día y la hora en que se intentó, y se practicará de nuevo dentro de los tres días siguientes. Si tampoco fuera posible la entrega, se dará por cumplido el trámite, procediéndose a la publicación en el Boletín Oficial del Estado.</p>\n\n<p><u>Si estando el interesado en el domicilio rechazase la notificación, se hará constar en el procedimiento sancionador, especificándose las circunstancias del intento de notificación, teniéndose por efectuado el trámite y continuándose el procedimiento.</u></p>"
    },
    {
        "id": "question-title-611499",
        "pregunta": "El texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial,  aprobado por Real Decreto Legislativo 6/2015, de 30 de octubre, en su artículo 94, establece que el  pago en plazo voluntario de la multa, con derecho a la reducción del 50 % del importe de la misma  podrá realizarse a contar desde la notificación de la denuncia, en el plazo de:",
        "respuestas": [
            "20 días naturales.",
            "30 días naturales.",
            "45 días hábiles.",
            "60 días hábiles."
        ],
        "tema": "Tema 8. El procedimiento sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 94. Procedimiento sancionador abreviado.</strong></p>\n\n<p>Una vez realizado el pago voluntario de la multa, ya sea en el acto de entrega de la denuncia o dentro del plazo de veinte días naturales contados desde el día siguiente al de su notificación, concluirá el procedimiento sancionador con las siguientes consecuencias:</p>\n\n<p>a) La reducción del 50 por ciento del importe de la sanción.</p>\n\n<p>b) La renuncia a formular alegaciones. En el caso de que se formulen se tendrán por no presentadas.</p>\n\n<p>c) La terminación del procedimiento, sin necesidad de dictar resolución expresa, el día en que se realice el pago.</p>\n\n<p>d) El agotamiento de la vía administrativa, siendo recurrible únicamente ante el orden jurisdiccional contencioso-administrativo.</p>\n\n<p>e) El plazo para interponer el recurso contencioso-administrativo se iniciará el día siguiente a aquel en que tenga lugar el pago.</p>\n\n<p>f) La firmeza de la sanción en la vía administrativa desde el momento del pago, produciendo plenos efectos desde el día siguiente.</p>\n\n<p>g) La sanción no computará como antecedente en el Registro de Conductores e Infractores del organismo autónomo Jefatura Central de Tráfico, siempre que se trate de infracciones graves que no lleven aparejada pérdida de puntos.</p>"
    },
    {
        "id": "question-title-540225",
        "pregunta": "De acuerdo con el Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, en el procedimiento sancionador ordinario en materia de tráfico, circulación de vehículos a motor y seguridad vial, contra las resoluciones sancionadoras:",
        "respuestas": [
            "Podrá interponerse recurso de alzada en el plazo de diez días contados desde el día siguiente al de su notificación.",
            "No cabrá ningún recurso.",
            "Podrá interponerse recurso de reposición, con carácter potestativo, en el plazo de un mes contado desde el día siguiente al de su notificación.",
            "Podrá interponerse recurso de alzada en el plazo de veinte días contados desde el día siguiente al de su notificación."
        ],
        "tema": "Tema 8. El procedimiento sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 96.2 del Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial:</strong></p>\n\n<p>2. Contra las resoluciones sancionadoras, podrá interponerse recurso de reposición, con carácter potestativo, en el plazo de un mes contado desde el día siguiente al de su notificación.</p>\n\n<p>El recurso se interpondrá ante el órgano que dictó la resolución sancionadora, que será el competente para resolverlo.</p>"
    },
    {
        "id": "question-title-540210",
        "pregunta": "¿A quién le corresponde la competencia para sancionar las infracciones cometidas en las vías interurbanas y travesías de Ceuta?",
        "respuestas": [
            "Al Jefe Provincial de Tráfico.",
            "Al Jefe Local de Tráfico.",
            "Al Alcalde de Ceuta.",
            "Ninguna de las respuestas anteriores es correcta."
        ],
        "tema": "Tema 8. El procedimiento sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 84.6 del Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial:</strong></p>\n\n<p>6. En las ciudades de Ceuta y Melilla las competencias que en los apartados anteriores se atribuyen a los Jefes Provinciales de Tráfico, corresponderán a los Jefes Locales de Tráfico.</p>"
    },
    {
        "id": "question-title-572901",
        "pregunta": "En virtud del artículo 94 del Texto Refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, aprobado por Real Decreto Legislativo 6/2015, de 30 de octubre, en el procedimiento sancionador abreviado, una vez realizado el pago voluntario de la multa, se tendrá por concluido el procedimiento sancionador con la siguientes consecuencias, SEÑALE LA RESPUESTA INCORRECTA:",
        "respuestas": [
            "La firmeza de la sanción en la vía administrativa desde el momento del pago, produciendo plenos efectos desde el día siguiente.",
            "La terminación del procedimiento, sin necesidad de dictar resolución expresa, el día en que se realice el pago.",
            "La renuncia a formular alegaciones.",
            "El agotamiento de la vía contencioso-administrativa."
        ],
        "tema": "Tema 8. El procedimiento sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 94. Procedimiento sancionador abreviado.</strong></p>\n\n<p>Una vez realizado el pago voluntario de la multa, ya sea en el acto de entrega de la denuncia o dentro del plazo de veinte días naturales contados desde el día siguiente al de su notificación, concluirá el procedimiento sancionador con las siguientes consecuencias:</p>\n\n<p>a) La reducción del 50 por ciento del importe de la sanción.</p>\n\n<p>b) La renuncia a formular alegaciones. En el caso de que se formulen se tendrán por no presentadas.</p>\n\n<p>c) La terminación del procedimiento, sin necesidad de dictar resolución expresa, el día en que se realice el pago.</p>\n\n<p>d) El agotamiento de la vía administrativa, siendo recurrible únicamente ante el orden jurisdiccional contencioso-administrativo.</p>\n\n<p>e) El plazo para interponer el recurso contencioso-administrativo se iniciará el día siguiente a aquel en que tenga lugar el pago.</p>\n\n<p>f) La firmeza de la sanción en la vía administrativa desde el momento del pago, produciendo plenos efectos desde el día siguiente.</p>\n\n<p>g) La sanción no computará como antecedente en el Registro de Conductores e Infractores del organismo autónomo Jefatura Central de Tráfico, siempre que se trate de infracciones graves que no lleven aparejada pérdida de puntos.</p>"
    },
    {
        "id": "question-title-540246",
        "pregunta": "Una infracción muy grave en materia de tráfico prescribirá a los :",
        "respuestas": [
            "Las muy graves no prescriben.",
            "Seis meses.",
            "Tres meses.",
            "Un año."
        ],
        "tema": "Tema 8. El procedimiento sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 112. Prescripción y caducidad.</strong></p>\n\n<p>1. El plazo de prescripción de las infracciones previstas en esta ley será de tres meses para las infracciones leves y de seis meses para las infracciones graves y muy graves.</p>\n\n<p>El plazo de prescripción comenzará a contar a partir del mismo día en que los hechos se hubieran cometido.</p>"
    },
    {
        "id": "question-title-540221",
        "pregunta": "El procedimiento sancionador abreviado en materia de tráfico, circulación de vehículos a motor y seguridad vial será de aplicación a:",
        "respuestas": [
            "Las infracciones consistentes en no instalar la señalización de obras o hacerlo incumpliendo la normativa vigente, poniendo en grave riesgo la seguridad vial.",
            "Las infracciones consistentes en incumplir las normas que regulan las actividades industriales que afectan de manera directa a la seguridad vial.",
            "Las infracciones consistentes en realizar en la vía obras sin la autorización correspondiente, así como la retirada, ocultación, alteración o deterioro de la señalización permanente u ocasional.",
            "Las infracciones consistentes en circular en sentido contrario al establecido."
        ],
        "tema": "Tema 8. El procedimiento sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 93. Clases de procedimientos sancionadores.</strong></p>\n\n<p>2. El procedimiento sancionador abreviado no será de aplicación a las infracciones previstas en el artículo 77. h), j), n), ñ), o), p), q) y r).</p>\n\n<p><strong>Artículo 77. Infracciones muy graves.</strong></p>\n\n<p>Son infracciones muy graves, cuando no sean constitutivas de delito, las conductas tipificadas en esta ley referidas a:</p>\n\n<p>h) Conducir vehículos que tengan instalados inhibidores de radares o cinemómetros o cualesquiera otros mecanismos encaminados a interferir en el correcto funcionamiento de los sistemas de vigilancia del tráfico</p>\n\n<p>j) Incumplir el titular o el arrendatario del vehículo con el que se haya cometido la infracción la obligación de identificar verazmente al conductor responsable de dicha infracción, cuando sean debidamente requeridos para ello en el plazo establecido. En el supuesto de las empresas de alquiler de vehículos sin conductor la obligación de identificar se ajustará a las previsiones al respecto del artículo 11</p>\n\n<p><strong>n)</strong> Realizar en la vía obras sin la autorización correspondiente, así como la retirada, ocultación, alteración o deterioro de la señalización permanente u ocasional.</p>\n\n<p><strong>ñ)</strong> No instalar la señalización de obras o hacerlo incumpliendo la normativa vigente, poniendo en grave riesgo la seguridad vial.</p>\n\n<p><strong>o)</strong> Incumplir las normas que regulan las actividades industriales que afectan de manera directa a la seguridad vial.</p>\n\n<p>p) Instalar inhibidores de radares o cinemómetros en los vehículos o cualesquiera otros mecanismos encaminados a interferir en el correcto funcionamiento de los sistemas de vigilancia del tráfico.</p>\n\n<p>q) Incumplir las normas sobre el régimen de autorización y funcionamiento de los centros de enseñanza y formación y de acreditación de los centros de reconocimiento de conductores autorizados o acreditados por el Ministerio del Interior o por los órganos competentes de las comunidades autónomas, que afecten a la cualificación de los profesores o facultativos, al estado de los vehículos utilizados en la enseñanza, a elementos esenciales que incidan directamente en la seguridad vial, o que supongan un impedimento a las labores de control, inspección o auditoría.</p>\n\n<p>r) Causar daños a la infraestructura de la vía, o alteraciones a la circulación debidos a la masa o a las dimensiones del vehículo, cuando se carezca de la correspondiente autorización administrativa o se hayan incumplido las condiciones de la misma, con independencia de la obligación de la reparación del daño causado.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-540209",
        "pregunta": "De acuerdo con el Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, cuando en un procedimiento sancionador un hecho ofrezca indicios de delito perseguible de oficio, la autoridad administrativa lo pondrá en conocimiento del:",
        "respuestas": [
            "Director del Centro de Tratamiento de Denuncias Automatizadas de las infracciones.",
            "Secretaría de Estado de Seguridad.",
            "Ministerio del Interior.",
            "Ministerio Fiscal."
        ],
        "tema": "Tema 8. El procedimiento sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 85. Actuaciones administrativas y jurisdiccionales penales.</strong></p>\n\n<p>1. Cuando en un procedimiento sancionador se ponga de manifiesto un hecho que ofrezca indicios de delito perseguible de oficio, la autoridad administrativa lo pondrá en conocimiento del Ministerio Fiscal, por si procede el ejercicio de la acción penal, y acordará la suspensión de las actuaciones.</p>\n\n<p>En todo caso, cuando se produzca un accidente de tráfico con resultado de lesión o muerte, la autoridad administrativa lo pondrá en conocimiento de la autoridad judicial, acompañando la comunicación del oportuno atestado.</p>"
    },
    {
        "id": "",
        "pregunta": "De acuerdo con el Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, las Administraciones con competencias sancionadoras en materia de tráfico notificarán las denuncias que no se entreguen en el acto y las notificaciones a que dé lugar el procedimiento sancionador:",
        "respuestas": [
            "En la Dirección Electrónica Vial.",
            "En el tablón de edictos del Ayuntamiento donde resida el infractor.",
            "En el tablón de edictos del Ayuntamiento donde tuvo lugar la infracción.",
            "En el Registro de Conductores e Infractores del organismo autónomo Jefatura Central de Tráfico."
        ],
        "tema": "Tema 8. El procedimiento sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 90.1 de Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial:</strong></p>\n\n<p>1. Las Administraciones con competencias sancionadoras en materia de tráfico notificarán las denuncias que no se entreguen en el acto y las demás notificaciones a que dé lugar el procedimiento sancionador en la Dirección Electrónica Vial (DEV).</p>\n\n<p>En el caso de que el denunciado no la tuviese, la notificación se efectuará en el domicilio que expresamente hubiese indicado para el procedimiento, y en su defecto, en el domicilio que figure en los registros del organismo autónomo Jefatura Central de Tráfico.</p>"
    },
    {
        "id": "question-title-611505",
        "pregunta": "De conformidad con el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor  y Seguridad Vial, aprobado por Real Decreto Legislativo 6/2015, de 30 de octubre, una vez firme una  sanción, el plazo de que dispone el sancionado para el pago de la multa, antes de que se inicie el  procedimiento de apremio, es de:",
        "respuestas": [
            "1 mes.",
            "4 años.",
            "15 días hábiles.",
            "15 días naturales."
        ],
        "tema": "Tema 8. El procedimiento sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 110. Cobro de multas.</strong></p>\n\n<p>1. Una vez firme la sanción, el interesado dispondrá de un plazo final de quince días naturales para el pago de la multa. Finalizado el plazo establecido sin que se haya pagado la multa, se iniciará el procedimiento de apremio.</p>"
    },
    {
        "id": "question-title-540240",
        "pregunta": "De conformidad con la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, las anotaciones se cancelarán de oficio, a efectos de antecedentes:",
        "respuestas": [
            "Una vez transcurridos diez años desde su total cumplimiento o prescripción.",
            "Una vez transcurridos tres años desde su total cumplimiento o prescripción.",
            "Una vez transcurridos cuatro años desde su total cumplimiento o prescripción.",
            "Una vez transcurridos dos años desde su total cumplimiento o prescripción."
        ],
        "tema": "Tema 8. El procedimiento sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 113. Anotación y cancelación.</strong></p>\n\n<p>4. Las anotaciones se cancelarán de oficio, a efectos de antecedentes, una vez transcurridos tres años desde su total cumplimiento o prescripción.</p>"
    },
    {
        "id": "question-title-540226",
        "pregunta": "¿Cómo se realiza la notificación de la denuncia por infracción de normas de tráfico?",
        "respuestas": [
            "Por medios telemáticos",
            "Por correo ordinario",
            "En el acto al denunciado",
            "Por correo certificado"
        ],
        "tema": "Tema 8. El procedimiento sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 89.1 del Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial:</strong></p>\n\n<p>1. Las denuncias se notificarán en el acto al denunciado.</p>"
    },
    {
        "id": "question-title-540247",
        "pregunta": "Se podrá proceder a la inmovilización del vehículo cuando:",
        "respuestas": [
            "El conductor de una bicicleta no lleve casco.",
            "Se produzca la negativa a efectuar las pruebas a las que se refiere el artículo 14.2 y 14.3 de la Ley de Seguridad Vial.",
            "El vehículo presente deficiencias aunque no constituyan riesgo grave para la seguridad vial.",
            "El conductor no lleve consigo recibo de seguro."
        ],
        "tema": "Tema 8. El procedimiento sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 104. Inmovilización del vehículo.</strong></p>\n\n<p>1. Los agentes de la autoridad encargados de la vigilancia del tráfico en el ejercicio de las funciones que tienen encomendadas podrán proceder a la inmovilización del vehículo, como consecuencia de presuntas infracciones a lo dispuesto en esta ley, cuando:</p>\n\n<p>a) El vehículo carezca de autorización administrativa para circular, bien por no haberla obtenido, porque haya sido objeto de anulación o declarada su pérdida de vigencia, o se incumplan las condiciones de la autorización que habilita su circulación.</p>\n\n<p>b) El vehículo presente deficiencias que constituyan un riesgo especialmente grave para la seguridad vial.</p>\n\n<p>c) El conductor o el pasajero no hagan uso del casco de protección o de los dispositivos de retención infantil, en los casos en que fuera obligatorio. Esta medida no se aplicará a los ciclistas.</p>\n\n<p>d) Se produzca la negativa a efectuar las pruebas a que se refiere el artículo 14.2 y 3, o cuando éstas arrojen un resultado positivo.</p>\n\n<p>e) El vehículo carezca de seguro obligatorio.</p>\n\n<p>f) Se observe un exceso en los tiempos de conducción o una minoración en los tiempos de descanso que sean superiores al 50 por ciento de los tiempos establecidos reglamentariamente, salvo que el conductor sea sustituido por otro.</p>\n\n<p>g) Se produzca una ocupación excesiva del vehículo que suponga aumentar en un 50 por ciento el número de plazas autorizadas, excluida la del conductor.</p>\n\n<p>h) El vehículo supere los niveles de gases, humos y ruido permitidos reglamentariamente según el tipo de vehículo.</p>\n\n<p>i) Existan indicios racionales que pongan de manifiesto la posible manipulación en los instrumentos de control.</p>\n\n<p>j) El vehículo está dotado de mecanismos o sistemas encaminados a eludir la vigilancia de los agentes de la autoridad encargados de la vigilancia del tráfico en el ejercicio de las funciones que tienen encomendadas y de los medios de control a través de captación de imágenes.</p>\n\n<p>k) Se conduzca un vehículo para el que se exige permiso de la clase C o D, careciendo de la autorización administrativa correspondiente.</p>\n\n<p>l) En el supuesto previsto en el artículo 39.4.</p>"
    },
    {
        "id": "",
        "pregunta": "Según el Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, los agentes de la autoridad encargados de la vigilancia del tráfico en el ejercicio de sus funciones deberán denunciar las infracciones que observen. En dichas denuncias deberá constar, en todo caso:",
        "respuestas": [
            "Una descripción sucinta del hecho, con expresión del lugar o tramo, fecha y hora.",
            "El nombre, apellidos y domicilio del denunciante o, si es un agente de la autoridad o un empleado que sin tener esa condición realiza tareas de control de zonas de estacionamiento regulado, su número de identificación profesional aportado por la administración competente",
            "La identificación del vehículo con el que se haya cometido la presunta infracción.",
            "Todas las respuestas anteriores son correctas."
        ],
        "tema": "Tema 8. El procedimiento sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 87. Denuncias.</strong></p>\n\n<p>2. En las denuncias por hechos de circulación deberá constar, en todo caso:</p>\n\n<p>a) La identificación del vehículo con el que se haya cometido la presunta infracción.</p>\n\n<p>b) La identidad del denunciado, si se conoce.</p>\n\n<p>c) Una descripción sucinta del hecho, con expresión del lugar o tramo, fecha y hora.</p>\n\n<p>d) El nombre, apellidos y domicilio del denunciante o, si es un agente de la autoridad o un empleado que sin tener esa condición realiza tareas de control de zonas de estacionamiento regulado, su número de identificación profesional aportado por la administración competente.</p>"
    },
    {
        "id": "question-title-540248",
        "pregunta": "El plazo de prescripción de las infracciones previstas en el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, será de:",
        "respuestas": [
            "Dos meses para las infracciones leves, seis meses para las infracciones graves y nueve meses para las infracciones muy graves.",
            "Tres meses para las infracciones leves y de seis meses para las infracciones graves y muy graves.",
            "Un mes para las infracciones leves, tres meses para las infracciones graves y seis meses para las infracciones muy graves.",
            "Seis meses para las infracciones leves y de nueve meses para las infracciones graves y muy graves."
        ],
        "tema": "Tema 8. El procedimiento sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 112.1 del Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial:</strong></p>\n\n<p>1. El plazo de prescripción de las infracciones previstas en esta ley será de tres meses para las infracciones leves y de seis meses para las infracciones graves y muy graves.</p>\n\n<p>El plazo de prescripción comenzará a contar a partir del mismo día en que los hechos se hubieran cometido.</p>"
    },
    {
        "id": "question-title-540217",
        "pregunta": "Según el Real Decreto Legislativo 6/2015, cuando la notificación de las denuncias de tráfico se practique en el domicilio del interesado, si nadie se hiciera cargo de la notificación, se dejará constancia de esta circunstancia y se practicará de nuevo:",
        "respuestas": [
            "Dentro de los dos días siguientes.",
            "Dentro de los cinco días siguientes.",
            "Dentro de los diez días siguientes.",
            "Dentro de los tres días siguientes."
        ],
        "tema": "Tema 8. El procedimiento sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 90.3 del Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial:</strong></p>\n\n<p>3. Cuando la notificación se practique en el domicilio del interesado, de no hallarse presente éste en el momento de entregarse, podrá hacerse cargo de la misma cualquier persona que se encuentre en el domicilio y haga constar su identidad.</p>\n\n<p>Si nadie se hiciera cargo de la notificación, se dejará constancia de esta circunstancia en el procedimiento sancionador, junto con el día y la hora en que se intentó, y se practicará de nuevo dentro de los tres días siguientes. Si tampoco fuera posible la entrega, se dará por cumplido el trámite, procediéndose a la publicación en el Boletín Oficial del Estado.</p>\n\n<p>Si estando el interesado en el domicilio rechazase la notificación, se hará constar en el procedimiento sancionador, especificándose las circunstancias del intento de notificación, teniéndose por efectuado el trámite y continuándose el procedimiento.</p>"
    },
    {
        "id": "question-title-540243",
        "pregunta": "Según lo dispuesto en el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, la Administración deberá comunicar la retirada y depósito del vehículo al titular en el plazo de:",
        "respuestas": [
            "24 horas.",
            "72 horas.",
            "48 horas.",
            "12 horas."
        ],
        "tema": "Tema 8. El procedimiento sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 105. Retirada y depósito del vehículo.</strong></p>\n\n<p>3. La Administración deberá comunicar la retirada y depósito del vehículo al titular en el plazo de veinticuatro horas. La comunicación se efectuará a través de la Dirección Electrónica Vial, si el titular dispusiese de ella.</p>"
    },
    {
        "id": "question-title-540216",
        "pregunta": "La notificación de las denuncias de normas de tráfico en la Dirección Electrónica Vial (DEV) permitirá acreditar:",
        "respuestas": [
            "La fecha en que se produzca la puesta a disposición del denunciado del acto objeto de notificación.",
            "El momento a partir del cual la notificación se entenderá practicada a todos los efectos legales.",
            "La hora en que se produzca la puesta a disposición del denunciado del acto objeto de notificación.",
            "Todas las respuestas anteriores son correctas."
        ],
        "tema": "Tema 8. El procedimiento sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 90.2 del Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p>2. La notificación en la Dirección Electrónica Vial (DEV) permitirá acreditar la fecha y hora en que se produzca la puesta a disposición del denunciado del acto objeto de notificación, así como el acceso a su contenido, momento a partir del cual la notificación se entenderá practicada a todos los efectos legales.</p>\n\n<p>Si existiendo constancia de la recepción de la notificación en la Dirección Electrónica Vial (DEV), transcurrieran diez días naturales sin que se acceda a su contenido, se entenderá que aquélla ha sido rechazada, salvo que de oficio o a instancia del destinatario se compruebe la imposibilidad técnica o material del acceso. El rechazo se hará constar en el procedimiento sancionador, especificándose las circunstancias del intento de notificación, y se tendrá por efectuado el trámite, continuándose el procedimiento.</p>"
    },
    {
        "id": "question-title-540237",
        "pregunta": "De acuerdo con el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, la Administración competente en materia de ordenación y gestión del tráfico podrá ordenar el traslado del vehículo a un Centro Autorizado de Tratamiento de Vehículos para su posterior destrucción y descontaminación:",
        "respuestas": [
            "Cuando hayan transcurrido más de un mes desde que el vehículo fuera inmovilizado o retirado de la vía pública y depositado por la Administración y su titular no hubiera formulado alegaciones.",
            "Cuando permanezca estacionado por un período superior a quince días en el mismo lugar y presente desperfectos que hagan imposible su desplazamiento por sus propios medios.",
            "Cuando recogido un vehículo como consecuencia de avería o accidente del mismo en un recinto privado su titular no lo hubiese retirado en el plazo de un mes.",
            "Ninguna de las respuestas anteriores es correcta."
        ],
        "tema": "Tema 8. El procedimiento sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 106. Tratamiento residual del vehículo.</strong></p>\n\n<p>1. La Administración competente en materia de ordenación y gestión del tráfico podrá ordenar el traslado del vehículo a un Centro Autorizado de Tratamiento de Vehículos para su posterior destrucción y descontaminación:</p>\n\n<p>a) Cuando hayan transcurrido más de dos meses desde que el vehículo fuera inmovilizado o retirado de la vía pública y depositado por la Administración y su titular no hubiera formulado alegaciones.</p>\n\n<p>b) Cuando permanezca estacionado por un período superior a un mes en el mismo lugar y presente desperfectos que hagan imposible su desplazamiento por sus propios medios o le falten las placas de matrícula.</p>\n\n<p>c) Cuando recogido un vehículo como consecuencia de avería o accidente del mismo en un recinto privado su titular no lo hubiese retirado en el plazo de dos meses.</p>\n\n<p>Con anterioridad a la orden de traslado del vehículo, la Administración requerirá al titular del mismo advirtiéndole que, de no proceder a su retirada en el plazo de un mes, se procederá a su traslado al Centro Autorizado de Tratamiento.</p>"
    },
    {
        "id": "question-title-540244",
        "pregunta": "La autoridad encargada de la gestión del tráfico podrá proceder, si el obligado a ello no lo hiciera, a la retirada del vehículo de la vía y su depósito en el lugar que se designe:",
        "respuestas": [
            "Cuando un vehículo permanezca estacionado en lugares habilitados por la autoridad municipal como de estacionamiento con limitación horaria rebasando el doble del tiempo abonado conforme a lo establecido en la ordenanza municipal.",
            "Cuando el vehículo carezca de seguro obligatorio.",
            "Cuando un vehículo permanezca estacionado en los carriles o partes de las vías reservados exclusivamente para la circulación o para el servicio de determinados usuarios y en las zonas reservadas a la carga y descarga.",
            "Todas las respuestas anteriores son correctas."
        ],
        "tema": "Tema 8. El procedimiento sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 105. Retirada y depósito del vehículo.</strong></p>\n\n<p>1. La autoridad encargada de la gestión del tráfico podrá proceder, si el obligado a ello no lo hiciera, a la retirada del vehículo de la vía y su depósito en el lugar que se designe en los siguientes casos:</p>\n\n<p>a) Siempre que constituya peligro, cause graves perturbaciones a la circulación de vehículos o peatones o deteriore algún servicio o patrimonio público.</p>\n\n<p>b) En caso de accidente que impida continuar su marcha.</p>\n\n<p>c) Cuando, procediendo legalmente la inmovilización del vehículo, no hubiere lugar adecuado para practicarla sin obstaculizar la circulación de vehículos o personas.</p>\n\n<p>d) Cuando, inmovilizado un vehículo de acuerdo con lo dispuesto en el artículo 104, no cesasen las causas que motivaron la inmovilización.</p>\n\n<p>e) Cuando un vehículo permanezca estacionado en lugares habilitados por la autoridad municipal como zonas de aparcamiento reservado para el uso de personas con discapacidad sin colocar el distintivo que lo autoriza.</p>\n\n<p>f) Cuando un vehículo permanezca estacionado en los carriles o partes de las vías reservados exclusivamente para la circulación o para el servicio de determinados usuarios y en las zonas reservadas a la carga y descarga.</p>\n\n<p>g) Cuando un vehículo permanezca estacionado en lugares habilitados por la autoridad municipal como de estacionamiento con limitación horaria sin colocar el distintivo que lo autoriza, o cuando se rebase el triple del tiempo abonado conforme a lo establecido en la ordenanza municipal.</p>\n\n<p>h) Cuando obstaculicen, dificulten o supongan un peligro para la circulación.</p>"
    },
    {
        "id": "question-title-540206",
        "pregunta": "El Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial establece que, en una denuncia por hechos de circulación debe constar, en todo caso:",
        "respuestas": [
            "La identificación del vehículo con el que se haya cometido la presunta infracción.",
            "La identidad del denunciado, si se conoce.",
            "Una descripción sucinta del hecho, con expresión del lugar o tramo, fecha y hora.",
            "Todas las respuestas anteriores son correctas."
        ],
        "tema": "Tema 8. El procedimiento sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 87. Denuncias.</strong></p>\n\n<p>2. En las denuncias por hechos de circulación deberá constar, en todo caso:</p>\n\n<p>a) La identificación del vehículo con el que se haya cometido la presunta infracción.</p>\n\n<p>b) La identidad del denunciado, si se conoce.</p>\n\n<p>c) Una descripción sucinta del hecho, con expresión del lugar o tramo, fecha y hora.</p>\n\n<p>d) El nombre, apellidos y domicilio del denunciante o, si es un agente de la autoridad o un empleado que sin tener esa condición realiza tareas de control de zonas de estacionamiento regulado, su número de identificación profesional aportado por la administración competente.</p>"
    },
    {
        "id": "question-title-540213",
        "pregunta": "De acuerdo con el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Via, la notificación de la denuncia por infracción de normas de tráfico se realizará:",
        "respuestas": [
            "En el acto, salvo que el agente disponga cualquier otra cosa.",
            "Siempre en el acto al denunciado.",
            "En el acto, salvo petición motivada por parte del sujeto sancionado.",
            "En el acto, salvo que la denuncia se formule estando el vehículo estacionado, y el conductor no esté presente."
        ],
        "tema": "Tema 8. El procedimiento sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 89 del Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial:</strong></p>\n\n<p>1. Las denuncias se notificarán en el acto al denunciado.</p>\n\n<p>2. <u>No obstante</u>, la notificación podrá efectuarse en un momento posterior siempre que se dé alguna de las siguientes circunstancias:</p>\n\n<p>a) Que la denuncia se formule en circunstancias en que la detención del vehículo pueda originar un riesgo para la circulación. En este caso, el agente deberá indicar los motivos concretos que la impiden.</p>\n\n<p><u>b) Que la denuncia se formule estando el vehículo estacionado, cuando el conductor no esté presente.</u></p>\n\n<p>c) Que se haya tenido conocimiento de la infracción a través de medios de captación y reproducción de imágenes que permitan la identificación del vehículo.</p>\n\n<p>d) Que el agente denunciante se encuentre realizando labores de vigilancia, control, regulación o disciplina del tráfico y carezca de medios para proceder al seguimiento del vehículo.</p>"
    },
    {
        "id": "question-title-540219",
        "pregunta": "Según lo establecido en el Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, una vez notificada la denuncia de tráfico, ¿de qué plazo dispondrá el denunciado para realizar el pago voluntario con reducción de la sanción de multa?",
        "respuestas": [
            "30 días hábiles.",
            "20 días naturales.",
            "30 días naturales.",
            "10 días hábiles."
        ],
        "tema": "Tema 8. El procedimiento sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>&nbsp;Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 93.</strong></p>\n\n<p>1. Notificada la denuncia, ya sea en el acto o en un momento posterior, el denunciado dispondrá de un plazo de veinte días naturales para realizar el pago voluntario con reducción de la sanción de multa, o para formular las alegaciones y proponer o aportar las pruebas que estime oportunas.</p>\n\n<p>En el supuesto de que no se haya producido la detención del vehículo, el titular, el arrendatario a largo plazo o el conductor habitual, en su caso, dispondrán de un plazo de veinte días naturales para identificar al conductor responsable de la infracción, contra el que se iniciará el procedimiento sancionador. Esta identificación se efectuará por medios telemáticos si la notificación se hubiese realizado a través de la Dirección Electrónica Vial (DEV).</p>\n\n<p>Si se efectúa el pago de la multa en las condiciones indicadas en el párrafo primero, se seguirá el procedimiento sancionador abreviado, y en caso de no hacerlo, el procedimiento sancionador ordinario.</p>"
    },
    {
        "id": "question-title-540245",
        "pregunta": "Se podrá proceder al tratamiento residual de un vehículo estacionado en la vía pública:",
        "respuestas": [
            "Cuando supere el mes en el mismo lugar y presente desperfectos que imposibiliten su desplazamiento",
            "Sólo si presenta un grave riesgo de salud pública",
            "Solo cuando no porte la matrícula",
            "Cuando supere dos meses en el mismo lugar y presente desperfectos que imposibiliten su desplazamiento"
        ],
        "tema": "Tema 8. El procedimiento sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 106. Tratamiento residual del vehículo.</strong></p>\n\n<p>1. La Administración competente en materia de ordenación y gestión del tráfico podrá ordenar el traslado del vehículo a un Centro Autorizado de Tratamiento de Vehículos para su posterior destrucción y descontaminación:</p>\n\n<p>b) Cuando permanezca estacionado por un período superior a un mes en el mismo lugar y presente desperfectos que hagan imposible su desplazamiento por sus propios medios o le falten las placas de matrícula.</p>"
    },
    {
        "id": "question-title-540222",
        "pregunta": "Según el RDL 6/2015, una vez realizado el pago voluntario de la multa concluirá el procedimiento sancionador abreviado con una de las siguientes consecuencias:",
        "respuestas": [
            "La reducción del 60 por ciento del importe de la sanción.",
            "La reducción del 70 por ciento del importe de la sanción.",
            "El plazo para interponer el recurso contencioso-administrativo se iniciará el día en que tenga lugar el pago.",
            "El agotamiento de la vía administrativa, siendo recurrible únicamente ante el orden jurisdiccional contencioso-administrativo."
        ],
        "tema": "Tema 8. El procedimiento sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 94 del Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial:</strong></p>\n\n<p>Una vez realizado el pago voluntario de la multa, ya sea en el acto de entrega de la denuncia o dentro del plazo de veinte días naturales contados desde el día siguiente al de su notificación, concluirá el procedimiento sancionador con las siguientes consecuencias:</p>\n\n<p>a) La reducción del 50 por ciento del importe de la sanción.</p>\n\n<p>b) La renuncia a formular alegaciones. En el caso de que se formulen se tendrán por no presentadas.</p>\n\n<p>c) La terminación del procedimiento, sin necesidad de dictar resolución expresa, el día en que se realice el pago.</p>\n\n<p>d) El agotamiento de la vía administrativa, siendo recurrible únicamente ante el orden jurisdiccional contencioso-administrativo.</p>\n\n<p>e) El plazo para interponer el recurso contencioso-administrativo se iniciará el día siguiente a aquel en que tenga lugar el pago.</p>\n\n<p>f) La firmeza de la sanción en la vía administrativa desde el momento del pago, produciendo plenos efectos desde el día siguiente.</p>\n\n<p>g) La sanción no computará como antecedente en el Registro de Conductores e Infractores del organismo autónomo Jefatura Central de Tráfico, siempre que se trate de infracciones graves que no lleven aparejada pérdida de puntos.</p>"
    },
    {
        "id": "",
        "pregunta": "Los instrumentos, aparatos o medios y sistemas de medida que sean utilizados para la formulación de denuncias por infracciones a la normativa de tráfico, seguridad vial y circulación de vehículos a motor estarán sometidos a:",
        "respuestas": [
            "Control industrial.",
            "Control administrativo.",
            "Control judicial.",
            "Control metrológico."
        ],
        "tema": "Tema 8. El procedimiento sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 83.2 del Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial:</strong></p>\n\n<p>2. Los instrumentos, aparatos o medios y sistemas de medida que sean utilizados para la formulación de denuncias por infracciones a la normativa de tráfico, seguridad vial y circulación de vehículos a motor estarán sometidos a control metrológico en los términos establecidos por la normativa de metrología.</p>"
    },
    {
        "id": "question-title-540212",
        "pregunta": "En el supuesto de infracciones que impliquen detracción de puntos, el agente denunciante tomará nota de los datos del permiso de conducción y los remitirá al órgano sancionador competente que, cuando la sanción sea firme en vía administrativa, los comunicará juntamente con la sanción y la detracción de puntos correspondiente:",
        "respuestas": [
            "Al Director General de Tráfico o al órgano que tenga atribuida la competencia en las comunidades autónomas que hayan recibido el traspaso de funciones y servicios en materia de tráfico y circulación de vehículos a motor.",
            "Al Registro de Conductores e Infractores del organismo autónomo Jefatura Central de Tráfico.",
            "Al Ministerio Fiscal.",
            "A la Dirección General de la Policía."
        ],
        "tema": "Tema 8. El procedimiento sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 87.4 del Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial:</strong></p>\n\n<p>4. En el supuesto de infracciones que impliquen detracción de puntos, el agente denunciante tomará nota de los datos del permiso o de la licencia de conducción y los remitirá al órgano sancionador competente que, cuando la sanción sea firme en vía administrativa, los comunicará juntamente con la sanción y la detracción de puntos correspondiente al Registro de Conductores e Infractores del organismo autónomo Jefatura Central de Tráfico.</p>"
    },
    {
        "id": "question-title-540218",
        "pregunta": "El Tablón Edictal de Sanciones de Tráfico será gestionado por:",
        "respuestas": [
            "La Agrupación de Tráfico de la Guardia Civil.",
            "El Registro de Conductores e Infractores.",
            "La Secretaría de Estado de Seguridad.",
            "El organismo autónomo Jefatura Central de Tráfico."
        ],
        "tema": "Tema 8. El procedimiento sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial:</strong></p>\n\n<p><strong>Artículo 92. Tablón Edictal de Sanciones de Tráfico (TESTRA).</strong></p>\n\n<p>1. Con carácter previo y facultativo, las notificaciones a que se refiere el artículo anterior podrán practicarse también en el Tablón Edictal de Sanciones de Tráfico (TESTRA), que será gestionado por el organismo autónomo Jefatura Central de Tráfico.</p>"
    }
]