[
    {
        "id": "question-title-538880",
        "pregunta": "A falta de señalización, la velocidad máxima fijada para los vehículos en autopistas y autovías urbanas será de...",
        "respuestas": [
            "80 kilómetros por hora.",
            "50 kilómetros por hora.",
            "100 kilómetros por hora.",
            "120 kilómetros por hora."
        ],
        "tema": "Tema 3. La circulación de vehículos (I) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p><strong>Artículo 50.&nbsp;Límites de velocidad en vías urbanas y travesías.</strong></p>\n\n<p>1. El límite genérico de velocidad en vías urbanas será de:</p>\n\n<p>a) 20 km/h en vías que dispongan de plataforma única de calzada y acera.</p>\n\n<p>b) 30 km/h en vías de un único carril por sentido de circulación.</p>\n\n<p>c) 50 km/h en vías de dos o más carriles por sentido de circulación.</p>\n\n<p>A estos efectos, los carriles reservados para la circulación de determinados usuarios o uso exclusivo de transporte público no serán contabilizados.</p>\n\n<p>2. Las velocidades genéricas establecidas podrán ser rebajadas previa señalización específica, por la Autoridad municipal.</p>\n\n<p>3. Excepcionalmente, la Autoridad Municipal podrá aumentar la velocidad en vías de un único carril por sentido hasta una velocidad máxima de 50 km/h, previa señalización específica.</p>\n\n<p>4. En las vías urbanas a las que se refiere el apartado 1 c) y en travesías, los vehículos que transporten mercancías peligrosas circularán como máximo a 40 km/h.</p>\n\n<p>5. El límite genérico de velocidad en travesías es de 50 km/h para todo tipo de vehículos. Este límite podrá ser rebajado por acuerdo de la Autoridad Municipal con el titular de la vía, previa señalización especifica.</p>\n\n<p>6. El límite genérico de velocidad en autopistas y autovías que transcurren dentro de poblado será de 80 km/h, no obstante podrá ser ampliados por acuerdo de la Autoridad Municipal y el titular de la vía, previa señalización específica, sin rebasar en ningún caso los límites genéricos establecidos para dichas vías fuera de poblado.</p>\n\n<p>7. Las autoridades municipales y titulares de la vía podrán adoptar las medidas necesarias para lograr el calmado del tráfico y facilitar la percepción de los límites de velocidad establecidos.</p>\n\n<p>8. Las infracciones a las normas de este precepto tendrán la consideración de graves conforme se prevé en el artículo 76. a), salvo que tengan la consideración de muy graves, de conformidad con lo dispuesto en el artículo 77.a), ambos del texto refundido de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial.</p>"
    },
    {
        "id": "question-title-538851",
        "pregunta": "Señala la respuesta incorrecta en relación con los vehículos en servicio de urgencia:",
        "respuestas": [
            "Siempre tienen preferencia de paso sobre los demás vehículos.",
            "Tienen preferencia de paso sobre otros usuarios de la vía, cuando se hallen en servicio de tal carácter.",
            "Están exentos de cumplir otras normas o señales, en los términos que reglamentariamente se determine.",
            "Pueden circular por encima de los límites de velocidad establecidos, en los términos que reglamentariamente se determine."
        ],
        "tema": "Tema 3. La circulación de vehículos (I) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 27. Vehículos en servicio de urgencia.</strong></p>\n\n<p>Tienen preferencia de paso sobre los demás vehículos y otros usuarios de la vía los vehículos de servicio de urgencia, cuando se hallen en servicio de tal carácter, así como los equipos de mantenimiento de las instalaciones y de la infraestructura de la vía y los vehículos que acudan a realizar un servicio de auxilio en carretera. Pueden circular por encima de los límites de velocidad establecidos y están exentos de cumplir otras normas o señales, en los términos que reglamentariamente se determine.</p>"
    },
    {
        "id": "question-title-538897",
        "pregunta": "¿Qué tipo de maniobra de circulación deberá efectuarse lentamente, después de haberlo advertido con las señales preceptivas y de haberse cerciorado, incluso apeándose o siguiendo las indicaciones de otra persona, si fuera necesario, de que, por las circunstancias de visibilidad, espacio y tiempo necesarios para efectuarla, no va a constituir peligro para los demás usuarios de la vía?",
        "respuestas": [
            "La incorporación a la vía.",
            "El cambio de sentido.",
            "El cambio de vía.",
            "La de marcha hacia atrás."
        ],
        "tema": "Tema 3. La circulación de vehículos (I) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Art. 81.1&nbsp; Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo</strong></p>\n\n<p><strong>Artículo 81. Ejecución de la maniobra.</strong></p>\n\n<p>1. La maniobra de marcha hacia atrás deberá efectuarse lentamente, después de haberlo advertido con las señales preceptivas y de haberse cerciorado, incluso apeándose o siguiendo las indicaciones de otra persona, si fuera necesario, de que, por las circunstancias de visibilidad, espacio y tiempo necesarios para efectuarla, no va a constituir peligro para los demás usuarios de la vía.</p>"
    },
    {
        "id": "question-title-538848",
        "pregunta": "En las intersecciones la preferencia de paso:",
        "respuestas": [
            "Se ajustará siempre a la señalización que la regule.",
            "En las glorietas, los que pretendan acceder a ellas tendrán preferencia sobre los que se hallen dentro de las mismas.",
            "Los vehículos que circulen por raíles nunca tienen preferencia.",
            "Aun existiendo señal que regule tienen preferencia siempre los vehículos que se aproximen por la derecha."
        ],
        "tema": "Tema 3. La circulación de vehículos (I) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 23. Normas generales.</strong></p>\n\n<p>1. La preferencia de paso en las intersecciones se ajustará a la señalización que la regule.</p>"
    },
    {
        "id": "question-title-538870",
        "pregunta": "Salvo los supuestos previstos en la norma, las velocidades máximas que no deberán ser rebasadas por turismos en autopista son de:",
        "respuestas": [
            "80 km/h.",
            "120 km/h.",
            "100 km/h.",
            "90 km/h."
        ],
        "tema": "Tema 3. La circulación de vehículos (I) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p><strong>Artículo 48. Velocidades máximas en vías fuera de poblado.</strong></p>\n\n<p>1. Las velocidades máximas que no deberán ser rebasadas, salvo en los supuestos previstos en el artículo 51, son las siguientes:</p>\n\n<p>a)</p>\n\n<table style=\"border-collapse:collapse\" class=\"Table\" cellspacing=\"0\">\n\t<thead>\n\t\t<tr>\n\t\t\t<td style=\"border-bottom:1px solid #a0b0c0; border-left:1px solid #a0b0c0; border-right:1px solid #a0b0c0; border-top:1px solid #a0b0c0\">\n\t\t\t<p><strong>&nbsp;</strong></p>\n\t\t\t</td>\n\t\t\t<td style=\"background-color:#efe7de; border-bottom:1px solid #a0b0c0; border-left:none; border-right:1px solid #a0b0c0; border-top:1px solid #a0b0c0\">\n\t\t\t<p><strong>Turismos, motocicletas, autocaravanas de masa máxima autorizada igual o inferior a 3.500 kg, Pick-up</strong></p>\n\t\t\t</td>\n\t\t\t<td style=\"background-color:#efe7de; border-bottom:1px solid #a0b0c0; border-left:none; border-right:1px solid #a0b0c0; border-top:1px solid #a0b0c0\">\n\t\t\t<p><strong>Camiones, tractocamiones, furgonetas, autocaravanas de masa máxima autorizada superior a 3.500 kg, vehículos articulados, automóviles con remolque y resto de vehículos</strong></p>\n\t\t\t</td>\n\t\t\t<td style=\"background-color:#efe7de; border-bottom:1px solid #a0b0c0; border-left:none; border-right:1px solid #a0b0c0; border-top:1px solid #a0b0c0\">\n\t\t\t<p><strong>Autobuses, vehículos derivados de turismo y vehículos mixtos adaptables</strong></p>\n\t\t\t</td>\n\t\t</tr>\n\t</thead>\n\t<tbody>\n\t\t<tr>\n\t\t\t<td style=\"border-bottom:1px solid #a0b0c0; border-left:1px solid #a0b0c0; border-right:1px solid #a0b0c0; border-top:none\">\n\t\t\t<p>Autopista y autovía</p>\n\t\t\t</td>\n\t\t\t<td style=\"border-bottom:1px solid #a0b0c0; border-left:none; border-right:1px solid #a0b0c0; border-top:none\">\n\t\t\t<p>120</p>\n\t\t\t</td>\n\t\t\t<td style=\"border-bottom:1px solid #a0b0c0; border-left:none; border-right:1px solid #a0b0c0; border-top:none\">\n\t\t\t<p>90</p>\n\t\t\t</td>\n\t\t\t<td style=\"border-bottom:1px solid #a0b0c0; border-left:none; border-right:1px solid #a0b0c0; border-top:none\">\n\t\t\t<p>100</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td style=\"border-bottom:1px solid #a0b0c0; border-left:1px solid #a0b0c0; border-right:1px solid #a0b0c0; border-top:none\">\n\t\t\t<p>Convencional</p>\n\t\t\t</td>\n\t\t\t<td style=\"border-bottom:1px solid #a0b0c0; border-left:none; border-right:1px solid #a0b0c0; border-top:none\">\n\t\t\t<p>90</p>\n\t\t\t</td>\n\t\t\t<td style=\"border-bottom:1px solid #a0b0c0; border-left:none; border-right:1px solid #a0b0c0; border-top:none\">\n\t\t\t<p>80</p>\n\t\t\t</td>\n\t\t\t<td style=\"border-bottom:1px solid #a0b0c0; border-left:none; border-right:1px solid #a0b0c0; border-top:none\">\n\t\t\t<p>90</p>\n\t\t\t</td>\n\t\t</tr>\n\t</tbody>\n</table>\n\n<p>1.º En carreteras convencionales con separación física de los dos sentidos de circulación, el titular de la vía podrá fijar un límite máximo de 100 km/h para turismos, motocicletas y autocaravanas con masa máxima autorizada igual o inferior a 3.500 kg.</p>\n\n<p>2.º A los vehículos de tres ruedas asimilados a las motocicletas, se aplican los mismos límites de velocidad que se establecen para las motocicletas de dos ruedas.</p>\n\n<p>b) Para los vehículos que realicen transporte escolar y de menores o que transporten mercancías peligrosas, se reducirá en 10 kilómetros por hora la velocidad máxima fijada en el párrafo a) en función del tipo de vehículo y de la vía por la que circula.</p>\n\n<p>En el supuesto de que en un autobús viajen pasajeros de pie porque así esté autorizado o en caso de que el autobús no esté dotado de cinturón de seguridad, la velocidad máxima en vías convencionales será de 80 kilómetros por hora.</p>\n\n<p>c) Para vehículos especiales y conjuntos de vehículos, también especiales, aunque sólo tenga tal naturaleza uno de los que integran el conjunto:</p>\n\n<p>1.º Si carecen de señalización de frenado, llevan remolque o son motocultores: 25 kilómetros por hora.</p>\n\n<p>2.º Los restantes vehículos especiales: 40 kilómetros por hora, salvo cuando puedan desarrollar una velocidad superior a los 60 kilómetros por hora en llano con arreglo a sus características, y cumplan las condiciones que se señalan en las normas reguladoras de los vehículos; en tal caso, la velocidad máxima será de 70 kilómetros por hora.</p>\n\n<p>d) Para vehículos en régimen de transporte especial, la señalada en el anexo III de este reglamento.</p>\n\n<p>e) Para ciclos, ciclomotores de dos y tres ruedas y cuadriciclos ligeros: 45 kilómetros por hora. No obstante, los conductores de bicicletas podrán superar dicha velocidad máxima en aquellos tramos en los que las circunstancias de la vía permitan desarrollar una velocidad superior.</p>\n\n<p>f) En las vías sin pavimentar el límite de velocidad máximo será de 30 km/h.</p>\n\n<p>g) Los vehículos a los que, por razones de ensayo o experimentación, les haya sido concedido un permiso especial para ensayos podrán rebasar las velocidades establecidas como máximas en 30 kilómetros por hora, pero sólo dentro del itinerario fijado y en ningún caso cuando circulen por vías urbanas, travesías o por tramos en los que exista señalización específica que limite la velocidad.</p>\n\n<p>h) A los vehículos de tres ruedas y cuadriciclos en cualquier tipo de vía donde esté permitida su circulación se aplica el límite de 70 kilómetros por hora.</p>"
    },
    {
        "id": "question-title-538858",
        "pregunta": "Sin perjuicio de lo que pueda ordenar el agente de la autoridad o, en su caso, indicar el personal de obras y el de acompañamiento de vehículos especiales o en régimen de transporte especial, ¿cuál de los siguientes vehículos tendrá preferencia cuando uno de ellos tenga que dar marcha atrás?",
        "respuestas": [
            "Furgones.",
            "Vehículos destinados al transporte colectivo de viajeros.",
            "Turismos.",
            "Vehículos de tracción animal."
        ],
        "tema": "Tema 3. La circulación de vehículos (I) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p><strong>Artículo 62. Orden de preferencia en ausencia de señalización.</strong></p>\n\n<p>1. Sin perjuicio de lo que pueda ordenar el agente de la autoridad o, en su caso, indicar el personal de obras y el de acompañamiento de vehículos especiales o en régimen de transporte especial, el orden de preferencia entre los distintos tipos de vehículos cuando uno de ellos tenga que dar marcha atrás es el siguiente:</p>\n\n<p>a) Vehículos especiales y en régimen de transporte especial que excedan de las masas o dimensiones establecidas en las normas reguladoras de los vehículos.</p>\n\n<p>b) Conjunto de vehículos, excepto los contemplados en el párrafo d).</p>\n\n<p>c) Vehículos de tracción animal.</p>\n\n<p>d) Turismos que arrastran remolques de hasta 750 kilogramos de masa máxima autorizada y autocaravanas.</p>\n\n<p>e) Vehículos destinados al transporte colectivo de viajeros.</p>\n\n<p>f) Camiones, tractocamiones y furgones.</p>\n\n<p>g) Turismos y vehículos derivados de turismos.</p>\n\n<p>h) Vehículos especiales que no excedan de las masas o dimensiones establecidas en las normas reguladoras de los vehículos, cuadriciclos y cuadriciclos ligeros.</p>\n\n<p>i) Vehículos de tres ruedas, motocicletas con sidecar y ciclomotores de tres ruedas.</p>\n\n<p>j) Motocicletas, ciclomotores de dos ruedas y bicicletas.</p>\n\n<p>Cuando se trate de vehículos del mismo tipo o de supuestos no enumerados, la preferencia de paso se decidirá a favor del que tuviera que dar marcha atrás mayor distancia y, en caso de igualdad, del que tenga mayor anchura, longitud o masa máxima autorizada.</p>"
    },
    {
        "id": "question-title-538875",
        "pregunta": "Según dispone el Reglamento General de Circulación, ¿qué consideración tendrán las infracciones a las normas  relativas a las velocidades mínimas en poblado y fuera de poblado?",
        "respuestas": [
            "De graves o muy graves.",
            "De muy graves.",
            "De leves.",
            "De graves."
        ],
        "tema": "Tema 3. La circulación de vehículos (I) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Art. 49 Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p>Artículo 49. Velocidades mínimas en poblado y fuera de poblado.</p>\n\n<p>1. No se deberá entorpecer la marcha normal de otro vehículo circulando sin causa justificada a velocidad anormalmente reducida. A estos efectos, se prohíbe la circulación en autopistas y autovías de vehículos a motor a una velocidad inferior a 60 kilómetros por hora, y en las restantes vías, a una velocidad inferior a la mitad de la genérica señalada para cada categoría de vehículos de cada una de ellas en este capítulo, aunque no circulen otros vehículos.</p>\n\n<p>2. Se podrá circular por debajo de los límites mínimos de velocidad en los casos de vehículos especiales y de vehículos en régimen de transporte especial o cuando las circunstancias del tráfico, del vehículo o de la vía impidan el mantenimiento de una velocidad superior a la mínima sin riesgo para la circulación, así como en los supuestos de protección o acompañamiento a otros vehículos en que se adecuará la velocidad a la del vehículo acompañado.</p>\n\n<p>En estos casos los vehículos de acompañamiento deberán llevar en la parte superior las señales V-21 o V-22, según proceda, previstas en el artículo 173.</p>\n\n<p>3. Cuando un vehículo no pueda alcanzar la velocidad mínima exigida y exista peligro de alcance, se deberán utilizar durante la circulación las luces indicadoras de dirección con señal de emergencia.</p>\n\n<p>4. Las infracciones a las normas de este precepto tendrán la consideración de graves, conforme se prevé en los artículos 65.4.c) del texto articulado.</p>"
    },
    {
        "id": "question-title-538863",
        "pregunta": "¿Cuál es la velocidad máxima para vehículos especiales y conjuntos de vehículos, también especiales, aunque sólo tenga tal naturaleza uno de los que integran el conjunto, si carecen de señalización de frenado, llevan remolque o son motocultores?",
        "respuestas": [
            "70 km/h.",
            "25 km/h.",
            "50 km/h.",
            "45 km/h."
        ],
        "tema": "Tema 3. La circulación de vehículos (I) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p><strong>Artículo 48. Velocidades máximas en vías fuera de poblado.</strong></p>\n\n<p>1. Las velocidades máximas que no deberán ser rebasadas, salvo en los supuestos previstos en el artículo 51, son las siguientes:</p>\n\n<p>a)</p>\n\n<table style=\"width:100%\" cellspacing=\"1\" cellpadding=\"1\" border=\"1\">\n\t<tbody>\n\t\t<tr>\n\t\t\t<td>&nbsp;</td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\"><strong>Turismos, motocicletas, autocaravanas de masa máxima autorizada igual o inferior a 3.500 kg, Pick-up</strong></td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\"><strong>Camiones, tractocamiones, furgonetas, autocaravanas de masa máxima autorizada superior a 3.500 kg, vehículos articulados, automóviles con remolque y resto de vehículos</strong></td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\"><strong>Autobuses, vehículos derivados de turismo y vehículos mixtos adaptables</strong></td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">Autopista y autovía</td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">120</td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">90</td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">100</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">Convencional</td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">90</td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">80</td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">90</td>\n\t\t</tr>\n\t</tbody>\n</table>\n\n<p>1.º En carreteras convencionales con separación física de los dos sentidos de circulación, el titular de la vía podrá fijar un límite máximo de 100 km/h para turismos, motocicletas y autocaravanas con masa máxima autorizada igual o inferior a 3.500 kg.</p>\n\n<p>2.º A los vehículos de tres ruedas asimilados a las motocicletas, se aplican los mismos límites de velocidad que se establecen para las motocicletas de dos ruedas.</p>\n\n<p>b) Para los vehículos que realicen transporte escolar y de menores o que transporten mercancías peligrosas, se reducirá en 10 kilómetros por hora la velocidad máxima fijada en el párrafo a) en función del tipo de vehículo y de la vía por la que circula.</p>\n\n<p>En el supuesto de que en un autobús viajen pasajeros de pie porque así esté autorizado o en caso de que el autobús no esté dotado de cinturón de seguridad, la velocidad máxima en vías convencionales será de 80 kilómetros por hora.</p>\n\n<p>c) Para vehículos especiales y conjuntos de vehículos, también especiales, aunque sólo tenga tal naturaleza uno de los que integran el conjunto:</p>\n\n<p>1.º Si carecen de señalización de frenado, llevan remolque o son motocultores: 25 kilómetros por hora.</p>\n\n<p>2.º Los restantes vehículos especiales: 40 kilómetros por hora, salvo cuando puedan desarrollar una velocidad superior a los 60 kilómetros por hora en llano con arreglo a sus características, y cumplan las condiciones que se señalan en las normas reguladoras de los vehículos; en tal caso, la velocidad máxima será de 70 kilómetros por hora.</p>\n\n<p>d) Para vehículos en régimen de transporte especial, la señalada en el anexo III de este reglamento.</p>\n\n<p>e) Para ciclos, ciclomotores de dos y tres ruedas y cuadriciclos ligeros: 45 kilómetros por hora. No obstante, los conductores de bicicletas podrán superar dicha velocidad máxima en aquellos tramos en los que las circunstancias de la vía permitan desarrollar una velocidad superior.</p>\n\n<p>f) En las vías sin pavimentar el límite de velocidad máximo será de 30 km/h.</p>\n\n<p>g) Los vehículos a los que, por razones de ensayo o experimentación, les haya sido concedido un permiso especial para ensayos podrán rebasar las velocidades establecidas como máximas en 30 kilómetros por hora, pero sólo dentro del itinerario fijado y en ningún caso cuando circulen por vías urbanas, travesías o por tramos en los que exista señalización específica que limite la velocidad.</p>\n\n<p>h) A los vehículos de tres ruedas y cuadriciclos en cualquier tipo de vía donde esté permitida su circulación se aplica el límite de 70 kilómetros por hora.</p>"
    },
    {
        "id": "question-title-231561",
        "pregunta": "¿A qué velocidad máxima podrá circular una furgoneta en carreteras convencionales?",
        "respuestas": [
            "A 90 km/h.",
            "A 70 km/h.",
            "A 80 km/h.",
            "A 100 km/h."
        ],
        "tema": "Tema 3. La circulación de vehículos (I) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p><strong>Artículo 48. Velocidades máximas en vías fuera de poblado.</strong></p>\n\n<p>1. Las velocidades máximas que no deberán ser rebasadas, salvo en los supuestos previstos en el artículo 51, son las siguientes:</p>\n\n<p>a)</p>\n\n<table style=\"width:100%\" cellspacing=\"1\" cellpadding=\"1\" border=\"1\">\n\t<tbody>\n\t\t<tr>\n\t\t\t<td>&nbsp;</td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\"><strong>Turismos, motocicletas, autocaravanas de masa máxima autorizada igual o inferior a 3.500 kg, Pick-up</strong></td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\"><strong>Camiones, tractocamiones, furgonetas, autocaravanas de masa máxima autorizada superior a 3.500 kg, vehículos articulados, automóviles con remolque y resto de vehículos</strong></td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\"><strong>Autobuses, vehículos derivados de turismo y vehículos mixtos adaptables</strong></td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">Autopista y autovía</td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">120</td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">90</td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">100</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">Convencional</td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">90</td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">80</td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">90</td>\n\t\t</tr>\n\t</tbody>\n</table>\n\n<p>1.º En carreteras convencionales con separación física de los dos sentidos de circulación, el titular de la vía podrá fijar un límite máximo de 100 km/h para turismos, motocicletas y autocaravanas con masa máxima autorizada igual o inferior a 3.500 kg.</p>\n\n<p>2.º A los vehículos de tres ruedas asimilados a las motocicletas, se aplican los mismos límites de velocidad que se establecen para las motocicletas de dos ruedas.</p>\n\n<p>b) Para los vehículos que realicen transporte escolar y de menores o que transporten mercancías peligrosas, se reducirá en 10 kilómetros por hora la velocidad máxima fijada en el párrafo a) en función del tipo de vehículo y de la vía por la que circula.</p>\n\n<p>En el supuesto de que en un autobús viajen pasajeros de pie porque así esté autorizado o en caso de que el autobús no esté dotado de cinturón de seguridad, la velocidad máxima en vías convencionales será de 80 kilómetros por hora.</p>\n\n<p>c) Para vehículos especiales y conjuntos de vehículos, también especiales, aunque sólo tenga tal naturaleza uno de los que integran el conjunto:</p>\n\n<p>1.º Si carecen de señalización de frenado, llevan remolque o son motocultores: 25 kilómetros por hora.</p>\n\n<p>2.º Los restantes vehículos especiales: 40 kilómetros por hora, salvo cuando puedan desarrollar una velocidad superior a los 60 kilómetros por hora en llano con arreglo a sus características, y cumplan las condiciones que se señalan en las normas reguladoras de los vehículos; en tal caso, la velocidad máxima será de 70 kilómetros por hora.</p>\n\n<p>d) Para vehículos en régimen de transporte especial, la señalada en el anexo III de este reglamento.</p>\n\n<p>e) Para ciclos, ciclomotores de dos y tres ruedas y cuadriciclos ligeros: 45 kilómetros por hora. No obstante, los conductores de bicicletas podrán superar dicha velocidad máxima en aquellos tramos en los que las circunstancias de la vía permitan desarrollar una velocidad superior.</p>\n\n<p>f) En las vías sin pavimentar el límite de velocidad máximo será de 30 km/h.</p>\n\n<p>g) Los vehículos a los que, por razones de ensayo o experimentación, les haya sido concedido un permiso especial para ensayos podrán rebasar las velocidades establecidas como máximas en 30 kilómetros por hora, pero sólo dentro del itinerario fijado y en ningún caso cuando circulen por vías urbanas, travesías o por tramos en los que exista señalización específica que limite la velocidad.</p>\n\n<p>h) A los vehículos de tres ruedas y cuadriciclos en cualquier tipo de vía donde esté permitida su circulación se aplica el límite de 70 kilómetros por hora.</p>"
    },
    {
        "id": "question-title-538872",
        "pregunta": "Conforme a lo previsto en el  Reglamento General de Circulación, ¿qué límite de velocidad se aplica a los vehículos de tres ruedas y cuadriciclos en cualquier tipo de vía donde esté permitida su circulación?",
        "respuestas": [
            "80 km/h.",
            "70 km/h.",
            "100 km/h.",
            "90 km/h."
        ],
        "tema": "Tema 3. La circulación de vehículos (I) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p><strong>Artículo 48. Velocidades máximas en vías fuera de poblado.</strong></p>\n\n<p>1. Las velocidades máximas que no deberán ser rebasadas, salvo en los supuestos previstos en el artículo 51, son las siguientes:</p>\n\n<p>a)</p>\n\n<table style=\"border-collapse:collapse\" class=\"Table\" cellspacing=\"0\">\n\t<thead>\n\t\t<tr>\n\t\t\t<td style=\"border-bottom:1px solid #a0b0c0; border-left:1px solid #a0b0c0; border-right:1px solid #a0b0c0; border-top:1px solid #a0b0c0\">\n\t\t\t<p><strong>&nbsp;</strong></p>\n\t\t\t</td>\n\t\t\t<td style=\"background-color:#efe7de; border-bottom:1px solid #a0b0c0; border-left:none; border-right:1px solid #a0b0c0; border-top:1px solid #a0b0c0\">\n\t\t\t<p><strong>Turismos, motocicletas, autocaravanas de masa máxima autorizada igual o inferior a 3.500 kg, Pick-up</strong></p>\n\t\t\t</td>\n\t\t\t<td style=\"background-color:#efe7de; border-bottom:1px solid #a0b0c0; border-left:none; border-right:1px solid #a0b0c0; border-top:1px solid #a0b0c0\">\n\t\t\t<p><strong>Camiones, tractocamiones, furgonetas, autocaravanas de masa máxima autorizada superior a 3.500 kg, vehículos articulados, automóviles con remolque y resto de vehículos</strong></p>\n\t\t\t</td>\n\t\t\t<td style=\"background-color:#efe7de; border-bottom:1px solid #a0b0c0; border-left:none; border-right:1px solid #a0b0c0; border-top:1px solid #a0b0c0\">\n\t\t\t<p><strong>Autobuses, vehículos derivados de turismo y vehículos mixtos adaptables</strong></p>\n\t\t\t</td>\n\t\t</tr>\n\t</thead>\n\t<tbody>\n\t\t<tr>\n\t\t\t<td style=\"border-bottom:1px solid #a0b0c0; border-left:1px solid #a0b0c0; border-right:1px solid #a0b0c0; border-top:none\">\n\t\t\t<p>Autopista y autovía</p>\n\t\t\t</td>\n\t\t\t<td style=\"border-bottom:1px solid #a0b0c0; border-left:none; border-right:1px solid #a0b0c0; border-top:none\">\n\t\t\t<p>120</p>\n\t\t\t</td>\n\t\t\t<td style=\"border-bottom:1px solid #a0b0c0; border-left:none; border-right:1px solid #a0b0c0; border-top:none\">\n\t\t\t<p>90</p>\n\t\t\t</td>\n\t\t\t<td style=\"border-bottom:1px solid #a0b0c0; border-left:none; border-right:1px solid #a0b0c0; border-top:none\">\n\t\t\t<p>100</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td style=\"border-bottom:1px solid #a0b0c0; border-left:1px solid #a0b0c0; border-right:1px solid #a0b0c0; border-top:none\">\n\t\t\t<p>Convencional</p>\n\t\t\t</td>\n\t\t\t<td style=\"border-bottom:1px solid #a0b0c0; border-left:none; border-right:1px solid #a0b0c0; border-top:none\">\n\t\t\t<p>90</p>\n\t\t\t</td>\n\t\t\t<td style=\"border-bottom:1px solid #a0b0c0; border-left:none; border-right:1px solid #a0b0c0; border-top:none\">\n\t\t\t<p>80</p>\n\t\t\t</td>\n\t\t\t<td style=\"border-bottom:1px solid #a0b0c0; border-left:none; border-right:1px solid #a0b0c0; border-top:none\">\n\t\t\t<p>90</p>\n\t\t\t</td>\n\t\t</tr>\n\t</tbody>\n</table>\n\n<p>1.º En carreteras convencionales con separación física de los dos sentidos de circulación, el titular de la vía podrá fijar un límite máximo de 100 km/h para turismos, motocicletas y autocaravanas con masa máxima autorizada igual o inferior a 3.500 kg.</p>\n\n<p>2.º A los vehículos de tres ruedas asimilados a las motocicletas, se aplican los mismos límites de velocidad que se establecen para las motocicletas de dos ruedas.</p>\n\n<p>b) Para los vehículos que realicen transporte escolar y de menores o que transporten mercancías peligrosas, se reducirá en 10 kilómetros por hora la velocidad máxima fijada en el párrafo a) en función del tipo de vehículo y de la vía por la que circula.</p>\n\n<p>En el supuesto de que en un autobús viajen pasajeros de pie porque así esté autorizado o en caso de que el autobús no esté dotado de cinturón de seguridad, la velocidad máxima en vías convencionales será de 80 kilómetros por hora.</p>\n\n<p>c) Para vehículos especiales y conjuntos de vehículos, también especiales, aunque sólo tenga tal naturaleza uno de los que integran el conjunto:</p>\n\n<p>1.º Si carecen de señalización de frenado, llevan remolque o son motocultores: 25 kilómetros por hora.</p>\n\n<p>2.º Los restantes vehículos especiales: 40 kilómetros por hora, salvo cuando puedan desarrollar una velocidad superior a los 60 kilómetros por hora en llano con arreglo a sus características, y cumplan las condiciones que se señalan en las normas reguladoras de los vehículos; en tal caso, la velocidad máxima será de 70 kilómetros por hora.</p>\n\n<p>d) Para vehículos en régimen de transporte especial, la señalada en el anexo III de este reglamento.</p>\n\n<p>e) Para ciclos, ciclomotores de dos y tres ruedas y cuadriciclos ligeros: 45 kilómetros por hora. No obstante, los conductores de bicicletas podrán superar dicha velocidad máxima en aquellos tramos en los que las circunstancias de la vía permitan desarrollar una velocidad superior.</p>\n\n<p>f) En las vías sin pavimentar el límite de velocidad máximo será de 30 km/h.</p>\n\n<p>g) Los vehículos a los que, por razones de ensayo o experimentación, les haya sido concedido un permiso especial para ensayos podrán rebasar las velocidades establecidas como máximas en 30 kilómetros por hora, pero sólo dentro del itinerario fijado y en ningún caso cuando circulen por vías urbanas, travesías o por tramos en los que exista señalización específica que limite la velocidad.</p>\n\n<p>h) A los vehículos de tres ruedas y cuadriciclos en cualquier tipo de vía donde esté permitida su circulación se aplica el límite de 70 kilómetros por hora.</p>"
    },
    {
        "id": "question-title-538892",
        "pregunta": "¿Qué indicaciones no se establecen en el Reglamento General de Circulación para los casos en los que el conductor de un vehículo pretenda invertir el sentido de su marcha?",
        "respuestas": [
            "Éste debe advertir su propósito con las señales preceptivas con la antelación suficiente.",
            "Éste deberá elegir un lugar adecuado para efectuar la maniobra, de forma que se intercepte la vía el menor tiempo posible.",
            "Éste debe cerciorarse de que no va a poner en peligro u obstaculizar a otros usuarios de la vía.",
            "Éste deberá salir de ella por su lado derecho y abstenerse de realizar dicha maniobra en cualquier caso."
        ],
        "tema": "Tema 3. La circulación de vehículos (I) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Art. 78.1&nbsp; Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo</strong></p>\n\n<p><strong>Artículo 78. Ejecución de la maniobra.</strong></p>\n\n<ol>\n\t<li>El conductor de un vehículo que pretenda invertir el sentido de su marcha deberá elegir un lugar adecuado para efectuar la maniobra, de forma que se intercepte la vía el menor tiempo posible, advertir su propósito con las señales preceptivas con la antelación suficiente y cerciorarse de que no va a poner en peligro u obstaculizar a otros usuarios de la vía. En caso contrario, deberá abstenerse de realizar dicha maniobra y esperar el momento oportuno para efectuarla. Cuando su permanencia en la calzada, mientras espera para efectuar la maniobra de cambio de sentido, impida continuar la marcha de los vehículos que circulan detrás del suyo, deberá salir de ella por su lado derecho, si fuera posible, hasta que las condiciones de la circulación le permitan efectuarlo.</li>\n</ol>"
    },
    {
        "id": "question-title-560127",
        "pregunta": "La velocidad máxima que no deberá ser rebasada para autobuses en autopistas y autovías se establece en:",
        "respuestas": [
            "120 km/h.",
            "100 km/h.",
            "110 km/h.",
            "90 km/h"
        ],
        "tema": "Tema 3. La circulación de vehículos (I) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p><strong>Artículo 48. Velocidades máximas en vías fuera de poblado.</strong></p>\n\n<p>1. Las velocidades máximas que no deberán ser rebasadas, salvo en los supuestos previstos en el artículo 51, son las siguientes:</p>\n\n<p>a)</p>\n\n<table style=\"width:100%\" cellspacing=\"1\" cellpadding=\"1\" border=\"1\">\n\t<tbody>\n\t\t<tr>\n\t\t\t<td>&nbsp;</td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\"><strong>Turismos, motocicletas, autocaravanas de masa máxima autorizada igual o inferior a 3.500 kg, Pick-up</strong></td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\"><strong>Camiones, tractocamiones, furgonetas, autocaravanas de masa máxima autorizada superior a 3.500 kg, vehículos articulados, automóviles con remolque y resto de vehículos</strong></td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\"><strong>Autobuses, vehículos derivados de turismo y vehículos mixtos adaptables</strong></td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">Autopista y autovía</td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">120</td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">90</td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">100</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">Convencional</td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">90</td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">80</td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">90</td>\n\t\t</tr>\n\t</tbody>\n</table>\n\n<p>1.º En carreteras convencionales con separación física de los dos sentidos de circulación, el titular de la vía podrá fijar un límite máximo de 100 km/h para turismos, motocicletas y autocaravanas con masa máxima autorizada igual o inferior a 3.500 kg.</p>\n\n<p>2.º A los vehículos de tres ruedas asimilados a las motocicletas, se aplican los mismos límites de velocidad que se establecen para las motocicletas de dos ruedas.</p>\n\n<p>b) Para los vehículos que realicen transporte escolar y de menores o que transporten mercancías peligrosas, se reducirá en 10 kilómetros por hora la velocidad máxima fijada en el párrafo a) en función del tipo de vehículo y de la vía por la que circula.</p>\n\n<p>En el supuesto de que en un autobús viajen pasajeros de pie porque así esté autorizado o en caso de que el autobús no esté dotado de cinturón de seguridad, la velocidad máxima en vías convencionales será de 80 kilómetros por hora.</p>\n\n<p>c) Para vehículos especiales y conjuntos de vehículos, también especiales, aunque sólo tenga tal naturaleza uno de los que integran el conjunto:</p>\n\n<p>1.º Si carecen de señalización de frenado, llevan remolque o son motocultores: 25 kilómetros por hora.</p>\n\n<p>2.º Los restantes vehículos especiales: 40 kilómetros por hora, salvo cuando puedan desarrollar una velocidad superior a los 60 kilómetros por hora en llano con arreglo a sus características, y cumplan las condiciones que se señalan en las normas reguladoras de los vehículos; en tal caso, la velocidad máxima será de 70 kilómetros por hora.</p>\n\n<p>d) Para vehículos en régimen de transporte especial, la señalada en el anexo III de este reglamento.</p>\n\n<p>e) Para ciclos, ciclomotores de dos y tres ruedas y cuadriciclos ligeros: 45 kilómetros por hora. No obstante, los conductores de bicicletas podrán superar dicha velocidad máxima en aquellos tramos en los que las circunstancias de la vía permitan desarrollar una velocidad superior.</p>\n\n<p>f) En las vías sin pavimentar el límite de velocidad máximo será de 30 km/h.</p>\n\n<p>g) Los vehículos a los que, por razones de ensayo o experimentación, les haya sido concedido un permiso especial para ensayos podrán rebasar las velocidades establecidas como máximas en 30 kilómetros por hora, pero sólo dentro del itinerario fijado y en ningún caso cuando circulen por vías urbanas, travesías o por tramos en los que exista señalización específica que limite la velocidad.</p>\n\n<p>h) A los vehículos de tres ruedas y cuadriciclos en cualquier tipo de vía donde esté permitida su circulación se aplica el límite de 70 kilómetros por hora.</p>"
    },
    {
        "id": "question-title-538873",
        "pregunta": "¿A qué velocidad se prohíbe la circulación en autopistas y autovías de vehículos a motor?",
        "respuestas": [
            "Superior a 100 km/h.",
            "Superior a 90 km/h.",
            "Inferior a la mitad de la genérica señalada para cada categoría de vehículos.",
            "Inferior a 60 km/h."
        ],
        "tema": "Tema 3. La circulación de vehículos (I) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Art. 49 Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p>Artículo 49. Velocidades mínimas en poblado y fuera de poblado.</p>\n\n<p>1. No se deberá entorpecer la marcha normal de otro vehículo circulando sin causa justificada a velocidad anormalmente reducida. A estos efectos, se prohíbe la circulación en autopistas y autovías de vehículos a motor a una velocidad inferior a 60 kilómetros por hora, y en las restantes vías, a una velocidad inferior a la mitad de la genérica señalada para cada categoría de vehículos de cada una de ellas en este capítulo, aunque no circulen otros vehículos.</p>\n\n<p>2. Se podrá circular por debajo de los límites mínimos de velocidad en los casos de vehículos especiales y de vehículos en régimen de transporte especial o cuando las circunstancias del tráfico, del vehículo o de la vía impidan el mantenimiento de una velocidad superior a la mínima sin riesgo para la circulación, así como en los supuestos de protección o acompañamiento a otros vehículos en que se adecuará la velocidad a la del vehículo acompañado.</p>\n\n<p>En estos casos los vehículos de acompañamiento deberán llevar en la parte superior las señales V-21 o V-22, según proceda, previstas en el artículo 173.</p>\n\n<p>3. Cuando un vehículo no pueda alcanzar la velocidad mínima exigida y exista peligro de alcance, se deberán utilizar durante la circulación las luces indicadoras de dirección con señal de emergencia.</p>\n\n<p>4. Las infracciones a las normas de este precepto tendrán la consideración de graves, conforme se prevé en los artículos 65.4.c) del texto articulado.</p>"
    },
    {
        "id": "",
        "pregunta": "De acuerdo con Io establecido en el Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación, para efectuar un cambio de dirección a la izquierda, si no existe un carril especialmente acondicionado para realizarlo, deberán situarse a la derecha, fuera de la calzada siempre que sea posible, e iniciarlo desde ese lugar...",
        "respuestas": [
            "los ciclos y ciclomotores de dos ruedas en vías interurbanas.",
            "los ciclomotores y las motocicletas en vías interurbanas.",
            "los ciclos, los ciclomotores y las motocicletas en vías urbanas e interurbanas.",
            "los ciclos, los ciclomotores de dos ruedas y los cuadriciclos en vías urbanas e interurbanas."
        ],
        "tema": "Tema 3. La circulación de vehículos (I) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p><strong>Artículo 76. Supuestos especiales.</strong></p>\n\n<p>2. En vías interurbanas, los ciclos y ciclomotores de dos ruedas, si no existe un carril especialmente acondicionado para el giro a la izquierda, deberán situarse a la derecha, fuera de la calzada siempre que sea posible, e iniciarlo desde ese lugar.</p>"
    },
    {
        "id": "question-title-538862",
        "pregunta": "¿Cuándo tendrán prioridad de paso los conductores para sus vehículos respecto de los animales?",
        "respuestas": [
            "Cuando vayan a girar con su vehículo para entrar en otra vía y haya animales cruzándola, si no hay paso para éstos.",
            "Cuando el vehículo cruce un arcén por el que estén circulando animales que no dispongan de cañada.",
            "Dentro de poblado, aunque exista una cañada debidamente señalizada.",
            "Ninguna de las respuestas anteriores es correcta."
        ],
        "tema": "Tema 3. La circulación de vehículos (I) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p><strong>Artículo 66. Prioridad de paso de los conductores sobre los animales.</strong></p>\n\n<p>1. Los conductores tienen prioridad de paso para sus vehículos, respecto de los animales, salvo en los casos siguientes:</p>\n\n<p>a) En las cañadas debidamente señalizadas.</p>\n\n<p>b) Cuando vayan a girar con su vehículo para entrar en otra vía y haya animales cruzándola, aunque no exista paso para éstos.</p>\n\n<p>c) Cuando el vehículo cruce un arcén por el que estén circulando animales que no dispongan de cañada (artículo 23.4 del texto articulado).</p>"
    },
    {
        "id": "question-title-538864",
        "pregunta": "El Reglamento General de Circulación señala que la velocidad máxima para los vehículos que transporten mercancías peligrosas en vías urbanas de dos o más carriles por sentido de circulación será:",
        "respuestas": [
            "55 km/h.",
            "40 km/h.",
            "50 km/h.",
            "45 km/h."
        ],
        "tema": "Tema 3. La circulación de vehículos (I) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p><strong>Artículo 50.&nbsp;Límites de velocidad en vías urbanas y travesías.</strong></p>\n\n<p>1. El límite genérico de velocidad en vías urbanas será de:</p>\n\n<p>a) 20 km/h en vías que dispongan de plataforma única de calzada y acera.</p>\n\n<p>b) 30 km/h en vías de un único carril por sentido de circulación.</p>\n\n<p>c) 50 km/h en vías de dos o más carriles por sentido de circulación.</p>\n\n<p>A estos efectos, los carriles reservados para la circulación de determinados usuarios o uso exclusivo de transporte público no serán contabilizados.</p>\n\n<p>2. Las velocidades genéricas establecidas podrán ser rebajadas previa señalización específica, por la Autoridad municipal.</p>\n\n<p>3. Excepcionalmente, la Autoridad Municipal podrá aumentar la velocidad en vías de un único carril por sentido hasta una velocidad máxima de 50 km/h, previa señalización específica.</p>\n\n<p>4. En las vías urbanas a las que se refiere el apartado 1 c) y en travesías, los vehículos que transporten mercancías peligrosas circularán como máximo a 40 km/h.</p>\n\n<p>5. El límite genérico de velocidad en travesías es de 50 km/h para todo tipo de vehículos. Este límite podrá ser rebajado por acuerdo de la Autoridad Municipal con el titular de la vía, previa señalización especifica.</p>\n\n<p>6. El límite genérico de velocidad en autopistas y autovías que transcurren dentro de poblado será de 80 km/h, no obstante podrá ser ampliados por acuerdo de la Autoridad Municipal y el titular de la vía, previa señalización específica, sin rebasar en ningún caso los límites genéricos establecidos para dichas vías fuera de poblado.</p>\n\n<p>7. Las autoridades municipales y titulares de la vía podrán adoptar las medidas necesarias para lograr el calmado del tráfico y facilitar la percepción de los límites de velocidad establecidos.</p>\n\n<p>8. Las infracciones a las normas de este precepto tendrán la consideración de graves conforme se prevé en el artículo 76. a), salvo que tengan la consideración de muy graves, de conformidad con lo dispuesto en el artículo 77.a), ambos del texto refundido de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial.</p>"
    },
    {
        "id": "question-title-538871",
        "pregunta": "Conforme a lo previsto en el  Reglamento General de Circulación, en carreteras convencionales con separación física de los dos sentidos de circulación, el titular de la vía podrá fijar, para turismos, motocicletas y autocaravanas con masa máxima autorizada igual o inferior a 3.500 kg,  un límite máximo de velocidad de:",
        "respuestas": [
            "100 km/h.",
            "80 km/h.",
            "120 km/h.",
            "90 km/h."
        ],
        "tema": "Tema 3. La circulación de vehículos (I) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p><strong>Artículo 48. Velocidades máximas en vías fuera de poblado.</strong></p>\n\n<p>1. Las velocidades máximas que no deberán ser rebasadas, salvo en los supuestos previstos en el artículo 51, son las siguientes:</p>\n\n<p>a)</p>\n\n<table style=\"border-collapse:collapse\" class=\"Table\" cellspacing=\"0\">\n\t<thead>\n\t\t<tr>\n\t\t\t<td style=\"border-bottom:1px solid #a0b0c0; border-left:1px solid #a0b0c0; border-right:1px solid #a0b0c0; border-top:1px solid #a0b0c0\">\n\t\t\t<p><strong>&nbsp;</strong></p>\n\t\t\t</td>\n\t\t\t<td style=\"background-color:#efe7de; border-bottom:1px solid #a0b0c0; border-left:none; border-right:1px solid #a0b0c0; border-top:1px solid #a0b0c0\">\n\t\t\t<p><strong>Turismos, motocicletas, autocaravanas de masa máxima autorizada igual o inferior a 3.500 kg, Pick-up</strong></p>\n\t\t\t</td>\n\t\t\t<td style=\"background-color:#efe7de; border-bottom:1px solid #a0b0c0; border-left:none; border-right:1px solid #a0b0c0; border-top:1px solid #a0b0c0\">\n\t\t\t<p><strong>Camiones, tractocamiones, furgonetas, autocaravanas de masa máxima autorizada superior a 3.500 kg, vehículos articulados, automóviles con remolque y resto de vehículos</strong></p>\n\t\t\t</td>\n\t\t\t<td style=\"background-color:#efe7de; border-bottom:1px solid #a0b0c0; border-left:none; border-right:1px solid #a0b0c0; border-top:1px solid #a0b0c0\">\n\t\t\t<p><strong>Autobuses, vehículos derivados de turismo y vehículos mixtos adaptables</strong></p>\n\t\t\t</td>\n\t\t</tr>\n\t</thead>\n\t<tbody>\n\t\t<tr>\n\t\t\t<td style=\"border-bottom:1px solid #a0b0c0; border-left:1px solid #a0b0c0; border-right:1px solid #a0b0c0; border-top:none\">\n\t\t\t<p>Autopista y autovía</p>\n\t\t\t</td>\n\t\t\t<td style=\"border-bottom:1px solid #a0b0c0; border-left:none; border-right:1px solid #a0b0c0; border-top:none\">\n\t\t\t<p>120</p>\n\t\t\t</td>\n\t\t\t<td style=\"border-bottom:1px solid #a0b0c0; border-left:none; border-right:1px solid #a0b0c0; border-top:none\">\n\t\t\t<p>90</p>\n\t\t\t</td>\n\t\t\t<td style=\"border-bottom:1px solid #a0b0c0; border-left:none; border-right:1px solid #a0b0c0; border-top:none\">\n\t\t\t<p>100</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td style=\"border-bottom:1px solid #a0b0c0; border-left:1px solid #a0b0c0; border-right:1px solid #a0b0c0; border-top:none\">\n\t\t\t<p>Convencional</p>\n\t\t\t</td>\n\t\t\t<td style=\"border-bottom:1px solid #a0b0c0; border-left:none; border-right:1px solid #a0b0c0; border-top:none\">\n\t\t\t<p>90</p>\n\t\t\t</td>\n\t\t\t<td style=\"border-bottom:1px solid #a0b0c0; border-left:none; border-right:1px solid #a0b0c0; border-top:none\">\n\t\t\t<p>80</p>\n\t\t\t</td>\n\t\t\t<td style=\"border-bottom:1px solid #a0b0c0; border-left:none; border-right:1px solid #a0b0c0; border-top:none\">\n\t\t\t<p>90</p>\n\t\t\t</td>\n\t\t</tr>\n\t</tbody>\n</table>\n\n<p>1.º En carreteras convencionales con separación física de los dos sentidos de circulación, el titular de la vía podrá fijar un límite máximo de 100 km/h para turismos, motocicletas y autocaravanas con masa máxima autorizada igual o inferior a 3.500 kg.</p>\n\n<p>2.º A los vehículos de tres ruedas asimilados a las motocicletas, se aplican los mismos límites de velocidad que se establecen para las motocicletas de dos ruedas.</p>\n\n<p>b) Para los vehículos que realicen transporte escolar y de menores o que transporten mercancías peligrosas, se reducirá en 10 kilómetros por hora la velocidad máxima fijada en el párrafo a) en función del tipo de vehículo y de la vía por la que circula.</p>\n\n<p>En el supuesto de que en un autobús viajen pasajeros de pie porque así esté autorizado o en caso de que el autobús no esté dotado de cinturón de seguridad, la velocidad máxima en vías convencionales será de 80 kilómetros por hora.</p>\n\n<p>c) Para vehículos especiales y conjuntos de vehículos, también especiales, aunque sólo tenga tal naturaleza uno de los que integran el conjunto:</p>\n\n<p>1.º Si carecen de señalización de frenado, llevan remolque o son motocultores: 25 kilómetros por hora.</p>\n\n<p>2.º Los restantes vehículos especiales: 40 kilómetros por hora, salvo cuando puedan desarrollar una velocidad superior a los 60 kilómetros por hora en llano con arreglo a sus características, y cumplan las condiciones que se señalan en las normas reguladoras de los vehículos; en tal caso, la velocidad máxima será de 70 kilómetros por hora.</p>\n\n<p>d) Para vehículos en régimen de transporte especial, la señalada en el anexo III de este reglamento.</p>\n\n<p>e) Para ciclos, ciclomotores de dos y tres ruedas y cuadriciclos ligeros: 45 kilómetros por hora. No obstante, los conductores de bicicletas podrán superar dicha velocidad máxima en aquellos tramos en los que las circunstancias de la vía permitan desarrollar una velocidad superior.</p>\n\n<p>f) En las vías sin pavimentar el límite de velocidad máximo será de 30 km/h.</p>\n\n<p>g) Los vehículos a los que, por razones de ensayo o experimentación, les haya sido concedido un permiso especial para ensayos podrán rebasar las velocidades establecidas como máximas en 30 kilómetros por hora, pero sólo dentro del itinerario fijado y en ningún caso cuando circulen por vías urbanas, travesías o por tramos en los que exista señalización específica que limite la velocidad.</p>\n\n<p>h) A los vehículos de tres ruedas y cuadriciclos en cualquier tipo de vía donde esté permitida su circulación se aplica el límite de 70 kilómetros por hora.</p>"
    },
    {
        "id": "question-title-538887",
        "pregunta": "¿Con qué antelación deberá el conductor de un vehículo que pretenda girar a la derecha o a la izquierda para utilizar vía distinta de aquella por la que circula advertir a los conductores de los vehículos que circulan detrás del suyo?",
        "respuestas": [
            "Con la antelación que exija las condiciones de la vía y, en todo caso, antes de realizar la maniobra.",
            "Con antelación suficiente.",
            "Con una antelación de, al menos, quince segundos.",
            "Con una antelación de, al menos, un minuto."
        ],
        "tema": "Tema 3. La circulación de vehículos (I) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Art. 74.1&nbsp; Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo</strong></p>\n\n<p><strong>Artículo 74. Normas generales.</strong></p>\n\n<p>1. El conductor de un vehículo que pretenda girar a la derecha o a la izquierda para utilizar vía distinta de aquella por la que circula, para tomar otra calzada de la misma vía o para salir de ella deberá advertirlo previamente y con suficiente antelación a los conductores de los vehículos que circulan detrás del suyo y cerciorarse de que la velocidad y la distancia de los vehículos que se acerquen en sentido contrario le permiten efectuar la maniobra sin peligro, absteniéndose de realizarla de no darse estas circunstancias. También deberá abstenerse de realizar la maniobra cuando se trate de un cambio de dirección a la izquierda y no exista visibilidad suficiente.</p>"
    },
    {
        "id": "question-title-538877",
        "pregunta": "Según lo previsto en el Reglamento General de Circulación, en defecto de señalización, la velocidad máxima que no deberán rebasar los vehículos en autopistas y autovías dentro de poblado será de:",
        "respuestas": [
            "80 kilómetros por hora.",
            "Con carácter general,  50 kilómetros por hora.",
            "100  kilómetros por hora.",
            "Con carácter general,  60 kilómetros por hora."
        ],
        "tema": "Tema 3. La circulación de vehículos (I) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p><strong>Artículo 50.&nbsp;Límites de velocidad en vías urbanas y travesías.</strong></p>\n\n<p>1. El límite genérico de velocidad en vías urbanas será de:</p>\n\n<p>a) 20 km/h en vías que dispongan de plataforma única de calzada y acera.</p>\n\n<p>b) 30 km/h en vías de un único carril por sentido de circulación.</p>\n\n<p>c) 50 km/h en vías de dos o más carriles por sentido de circulación.</p>\n\n<p>A estos efectos, los carriles reservados para la circulación de determinados usuarios o uso exclusivo de transporte público no serán contabilizados.</p>\n\n<p>2. Las velocidades genéricas establecidas podrán ser rebajadas previa señalización específica, por la Autoridad municipal.</p>\n\n<p>3. Excepcionalmente, la Autoridad Municipal podrá aumentar la velocidad en vías de un único carril por sentido hasta una velocidad máxima de 50 km/h, previa señalización específica.</p>\n\n<p>4. En las vías urbanas a las que se refiere el apartado 1 c) y en travesías, los vehículos que transporten mercancías peligrosas circularán como máximo a 40 km/h.</p>\n\n<p>5. El límite genérico de velocidad en travesías es de 50 km/h para todo tipo de vehículos. Este límite podrá ser rebajado por acuerdo de la Autoridad Municipal con el titular de la vía, previa señalización especifica.</p>\n\n<p>6. El límite genérico de velocidad en autopistas y autovías que transcurren dentro de poblado será de 80 km/h, no obstante podrá ser ampliados por acuerdo de la Autoridad Municipal y el titular de la vía, previa señalización específica, sin rebasar en ningún caso los límites genéricos establecidos para dichas vías fuera de poblado.</p>\n\n<p>7. Las autoridades municipales y titulares de la vía podrán adoptar las medidas necesarias para lograr el calmado del tráfico y facilitar la percepción de los límites de velocidad establecidos.</p>\n\n<p>8. Las infracciones a las normas de este precepto tendrán la consideración de graves conforme se prevé en el artículo 76. a), salvo que tengan la consideración de muy graves, de conformidad con lo dispuesto en el artículo 77.a), ambos del texto refundido de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial.</p>"
    },
    {
        "id": "",
        "pregunta": "¿Qué velocidades máximas prevalecerán sobre las indicadas en el Reglamento General de Circulación?",
        "respuestas": [
            "Las que se fijen a determinados conductores en razón a sus circunstancias personales.",
            "Las que se fijen a determinados vehículos o conjuntos de vehículos por sus especiales características o por la naturaleza de su carga.",
            "Las que se fijen a través de las correspondientes señales.",
            "Todas las respuestas anteriores son correctas."
        ],
        "tema": "Tema 3. La circulación de vehículos (I) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Art. 52.1 Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p><strong>Artículo 52. Velocidades prevalentes.</strong></p>\n\n<p>1. Sobre las velocidades máximas indicadas en los artículos anteriores prevalecerán las que se fijen:</p>\n\n<p>a) A través de las correspondientes señales.</p>\n\n<p>b) A determinados conductores en razón a sus circunstancias personales.</p>\n\n<p>c) A los conductores noveles.</p>\n\n<p>d) A determinados vehículos o conjuntos de vehículos por sus especiales características o por la naturaleza de su carga.</p>"
    },
    {
        "id": "question-title-538874",
        "pregunta": "¿En qué casos se podrá circular por debajo de los límites mínimos de velocidad establecidos en el Reglamento General de Circulación?",
        "respuestas": [
            "En los casos de vehículos especiales y de vehículos en régimen de transporte especial o cuando las circunstancias del tráfico, del vehículo o de la vía impidan el mantenimiento de una velocidad superior a la mínima sin riesgo para la circulación.",
            "En los supuestos de protección o acompañamiento a otros vehículos en que se adecuará la velocidad a la del vehículo acompañado.",
            "En ningún caso.",
            "Son correctas la a y la b."
        ],
        "tema": "Tema 3. La circulación de vehículos (I) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Art. 49 Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p>Artículo 49. Velocidades mínimas en poblado y fuera de poblado.</p>\n\n<p>1. No se deberá entorpecer la marcha normal de otro vehículo circulando sin causa justificada a velocidad anormalmente reducida. A estos efectos, se prohíbe la circulación en autopistas y autovías de vehículos a motor a una velocidad inferior a 60 kilómetros por hora, y en las restantes vías, a una velocidad inferior a la mitad de la genérica señalada para cada categoría de vehículos de cada una de ellas en este capítulo, aunque no circulen otros vehículos.</p>\n\n<p>2. Se podrá circular por debajo de los límites mínimos de velocidad en los casos de vehículos especiales y de vehículos en régimen de transporte especial o cuando las circunstancias del tráfico, del vehículo o de la vía impidan el mantenimiento de una velocidad superior a la mínima sin riesgo para la circulación, así como en los supuestos de protección o acompañamiento a otros vehículos en que se adecuará la velocidad a la del vehículo acompañado.</p>\n\n<p>En estos casos los vehículos de acompañamiento deberán llevar en la parte superior las señales V-21 o V-22, según proceda, previstas en el artículo 173.</p>\n\n<p>3. Cuando un vehículo no pueda alcanzar la velocidad mínima exigida y exista peligro de alcance, se deberán utilizar durante la circulación las luces indicadoras de dirección con señal de emergencia.</p>\n\n<p>4. Las infracciones a las normas de este precepto tendrán la consideración de graves, conforme se prevé en los artículos 65.4.c) del texto articulado.</p>"
    },
    {
        "id": "question-title-231573",
        "pregunta": "¿A qué velocidad máxima podrá circular una autocaravana de masa máxima autorizada igual o inferior a 3.500 kg en carreteras convencionales?",
        "respuestas": [
            "90",
            "70",
            "80",
            "100"
        ],
        "tema": "Tema 3. La circulación de vehículos (I) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p><strong>Artículo 48. Velocidades máximas en vías fuera de poblado.</strong></p>\n\n<p>1. Las velocidades máximas que no deberán ser rebasadas, salvo en los supuestos previstos en el artículo 51, son las siguientes:</p>\n\n<p>a)</p>\n\n<table style=\"width:100%\" cellspacing=\"1\" cellpadding=\"1\" border=\"1\">\n\t<tbody>\n\t\t<tr>\n\t\t\t<td>&nbsp;</td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\"><strong>Turismos, motocicletas, autocaravanas de masa máxima autorizada igual o inferior a 3.500 kg, Pick-up</strong></td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\"><strong>Camiones, tractocamiones, furgonetas, autocaravanas de masa máxima autorizada superior a 3.500 kg, vehículos articulados, automóviles con remolque y resto de vehículos</strong></td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\"><strong>Autobuses, vehículos derivados de turismo y vehículos mixtos adaptables</strong></td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">Autopista y autovía</td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">120</td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">90</td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">100</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">Convencional</td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">90</td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">80</td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">90</td>\n\t\t</tr>\n\t</tbody>\n</table>\n\n<p>1.º En carreteras convencionales con separación física de los dos sentidos de circulación, el titular de la vía podrá fijar un límite máximo de 100 km/h para turismos, motocicletas y autocaravanas con masa máxima autorizada igual o inferior a 3.500 kg.</p>\n\n<p>2.º A los vehículos de tres ruedas asimilados a las motocicletas, se aplican los mismos límites de velocidad que se establecen para las motocicletas de dos ruedas.</p>\n\n<p>b) Para los vehículos que realicen transporte escolar y de menores o que transporten mercancías peligrosas, se reducirá en 10 kilómetros por hora la velocidad máxima fijada en el párrafo a) en función del tipo de vehículo y de la vía por la que circula.</p>\n\n<p>En el supuesto de que en un autobús viajen pasajeros de pie porque así esté autorizado o en caso de que el autobús no esté dotado de cinturón de seguridad, la velocidad máxima en vías convencionales será de 80 kilómetros por hora.</p>\n\n<p>c) Para vehículos especiales y conjuntos de vehículos, también especiales, aunque sólo tenga tal naturaleza uno de los que integran el conjunto:</p>\n\n<p>1.º Si carecen de señalización de frenado, llevan remolque o son motocultores: 25 kilómetros por hora.</p>\n\n<p>2.º Los restantes vehículos especiales: 40 kilómetros por hora, salvo cuando puedan desarrollar una velocidad superior a los 60 kilómetros por hora en llano con arreglo a sus características, y cumplan las condiciones que se señalan en las normas reguladoras de los vehículos; en tal caso, la velocidad máxima será de 70 kilómetros por hora.</p>\n\n<p>d) Para vehículos en régimen de transporte especial, la señalada en el anexo III de este reglamento.</p>\n\n<p>e) Para ciclos, ciclomotores de dos y tres ruedas y cuadriciclos ligeros: 45 kilómetros por hora. No obstante, los conductores de bicicletas podrán superar dicha velocidad máxima en aquellos tramos en los que las circunstancias de la vía permitan desarrollar una velocidad superior.</p>\n\n<p>f) En las vías sin pavimentar el límite de velocidad máximo será de 30 km/h.</p>\n\n<p>g) Los vehículos a los que, por razones de ensayo o experimentación, les haya sido concedido un permiso especial para ensayos podrán rebasar las velocidades establecidas como máximas en 30 kilómetros por hora, pero sólo dentro del itinerario fijado y en ningún caso cuando circulen por vías urbanas, travesías o por tramos en los que exista señalización específica que limite la velocidad.</p>\n\n<p>h) A los vehículos de tres ruedas y cuadriciclos en cualquier tipo de vía donde esté permitida su circulación se aplica el límite de 70 kilómetros por hora.</p>"
    },
    {
        "id": "question-title-538893",
        "pregunta": "¿En cuál de los siguientes supuestos se prohíbe efectuar el cambio de sentido de un vehículo?",
        "respuestas": [
            "En los pasos a nivel.",
            "En todos los tramos de la vía en que esté prohibido el adelantamiento, salvo que el cambio de sentido no esté expresamente autorizado.",
            "En las autopistas y autovías, en todo caso.",
            "En los tramos de vía afectados por la señal «Puente»."
        ],
        "tema": "Tema 3. La circulación de vehículos (I) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Art. 79.1&nbsp; Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo</strong></p>\n\n<p><strong>Artículo 79. Prohibiciones.</strong></p>\n\n<ol>\n\t<li>Se prohíbe efectuar el cambio de sentido en toda situación que impida comprobar las circunstancias a que alude el artículo anterior, en los pasos a nivel, en los túneles, pasos inferiores y tramos de vía afectados por la señal «Túnel» (S-5), así como en las autopistas y autovías, salvo en los lugares habilitados al efecto y, en general, en todos los tramos de la vía en que esté prohibido el adelantamiento, salvo que el cambio de sentido esté expresamente autorizado.</li>\n</ol>"
    },
    {
        "id": "question-title-538894",
        "pregunta": "¿En qué casos está permitido circular hacia atrás según lo establecido en el Reglamento General de Circulación?",
        "respuestas": [
            "En las autopistas y autovías.",
            "En los casos en que no sea posible marchar hacia adelante ni cambiar de dirección o sentido de marcha, y en las maniobras complementarias de otra que la exija.",
            "En ningún caso.",
            "En todos los casos, siempre que no se obstaculice la circulación del resto de vehículos."
        ],
        "tema": "Tema 3. La circulación de vehículos (I) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Art. 80&nbsp; Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo</strong></p>\n\n<p><strong>Artículo 80. Normas generales.</strong></p>\n\n<p>1. Se prohíbe circular hacia atrás, salvo en los casos en que no sea posible marchar hacia adelante ni cambiar de dirección o sentido de marcha, y en las maniobras complementarias de otra que la exija, y siempre con el recorrido mínimo indispensable para efectuarla.</p>\n\n<p>2. El recorrido hacia atrás, como maniobra complementaria de la parada, el estacionamiento o la incorporación a la circulación, no podrá ser superior a 15 metros ni invadir un cruce de vías.</p>\n\n<p>3. Se prohíbe la maniobra de marcha atrás en autovías y autopistas.</p>\n\n<p>4. Las infracciones a las normas de este precepto, cuando constituyan un supuesto de circulación en sentido contrario al estipulado, tendrá la consideración de muy graves, conforme se prevé en el artículo 65.5.f) del texto articulado.</p>"
    },
    {
        "id": "question-title-538859",
        "pregunta": "El Reglamento General de Circulación establece que el recorrido hacia atrás, como maniobra complementaria de la parada, el estacionamiento o la incorporación a la circulación:",
        "respuestas": [
            "No podrá ser superior a 30 metros ni invadir un cruce de vías.",
            "No podrá ser superior a 20 metros ni invadir un cruce de vías.",
            "No podrá ser superior a 15 metros ni invadir un cruce de vías.",
            "No podrá ser superior a 10 metros ni invadir un cruce de vías."
        ],
        "tema": "Tema 3. La circulación de vehículos (I) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p><strong>Artículo 80. Normas generales.</strong></p>\n\n<p>2. El recorrido hacia atrás, como maniobra complementaria de la parada, el estacionamiento o la incorporación a la circulación, no podrá ser superior a 15 metros ni invadir un cruce de vías.</p>"
    },
    {
        "id": "question-title-538883",
        "pregunta": "El límite de velocidad máximo genérico para los cuadriciclos en cualquier tipo de vía fuera de poblado donde esté permitida su circulación, será de...",
        "respuestas": [
            "80 km/h.",
            "70 km/h.",
            "60 km/h.",
            "90 km/h."
        ],
        "tema": "Tema 3. La circulación de vehículos (I) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p><strong>Artículo 48. Velocidades máximas en vías fuera de poblado.</strong></p>\n\n<p>1. Las velocidades máximas que no deberán ser rebasadas, salvo en los supuestos previstos en el artículo 51, son las siguientes:</p>\n\n<p>a)</p>\n\n<table style=\"width:100%\" cellspacing=\"1\" cellpadding=\"1\" border=\"1\">\n\t<tbody>\n\t\t<tr>\n\t\t\t<td>&nbsp;</td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\"><strong>Turismos, motocicletas, autocaravanas de masa máxima autorizada igual o inferior a 3.500 kg, Pick-up</strong></td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\"><strong>Camiones, tractocamiones, furgonetas, autocaravanas de masa máxima autorizada superior a 3.500 kg, vehículos articulados, automóviles con remolque y resto de vehículos</strong></td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\"><strong>Autobuses, vehículos derivados de turismo y vehículos mixtos adaptables</strong></td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">Autopista y autovía</td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">120</td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">90</td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">100</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">Convencional</td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">90</td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">80</td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">90</td>\n\t\t</tr>\n\t</tbody>\n</table>\n\n<p>1.º En carreteras convencionales con separación física de los dos sentidos de circulación, el titular de la vía podrá fijar un límite máximo de 100 km/h para turismos, motocicletas y autocaravanas con masa máxima autorizada igual o inferior a 3.500 kg.</p>\n\n<p>2.º A los vehículos de tres ruedas asimilados a las motocicletas, se aplican los mismos límites de velocidad que se establecen para las motocicletas de dos ruedas.</p>\n\n<p>b) Para los vehículos que realicen transporte escolar y de menores o que transporten mercancías peligrosas, se reducirá en 10 kilómetros por hora la velocidad máxima fijada en el párrafo a) en función del tipo de vehículo y de la vía por la que circula.</p>\n\n<p>En el supuesto de que en un autobús viajen pasajeros de pie porque así esté autorizado o en caso de que el autobús no esté dotado de cinturón de seguridad, la velocidad máxima en vías convencionales será de 80 kilómetros por hora.</p>\n\n<p>c) Para vehículos especiales y conjuntos de vehículos, también especiales, aunque sólo tenga tal naturaleza uno de los que integran el conjunto:</p>\n\n<p>1.º Si carecen de señalización de frenado, llevan remolque o son motocultores: 25 kilómetros por hora.</p>\n\n<p>2.º Los restantes vehículos especiales: 40 kilómetros por hora, salvo cuando puedan desarrollar una velocidad superior a los 60 kilómetros por hora en llano con arreglo a sus características, y cumplan las condiciones que se señalan en las normas reguladoras de los vehículos; en tal caso, la velocidad máxima será de 70 kilómetros por hora.</p>\n\n<p>d) Para vehículos en régimen de transporte especial, la señalada en el anexo III de este reglamento.</p>\n\n<p>e) Para ciclos, ciclomotores de dos y tres ruedas y cuadriciclos ligeros: 45 kilómetros por hora. No obstante, los conductores de bicicletas podrán superar dicha velocidad máxima en aquellos tramos en los que las circunstancias de la vía permitan desarrollar una velocidad superior.</p>\n\n<p>f) En las vías sin pavimentar el límite de velocidad máximo será de 30 km/h.</p>\n\n<p>g) Los vehículos a los que, por razones de ensayo o experimentación, les haya sido concedido un permiso especial para ensayos podrán rebasar las velocidades establecidas como máximas en 30 kilómetros por hora, pero sólo dentro del itinerario fijado y en ningún caso cuando circulen por vías urbanas, travesías o por tramos en los que exista señalización específica que limite la velocidad.</p>\n\n<p>h) A los vehículos de tres ruedas y cuadriciclos en cualquier tipo de vía donde esté permitida su circulación se aplica el límite de 70 kilómetros por hora.</p>"
    },
    {
        "id": "question-title-538890",
        "pregunta": "Según el Reglamento General de Circulación, ¿qué indicaciones se establecen respecto a la ejecución de la maniobra de cambio de dirección cuanto ésta es a la izquierda?",
        "respuestas": [
            "Que el conductor se ceñirá todo lo posible al borde izquierdo de la calzada, si el cambio de dirección es a la derecha.",
            "Que el conductor se ceñirá todo lo posible al borde derecho de la calzada, si el cambio de dirección es a la izquierda.",
            "Que el conductor dejará a la izquierda el centro de la intersección, a no ser que ésta esté acondicionada o señalizada para dejarlo a su derecha.",
            "Que el conductor dejará a la derecha el centro de la intersección, a no ser que ésta esté acondicionada o señalizada para dejarlo a su izquierda."
        ],
        "tema": "Tema 3. La circulación de vehículos (I) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Art. 75.1&nbsp; Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo</strong></p>\n\n<p><strong>Artículo 75. Ejecución de la maniobra de cambio de dirección.</strong></p>\n\n<p>1. Para efectuar la maniobra, el conductor:</p>\n\n<p>a) Advertirá su propósito en la forma prevista en el artículo 109.</p>\n\n<p>b) Salvo que la vía esté acondicionada o señalizada para realizarla de otra manera, se ceñirá todo lo posible al borde derecho de la calzada, si el cambio de dirección es a la derecha, y al borde izquierdo, si es a la izquierda y la calzada es de un solo sentido. Si es a la izquierda, pero la calzada por la que circula es de doble sentido de la circulación, se ceñirá a la marca longitudinal de separación entre sentidos o, si ésta no existiera, al eje de la calzada, sin invadir la zona destinada al sentido contrario; cuando la calzada sea de doble sentido de circulación y tres carriles, separados por líneas longitudinales discontinuas, deberá colocarse en el carril central. En cualquier caso, la colocación del vehículo en el lugar adecuado se efectuará con la necesaria antelación y la maniobra en el menor espacio y tiempo posibles.</p>\n\n<p>c) Si el cambio de dirección es a la izquierda, dejará a la izquierda el centro de la intersección, a no ser que ésta esté acondicionada o señalizada para dejarlo a su derecha.</p>"
    },
    {
        "id": "question-title-538867",
        "pregunta": "Al aproximarse a intersecciones en que no se goce de prioridad, se circulará a velocidad moderada y, si fuera preciso, se detendrá el vehículo cuando las circunstancias lo exijan. Si las intersecciones están debidamente señalizadas y la visibilidad de la vía es prácticamente nula, la velocidad de los vehículos no deberá exceder de:",
        "respuestas": [
            "60 kilómetros por hora.",
            "50 kilómetros por hora.",
            "30 kilómetros por hora.",
            "40 kilómetros por hora."
        ],
        "tema": "Tema 3. La circulación de vehículos (I) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Art. 46 Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p><strong>Artículo 46. Moderación de la velocidad. Casos.</strong></p>\n\n<p>1. Se circulará a velocidad moderada y, si fuera preciso, se detendrá el vehículo cuando las circunstancias lo exijan, especialmente en los casos siguientes:</p>\n\n<p>a) Cuando haya peatones en la parte de la vía que se esté utilizando o pueda preverse racionalmente su irrupción en ella, principalmente si se trata de niños, ancianos, invidentes u otras personas manifiestamente impedidas.</p>\n\n<p>b) Al aproximarse a ciclos circulando, así como en las intersecciones y en las proximidades de vías de uso exclusivo de ciclos y de los pasos de peatones no regulados por semáforo o agentes de la circulación, así como al acercarse a mercados, centros docentes o a lugares en que sea previsible la presencia de niños.</p>\n\n<p>c) Cuando haya animales en la parte de la vía que se esté utilizando o pueda preverse racionalmente su irrupción en ella.</p>\n\n<p>d) En los tramos con edificios de inmediato acceso a la parte de la vía que se esté utilizando.</p>\n\n<p>e) Al aproximarse a un autobús en situación de parada, principalmente si se trata de un autobús de transporte escolar.</p>\n\n<p>f) Fuera de poblado al acercarse a vehículos inmovilizados en la calzada, a vehículos de auxilio prestando servicio y a ciclos que circulan por ella o por su arcén</p>\n\n<p>g) Al circular por pavimento deslizante o cuando pueda salpicarse o proyectarse agua, gravilla u otras materias a los demás usuarios de la vía.</p>\n\n<p>h) Al aproximarse a pasos a nivel, a glorietas e intersecciones en que no se goce de prioridad, a lugares de reducida visibilidad o a estrechamientos.</p>\n\n<p>Si las intersecciones están debidamente señalizadas y la visibilidad de la vía es prácticamente nula, la velocidad de los vehículos no deberá exceder de 50 kilómetros por hora.</p>\n\n<p>i) En el cruce con otro vehículo, cuando las circunstancias de la vía, de los vehículos o las meteorológicas o ambientales no permitan realizarlo con seguridad.</p>\n\n<p>j) En caso de deslumbramiento, de conformidad con lo dispuesto en el artículo 102.3.</p>\n\n<p>k) En los casos de niebla densa, lluvia intensa, nevada o nubes de polvo o humo.</p>\n\n<p>2. Las infracciones a las normas de este precepto tendrán la consideración de graves o muy graves, según corresponda por el exceso de velocidad, conforme se prevé en los artículos 65.4.c) y 65.5.e), ambos del texto articulado.</p>"
    },
    {
        "id": "question-title-538866",
        "pregunta": "En el supuesto de que en un autobús viajen pasajeros de pie porque así está autorizado o en caso de que el autobús no esté dotado de cinturón de seguridad, la velocidad máxima en vías convencionales será de:",
        "respuestas": [
            "90 km/h.",
            "100 km/h.",
            "80km/ h.",
            "Ninguna es correcta."
        ],
        "tema": "Tema 3. La circulación de vehículos (I) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p><strong>Artículo 48. Velocidades máximas en vías fuera de poblado.</strong></p>\n\n<p>1. Las velocidades máximas que no deberán ser rebasadas, salvo en los supuestos previstos en el artículo 51, son las siguientes:</p>\n\n<p>a)</p>\n\n<table style=\"width:100%\" cellspacing=\"1\" cellpadding=\"1\" border=\"1\">\n\t<tbody>\n\t\t<tr>\n\t\t\t<td>&nbsp;</td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\"><strong>Turismos, motocicletas, autocaravanas de masa máxima autorizada igual o inferior a 3.500 kg, Pick-up</strong></td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\"><strong>Camiones, tractocamiones, furgonetas, autocaravanas de masa máxima autorizada superior a 3.500 kg, vehículos articulados, automóviles con remolque y resto de vehículos</strong></td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\"><strong>Autobuses, vehículos derivados de turismo y vehículos mixtos adaptables</strong></td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">Autopista y autovía</td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">120</td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">90</td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">100</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">Convencional</td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">90</td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">80</td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">90</td>\n\t\t</tr>\n\t</tbody>\n</table>\n\n<p>1.º En carreteras convencionales con separación física de los dos sentidos de circulación, el titular de la vía podrá fijar un límite máximo de 100 km/h para turismos, motocicletas y autocaravanas con masa máxima autorizada igual o inferior a 3.500 kg.</p>\n\n<p>2.º A los vehículos de tres ruedas asimilados a las motocicletas, se aplican los mismos límites de velocidad que se establecen para las motocicletas de dos ruedas.</p>\n\n<p>b) Para los vehículos que realicen transporte escolar y de menores o que transporten mercancías peligrosas, se reducirá en 10 kilómetros por hora la velocidad máxima fijada en el párrafo a) en función del tipo de vehículo y de la vía por la que circula.</p>\n\n<p>En el supuesto de que en un autobús viajen pasajeros de pie porque así esté autorizado o en caso de que el autobús no esté dotado de cinturón de seguridad, la velocidad máxima en vías convencionales será de 80 kilómetros por hora.</p>\n\n<p>c) Para vehículos especiales y conjuntos de vehículos, también especiales, aunque sólo tenga tal naturaleza uno de los que integran el conjunto:</p>\n\n<p>1.º Si carecen de señalización de frenado, llevan remolque o son motocultores: 25 kilómetros por hora.</p>\n\n<p>2.º Los restantes vehículos especiales: 40 kilómetros por hora, salvo cuando puedan desarrollar una velocidad superior a los 60 kilómetros por hora en llano con arreglo a sus características, y cumplan las condiciones que se señalan en las normas reguladoras de los vehículos; en tal caso, la velocidad máxima será de 70 kilómetros por hora.</p>\n\n<p>d) Para vehículos en régimen de transporte especial, la señalada en el anexo III de este reglamento.</p>\n\n<p>e) Para ciclos, ciclomotores de dos y tres ruedas y cuadriciclos ligeros: 45 kilómetros por hora. No obstante, los conductores de bicicletas podrán superar dicha velocidad máxima en aquellos tramos en los que las circunstancias de la vía permitan desarrollar una velocidad superior.</p>\n\n<p>f) En las vías sin pavimentar el límite de velocidad máximo será de 30 km/h.</p>\n\n<p>g) Los vehículos a los que, por razones de ensayo o experimentación, les haya sido concedido un permiso especial para ensayos podrán rebasar las velocidades establecidas como máximas en 30 kilómetros por hora, pero sólo dentro del itinerario fijado y en ningún caso cuando circulen por vías urbanas, travesías o por tramos en los que exista señalización específica que limite la velocidad.</p>\n\n<p>h) A los vehículos de tres ruedas y cuadriciclos en cualquier tipo de vía donde esté permitida su circulación se aplica el límite de 70 kilómetros por hora.</p>"
    },
    {
        "id": "question-title-538868",
        "pregunta": "¿En qué casos se circulará a velocidad moderada y, si fuera preciso, se detendrá el vehículo cuando las circunstancias lo exijan, tal y como prevé el Reglamento General de Circulación?",
        "respuestas": [
            "En los casos de niebla densa, lluvia intensa, nevada o nubes de polvo o humo.",
            "En el cruce con otro vehículo, cuando las circunstancias de la vía, de los vehículos o las meteorológicas o ambientales no permitan realizarlo con seguridad.",
            "Al circular por pavimento deslizante.",
            "Son todas las respuestas ciertas."
        ],
        "tema": "Tema 3. La circulación de vehículos (I) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Art. 46 Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p><strong>Artículo 46. Moderación de la velocidad. Casos.</strong></p>\n\n<p>1. Se circulará a velocidad moderada y, si fuera preciso, se detendrá el vehículo cuando las circunstancias lo exijan, especialmente en los casos siguientes:</p>\n\n<p>a) Cuando haya peatones en la parte de la vía que se esté utilizando o pueda preverse racionalmente su irrupción en ella, principalmente si se trata de niños, ancianos, invidentes u otras personas manifiestamente impedidas.</p>\n\n<p>b) Al aproximarse a ciclos circulando, así como en las intersecciones y en las proximidades de vías de uso exclusivo de ciclos y de los pasos de peatones no regulados por semáforo o agentes de la circulación, así como al acercarse a mercados, centros docentes o a lugares en que sea previsible la presencia de niños.</p>\n\n<p>c) Cuando haya animales en la parte de la vía que se esté utilizando o pueda preverse racionalmente su irrupción en ella.</p>\n\n<p>d) En los tramos con edificios de inmediato acceso a la parte de la vía que se esté utilizando.</p>\n\n<p>e) Al aproximarse a un autobús en situación de parada, principalmente si se trata de un autobús de transporte escolar.</p>\n\n<p>f) Fuera de poblado al acercarse a vehículos inmovilizados en la calzada, a vehículos de auxilio prestando servicio y a ciclos que circulan por ella o por su arcén</p>\n\n<p>g) Al circular por pavimento deslizante o cuando pueda salpicarse o proyectarse agua, gravilla u otras materias a los demás usuarios de la vía.</p>\n\n<p>h) Al aproximarse a pasos a nivel, a glorietas e intersecciones en que no se goce de prioridad, a lugares de reducida visibilidad o a estrechamientos.</p>\n\n<p>Si las intersecciones están debidamente señalizadas y la visibilidad de la vía es prácticamente nula, la velocidad de los vehículos no deberá exceder de 50 kilómetros por hora.</p>\n\n<p>i) En el cruce con otro vehículo, cuando las circunstancias de la vía, de los vehículos o las meteorológicas o ambientales no permitan realizarlo con seguridad.</p>\n\n<p>j) En caso de deslumbramiento, de conformidad con lo dispuesto en el artículo 102.3.</p>\n\n<p>k) En los casos de niebla densa, lluvia intensa, nevada o nubes de polvo o humo.</p>\n\n<p>2. Las infracciones a las normas de este precepto tendrán la consideración de graves o muy graves, según corresponda por el exceso de velocidad, conforme se prevé en los artículos 65.4.c) y 65.5.e), ambos del texto articulado.</p>"
    },
    {
        "id": "question-title-611508",
        "pregunta": "Según el artículo 80 del Reglamento General de Circulación, aprobado por Real Decreto 1428/2003, de 21 de noviembre, el recorrido hacia atrás, como maniobra complementaria de la  parada o el estacionamiento, NO podrá ser superior a:",
        "respuestas": [
            "7 metros.",
            "15 metros.",
            "5 metros.",
            "10 metros."
        ],
        "tema": "Tema 3. La circulación de vehículos (I) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Art. 80&nbsp; Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo</strong></p>\n\n<p><strong>Artículo 80. Normas generales.</strong></p>\n\n<p>1. Se prohíbe circular hacia atrás, salvo en los casos en que no sea posible marchar hacia adelante ni cambiar de dirección o sentido de marcha, y en las maniobras complementarias de otra que la exija, y siempre con el recorrido mínimo indispensable para efectuarla.</p>\n\n<p>2. El recorrido hacia atrás, como maniobra complementaria de la parada, el estacionamiento o la incorporación a la circulación, no podrá ser superior a 15 metros ni invadir un cruce de vías.</p>\n\n<p>3. Se prohíbe la maniobra de marcha atrás en autovías y autopistas.</p>\n\n<p>4. Las infracciones a las normas de este precepto, cuando constituyan un supuesto de circulación en sentido contrario al estipulado, tendrá la consideración de muy graves, conforme se prevé en el artículo 65.5.f) del texto articulado.</p>"
    },
    {
        "id": "question-title-538884",
        "pregunta": "En una autovía fuera de poblado, ¿cuál es la velocidad máxima genérica permitida para camiones y tractocamiones?",
        "respuestas": [
            "120 km/h.",
            "80 km/h.",
            "100 km/h.",
            "90 km/h."
        ],
        "tema": "Tema 3. La circulación de vehículos (I) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p><strong>Artículo 48. Velocidades máximas en vías fuera de poblado.</strong></p>\n\n<p>1. Las velocidades máximas que no deberán ser rebasadas, salvo en los supuestos previstos en el artículo 51, son las siguientes:</p>\n\n<p>a)</p>\n\n<table style=\"width:100%\" cellspacing=\"1\" cellpadding=\"1\" border=\"1\">\n\t<tbody>\n\t\t<tr>\n\t\t\t<td>&nbsp;</td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\"><strong>Turismos, motocicletas, autocaravanas de masa máxima autorizada igual o inferior a 3.500 kg, Pick-up</strong></td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\"><strong>Camiones, tractocamiones, furgonetas, autocaravanas de masa máxima autorizada superior a 3.500 kg, vehículos articulados, automóviles con remolque y resto de vehículos</strong></td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\"><strong>Autobuses, vehículos derivados de turismo y vehículos mixtos adaptables</strong></td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">Autopista y autovía</td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">120</td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">90</td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">100</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">Convencional</td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">90</td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">80</td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">90</td>\n\t\t</tr>\n\t</tbody>\n</table>\n\n<p>1.º En carreteras convencionales con separación física de los dos sentidos de circulación, el titular de la vía podrá fijar un límite máximo de 100 km/h para turismos, motocicletas y autocaravanas con masa máxima autorizada igual o inferior a 3.500 kg.</p>\n\n<p>2.º A los vehículos de tres ruedas asimilados a las motocicletas, se aplican los mismos límites de velocidad que se establecen para las motocicletas de dos ruedas.</p>\n\n<p>b) Para los vehículos que realicen transporte escolar y de menores o que transporten mercancías peligrosas, se reducirá en 10 kilómetros por hora la velocidad máxima fijada en el párrafo a) en función del tipo de vehículo y de la vía por la que circula.</p>\n\n<p>En el supuesto de que en un autobús viajen pasajeros de pie porque así esté autorizado o en caso de que el autobús no esté dotado de cinturón de seguridad, la velocidad máxima en vías convencionales será de 80 kilómetros por hora.</p>\n\n<p>c) Para vehículos especiales y conjuntos de vehículos, también especiales, aunque sólo tenga tal naturaleza uno de los que integran el conjunto:</p>\n\n<p>1.º Si carecen de señalización de frenado, llevan remolque o son motocultores: 25 kilómetros por hora.</p>\n\n<p>2.º Los restantes vehículos especiales: 40 kilómetros por hora, salvo cuando puedan desarrollar una velocidad superior a los 60 kilómetros por hora en llano con arreglo a sus características, y cumplan las condiciones que se señalan en las normas reguladoras de los vehículos; en tal caso, la velocidad máxima será de 70 kilómetros por hora.</p>\n\n<p>d) Para vehículos en régimen de transporte especial, la señalada en el anexo III de este reglamento.</p>\n\n<p>e) Para ciclos, ciclomotores de dos y tres ruedas y cuadriciclos ligeros: 45 kilómetros por hora. No obstante, los conductores de bicicletas podrán superar dicha velocidad máxima en aquellos tramos en los que las circunstancias de la vía permitan desarrollar una velocidad superior.</p>\n\n<p>f) En las vías sin pavimentar el límite de velocidad máximo será de 30 km/h.</p>\n\n<p>g) Los vehículos a los que, por razones de ensayo o experimentación, les haya sido concedido un permiso especial para ensayos podrán rebasar las velocidades establecidas como máximas en 30 kilómetros por hora, pero sólo dentro del itinerario fijado y en ningún caso cuando circulen por vías urbanas, travesías o por tramos en los que exista señalización específica que limite la velocidad.</p>\n\n<p>h) A los vehículos de tres ruedas y cuadriciclos en cualquier tipo de vía donde esté permitida su circulación se aplica el límite de 70 kilómetros por hora.</p>"
    },
    {
        "id": "question-title-538900",
        "pregunta": "El conductor de un vehículo que pretenda realizar un cambio de dirección a la izquierda en el que deba atravesar el sentido contrario, si no existiera suficiente visibilidad, deberá…",
        "respuestas": [
            "realizarlo a la mayor velocidad posible para evitar poner en peligro a los usuarios que circulan en sentido contrario.",
            "realizarlo lentamente de modo que en caso de peligro pueda detenerse.",
            "abstenerse de realizarlo.",
            "utilizar el alumbrado de emergencia mientras realiza la maniobra."
        ],
        "tema": "Tema 3. La circulación de vehículos (I) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p><strong>Artículo 74. Normas generales.</strong></p>\n\n<p>1. El conductor de un vehículo que pretenda girar a la derecha o a la izquierda para utilizar vía distinta de aquella por la que circula, para tomar otra calzada de la misma vía o para salir de ella deberá advertirlo previamente y con suficiente antelación a los conductores de los vehículos que circulan detrás del suyo y cerciorarse de que la velocidad y la distancia de los vehículos que se acerquen en sentido contrario le permiten efectuar la maniobra sin peligro, absteniéndose de realizarla de no darse estas circunstancias. También deberá abstenerse de realizar la maniobra cuando se trate de un cambio de dirección a la izquierda y no exista visibilidad suficiente (artículo 28.1 del texto articulado).</p>"
    },
    {
        "id": "question-title-538857",
        "pregunta": "De acuerdo con lo establecido en el Reglamento General de Circulación, se entiende por tramos de gran pendiente:",
        "respuestas": [
            "Los que tienen una inclinación mínima del seis por ciento.",
            "Los que tienen una inclinación mínima del cinco por ciento.",
            "Los que tienen una inclinación mínima del cuatro por ciento.",
            "Los que tienen una inclinación mínima del siete por ciento."
        ],
        "tema": "Tema 3. La circulación de vehículos (I) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p><strong>Artículo 63. Tramos de gran pendiente.</strong></p>\n\n<p>1. En los tramos de gran pendiente, en los que se den las circunstancias de estrechez señaladas en el artículo 60, la preferencia de paso la tendrá el vehículo que circule en sentido ascendente, salvo si éste pudiera llegar antes a un apartadero establecido al efecto. En caso de duda sobre la inclinación de la pendiente o la distancia al apartadero, se estará a lo establecido en el artículo 62 (artículo 22.2 del texto articulado).</p>\n\n<p>Se entienden por tramos de gran pendiente los que tienen una inclinación mínima del siete por ciento.</p>"
    },
    {
        "id": "question-title-538852",
        "pregunta": "Señale la respuesta incorrecta en relación con la maniobra de marcha atrás:",
        "respuestas": [
            "Está totalmente prohibida en autovías y autopistas.",
            "Debe advertirse siempre con las señales preceptivas.",
            "Debe efectuarse lo más rápidamente posible.",
            "Se circulará marcha atrás únicamente el recorrido mínimo indispensable."
        ],
        "tema": "Tema 3. La circulación de vehículos (I) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 32. Marcha atrás.</strong></p>\n\n<p>1. Se prohíbe circular marcha atrás, salvo en los casos en que no sea posible marchar hacia adelante ni cambiar de dirección o sentido de marcha, y en las maniobras complementarias de otra que las exija, y siempre con el recorrido mínimo indispensable para efectuarla.</p>\n\n<p>2. La maniobra de marcha atrás debe efectuarse lentamente, después de haberlo advertido con las señales preceptivas y de haberse cerciorado, incluso apeándose o siguiendo las indicaciones de otra persona si fuera necesario, de que, por las circunstancias de visibilidad, espacio y tiempo necesarios para efectuarla, no va a constituir peligro para los demás usuarios de la vía.</p>\n\n<p>3. Se prohíbe la maniobra de marcha atrás en autovías y autopistas.</p>"
    },
    {
        "id": "question-title-538888",
        "pregunta": "¿Cómo deberá llevar a efecto el conductor de un vehículo toda maniobra de desplazamiento lateral que implique cambio de carril?",
        "respuestas": [
            "Respetando la prioridad del que circule por el carril que se pretende ocupar.",
            "Previa advertencia señalizada.",
            "Cerciorándose de la distancia, condiciones de la vía y medidas de seguridad.",
            "Respetando la distancia de seguridad."
        ],
        "tema": "Tema 3. La circulación de vehículos (I) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Art. 74.2&nbsp; Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo</strong></p>\n\n<p><strong>Artículo 74. Normas generales.</strong></p>\n\n<ol start=\"2\">\n\t<li>Toda maniobra de desplazamiento lateral que implique cambio de carril deberá llevarse a efecto respetando la prioridad del que circule por el carril que se pretende ocupar.</li>\n</ol>"
    },
    {
        "id": "question-title-538861",
        "pregunta": "Señale la respuesta incorrecta en relación con lo establecido en el Reglamento General de Circulación respecto a las intersecciones sin señalizar:",
        "respuestas": [
            "Los vehículos que circulen por raíles tienen derecho de prioridad de paso sobre los demás usuarios.",
            "Tendrán derecho de preferencia de paso los vehículos que circulen por una vía sin pavimentar frente a los procedentes de otra pavimentada.",
            "En las glorietas, los que se hallen dentro de la vía circular tendrán preferencia de paso sobre los que pretendan acceder a aquéllas.",
            "Los vehículos que circulen por una autopista o autovía tendrán preferencia de paso sobre los que pretenden acceder a aquélla."
        ],
        "tema": "Tema 3. La circulación de vehículos (I) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p><strong>Artículo 57. Intersecciones sin señalizar.</strong></p>\n\n<p>1. En defecto de señal que regule la preferencia de paso, el conductor está obligado a cederlo a los vehículos que se aproximen por su derecha, salvo en los siguientes supuestos:</p>\n\n<p>a) Tendrán derecho de preferencia de paso los vehículos que circulen por una vía pavimentada frente a los procedentes de otra sin pavimentar.</p>\n\n<p>b) Los vehículos que circulen por raíles tienen derecho de prioridad de paso sobre los demás usuarios.</p>\n\n<p>c) En las glorietas, los que se hallen dentro de la vía circular tendrán preferencia de paso sobre los que pretendan acceder a aquéllas (artículo 21.2 del texto articulado).</p>\n\n<p>d) Los vehículos que circulen por una autopista o autovía tendrán preferencia de paso sobre los que pretenden acceder a aquélla.</p>"
    },
    {
        "id": "question-title-538849",
        "pregunta": "Según el RDL 6/2015, la separación que deben guardar los vehículos o conjuntos de vehículos de más de 10 metros de longitud total que circulen detrás de otro vehículo sin señalar su propósito de adelantamiento debe ser:",
        "respuestas": [
            "Una separación mínima de 50 metros.",
            "Una separación mínima de 100 metros.",
            "Una separación mínima de 90 metros.",
            "Una separación mínima de 60 metros."
        ],
        "tema": "Tema 3. La circulación de vehículos (I) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 22.3 del Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial. Distancias y velocidad exigible.</strong></p>\n\n<p>3. Además de lo dispuesto en el apartado anterior, la separación que debe guardar el conductor de un vehículo que circule detrás de otro sin señalar su propósito de adelantamiento debe ser tal que permita al que a su vez le siga adelantarlo con seguridad, excepto si se trata de ciclistas que circulan en grupo. Los vehículos con masa máxima superior a la que reglamentariamente se determine y los vehículos o conjuntos de vehículos de más de 10 metros de longitud total deben guardar, a estos efectos, una separación mínima de 50 metros.</p>"
    },
    {
        "id": "question-title-538898",
        "pregunta": "¿De qué forma deberá efectuarse la maniobra de marcha hacia atrás según lo establecido en el Reglamento General de Circulación?",
        "respuestas": [
            "Lo más rápidamente posible.",
            "Lentamente.",
            "De forma intermitente.",
            "De forma segura."
        ],
        "tema": "Tema 3. La circulación de vehículos (I) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Art. 81.1&nbsp; Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo</strong></p>\n\n<p><strong>Artículo 81. Ejecución de la maniobra.</strong></p>\n\n<p>1. La maniobra de marcha hacia atrás deberá efectuarse lentamente, después de haberlo advertido con las señales preceptivas y de haberse cerciorado, incluso apeándose o siguiendo las indicaciones de otra persona, si fuera necesario, de que, por las circunstancias de visibilidad, espacio y tiempo necesarios para efectuarla, no va a constituir peligro para los demás usuarios de la vía.</p>"
    },
    {
        "id": "question-title-538876",
        "pregunta": "¿Cuál es el límite de velocidad máximo establecido que no deberán rebasar los vehículos en vías urbanas de dos o más carriles por sentido de circulación?",
        "respuestas": [
            "Para los vehículos especiales,  50 kilómetros por hora.",
            "Con carácter general, 40 kilómetros por hora.",
            "Para los vehículos que transporten mercancías peligrosas, 30 kilómetros por hora.",
            "Con carácter general,  50 kilómetros por hora."
        ],
        "tema": "Tema 3. La circulación de vehículos (I) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p><strong>Artículo 50.&nbsp;Límites de velocidad en vías urbanas y travesías.</strong></p>\n\n<p>1. El límite genérico de velocidad en vías urbanas será de:</p>\n\n<p>a) 20 km/h en vías que dispongan de plataforma única de calzada y acera.</p>\n\n<p>b) 30 km/h en vías de un único carril por sentido de circulación.</p>\n\n<p>c) 50 km/h en vías de dos o más carriles por sentido de circulación.</p>\n\n<p>A estos efectos, los carriles reservados para la circulación de determinados usuarios o uso exclusivo de transporte público no serán contabilizados.</p>\n\n<p>2. Las velocidades genéricas establecidas podrán ser rebajadas previa señalización específica, por la Autoridad municipal.</p>\n\n<p>3. Excepcionalmente, la Autoridad Municipal podrá aumentar la velocidad en vías de un único carril por sentido hasta una velocidad máxima de 50 km/h, previa señalización específica.</p>\n\n<p>4. En las vías urbanas a las que se refiere el apartado 1 c) y en travesías, los vehículos que transporten mercancías peligrosas circularán como máximo a 40 km/h.</p>\n\n<p>5. El límite genérico de velocidad en travesías es de 50 km/h para todo tipo de vehículos. Este límite podrá ser rebajado por acuerdo de la Autoridad Municipal con el titular de la vía, previa señalización especifica.</p>\n\n<p>6. El límite genérico de velocidad en autopistas y autovías que transcurren dentro de poblado será de 80 km/h, no obstante podrá ser ampliados por acuerdo de la Autoridad Municipal y el titular de la vía, previa señalización específica, sin rebasar en ningún caso los límites genéricos establecidos para dichas vías fuera de poblado.</p>\n\n<p>7. Las autoridades municipales y titulares de la vía podrán adoptar las medidas necesarias para lograr el calmado del tráfico y facilitar la percepción de los límites de velocidad establecidos.</p>\n\n<p>8. Las infracciones a las normas de este precepto tendrán la consideración de graves conforme se prevé en el artículo 76. a), salvo que tengan la consideración de muy graves, de conformidad con lo dispuesto en el artículo 77.a), ambos del texto refundido de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial.</p>"
    },
    {
        "id": "question-title-538886",
        "pregunta": "¿En qué casos el conductor de un vehículo que pretenda girar para utilizar vía distinta de aquella por la que circula deberá abstenerse de realizar la maniobra?",
        "respuestas": [
            "Cuando se trate de un cambio de dirección a la derecha y exista visibilidad suficiente.",
            "Cuando se trate de un cambio de dirección a la derecha o a la izquierda y no exista visibilidad suficiente.",
            "Cuando se trate de un cambio de dirección a la izquierda y no exista visibilidad suficiente.",
            "Cuando se trate de un cambio de dirección a la derecha y no exista visibilidad suficiente."
        ],
        "tema": "Tema 3. La circulación de vehículos (I) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Art. 74.1&nbsp; Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo</strong></p>\n\n<p><strong>Artículo 74. Normas generales.</strong></p>\n\n<p>1. El conductor de un vehículo que pretenda girar a la derecha o a la izquierda para utilizar vía distinta de aquella por la que circula, para tomar otra calzada de la misma vía o para salir de ella deberá advertirlo previamente y con suficiente antelación a los conductores de los vehículos que circulan detrás del suyo y cerciorarse de que la velocidad y la distancia de los vehículos que se acerquen en sentido contrario le permiten efectuar la maniobra sin peligro, absteniéndose de realizarla de no darse estas circunstancias. También deberá abstenerse de realizar la maniobra cuando se trate de un cambio de dirección a la izquierda y no exista visibilidad suficiente.</p>"
    },
    {
        "id": "question-title-538889",
        "pregunta": "Según el Reglamento General de Circulación, las infracciones a las normas generales establecidas en el artículo 74 respecto a los cambios de vía, calzada y carril tendrán la consideración de:",
        "respuestas": [
            "Muy graves.",
            "Graves.",
            "Leves.",
            "Menos graves."
        ],
        "tema": "Tema 3. La circulación de vehículos (I) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Art. 74.3&nbsp; Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo</strong></p>\n\n<p>Artículo 74. Normas generales.</p>\n\n<p>3. Las infracciones a las normas de este precepto tendrán la consideración de graves, conforme se prevé en el artículo 65.4.c) del texto articulado.</p>"
    },
    {
        "id": "question-title-538896",
        "pregunta": "Según el Reglamento General de Circulación, ¿qué consideración tendrán las infracciones a las normas generales de circulación hacia atrás, cuando constituyan un supuesto de circulación en sentido contrario al estipulado?",
        "respuestas": [
            "Leves.",
            "Graves.",
            "Menos graves.",
            "Muy graves."
        ],
        "tema": "Tema 3. La circulación de vehículos (I) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Art. 80&nbsp; Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo</strong></p>\n\n<p><strong>Artículo 80. Normas generales.</strong></p>\n\n<p>1. Se prohíbe circular hacia atrás, salvo en los casos en que no sea posible marchar hacia adelante ni cambiar de dirección o sentido de marcha, y en las maniobras complementarias de otra que la exija, y siempre con el recorrido mínimo indispensable para efectuarla.</p>\n\n<p>2. El recorrido hacia atrás, como maniobra complementaria de la parada, el estacionamiento o la incorporación a la circulación, no podrá ser superior a 15 metros ni invadir un cruce de vías.</p>\n\n<p>3. Se prohíbe la maniobra de marcha atrás en autovías y autopistas.</p>\n\n<p>4. Las infracciones a las normas de este precepto, cuando constituyan un supuesto de circulación en sentido contrario al estipulado, tendrá la consideración de muy graves, conforme se prevé en el artículo 65.5.f) del texto articulado.</p>"
    },
    {
        "id": "question-title-538895",
        "pregunta": "Según establece el Reglamento General de Circulación, ¿cuál de los siguientes lugares está prohibida la maniobra de marcha atrás de un vehículo?",
        "respuestas": [
            "En las autopistas y autovías.",
            "En los pasos inferiores.",
            "En los pasos a nivel.",
            "En los túneles."
        ],
        "tema": "Tema 3. La circulación de vehículos (I) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Art. 80&nbsp; Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo</strong></p>\n\n<p><strong>Artículo 80. Normas generales.</strong></p>\n\n<p>1. Se prohíbe circular hacia atrás, salvo en los casos en que no sea posible marchar hacia adelante ni cambiar de dirección o sentido de marcha, y en las maniobras complementarias de otra que la exija, y siempre con el recorrido mínimo indispensable para efectuarla.</p>\n\n<p>2. El recorrido hacia atrás, como maniobra complementaria de la parada, el estacionamiento o la incorporación a la circulación, no podrá ser superior a 15 metros ni invadir un cruce de vías.</p>\n\n<p>3. Se prohíbe la maniobra de marcha atrás en autovías y autopistas.</p>\n\n<p>4. Las infracciones a las normas de este precepto, cuando constituyan un supuesto de circulación en sentido contrario al estipulado, tendrá la consideración de muy graves, conforme se prevé en el artículo 65.5.f) del texto articulado.</p>"
    },
    {
        "id": "question-title-538860",
        "pregunta": "Según lo dispuesto en el Reglamento General de Circulación, en las calzadas con doble sentido de la circulación, cuando la anchura de la plataforma lo permita y la autoridad encargada de la regulación del tráfico habilite un carril adicional de circulación en uno de los sentidos de la marcha, los vehículos que circulen por dicho carril adicional lo harán a una velocidad:",
        "respuestas": [
            "Máxima de 90 km/h y mínima de 60 km/h, o inferiores si así estuviera establecido o específicamente señalizado.",
            "Máxima de 90 km/h y mínima de 70 km/h, o inferiores si así estuviera establecido o específicamente señalizado.",
            "Máxima de 80 km/h y mínima de 70 km/h, o inferiores si así estuviera establecido o específicamente señalizado.",
            "Máxima de 80 km/h y mínima de 60 km/h, o inferiores si así estuviera establecido o específicamente señalizado."
        ],
        "tema": "Tema 3. La circulación de vehículos (I) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p><strong>Artículo 42. Carriles adicionales circunstanciales de circulación.</strong></p>\n\n<p>1. En las calzadas con doble sentido de la circulación y arcenes, cuando la anchura de la plataforma lo permita, la autoridad encargada de la regulación del tráfico podrá habilitar un carril adicional de circulación en uno de los sentidos de la marcha, mediante la utilización de elementos provisionales de señalización y balizamiento, que modifiquen la zona de rodadura de los vehículos en el centro de la calzada.</p>\n\n<p>La habilitación de este carril adicional circunstancial de circulación supone, mediante la utilización de ambos arcenes, disponer de dos carriles en un sentido de circulación y de uno en el otro. En cualquier caso, esta circunstancia estará debidamente señalizada. Los vehículos que circulen por los arcenes y por dicho carril adicional lo harán a una velocidad máxima de 80 kilómetros por hora y a una mínima de 60, o inferiores si así estuviera establecido o específicamente señalizado, deberán utilizar al menos el alumbrado de corto alcance o de cruce tanto de día como de noche y deberán observarse, en cuanto sean aplicables, las normas contenidas en el artículo anterior.</p>"
    },
    {
        "id": "question-title-538891",
        "pregunta": "En vías interurbanas, ¿qué tipo de vehículos deberán situarse a la derecha, fuera de la calzada siempre que sea posible, e iniciar el cambio de dirección desde ese lugar en si no existe un carril especialmente acondicionado para el giro a la izquierda?",
        "respuestas": [
            "Los de tracción animal.",
            "Todos los vehículos.",
            "Los de movilidad reducida.",
            "Los ciclos y ciclomotores de dos ruedas."
        ],
        "tema": "Tema 3. La circulación de vehículos (I) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Art. 76.2&nbsp; Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo</strong></p>\n\n<p><strong>Artículo 76. Supuestos especiales.</strong></p>\n\n<p>2. En vías interurbanas, los ciclos y ciclomotores de dos ruedas, si no existe un carril especialmente acondicionado para el giro a la izquierda, deberán situarse a la derecha, fuera de la calzada siempre que sea posible, e iniciarlo desde ese lugar.</p>"
    },
    {
        "id": "question-title-538865",
        "pregunta": "Señale la respuesta incorrecta. Los conductores de bicicletas tienen prioridad de paso respecto a los vehículos de motor:",
        "respuestas": [
            "Cuando circulen en grupo.",
            "Cuando circulen por un carril bici.",
            "Cuando para entrar en otra vía el vehículo de motor gire a derecha o izquierda, en los supuestos permitidos, y haya un ciclista en sus proximidades.",
            "Cuando circulen por un paso para ciclistas."
        ],
        "tema": "Tema 3. La circulación de vehículos (I) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p><strong>Artículo 64. Normas generales y prioridad de paso de ciclistas.</strong></p>\n\n<p>Como regla general, y siempre que sus trayectorias se corten, los conductores tienen prioridad de paso para sus vehículos en la calzada y en el arcén, respecto de los peatones y animales, salvo en los casos enumerados en los artículos 65 y 66, en que deberán dejarlos pasar, llegando a detenerse si fuera necesario.</p>\n\n<p>Los conductores de bicicletas tienen prioridad de paso respecto a los vehículos de motor:</p>\n\n<p>a) Cuando circulen por un carril bici, paso para ciclistas o arcén debidamente señalizados.</p>\n\n<p>b) Cuando para entrar en otra vía el vehículo de motor gire a derecha o izquierda, en los supuestos permitidos, y haya un ciclista en sus proximidades.</p>\n\n<p>c) Cuando circulando en grupo, el primero haya iniciado ya el cruce o haya entrado en una glorieta.</p>\n\n<p>En los demás casos serán aplicables las normas generales sobre prioridad de paso entre vehículos.</p>"
    },
    {
        "id": "question-title-538855",
        "pregunta": "De acuerdo con lo establecido en el Reglamento General de Circulación, en las vías sin pavimentar el límite de velocidad máximo será de:",
        "respuestas": [
            "20 km/h.",
            "50 km/h.",
            "40 km/h.",
            "30 km/h."
        ],
        "tema": "Tema 3. La circulación de vehículos (I) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p><strong>Artículo 48. Velocidades máximas en vías fuera de poblado.</strong></p>\n\n<p>1. Las velocidades máximas que no deberán ser rebasadas, salvo en los supuestos previstos en el artículo 51, son las siguientes:</p>\n\n<p>a)</p>\n\n<table style=\"width:100%\" cellspacing=\"1\" cellpadding=\"1\" border=\"1\">\n\t<tbody>\n\t\t<tr>\n\t\t\t<td>&nbsp;</td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\"><strong>Turismos, motocicletas, autocaravanas de masa máxima autorizada igual o inferior a 3.500 kg, Pick-up</strong></td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\"><strong>Camiones, tractocamiones, furgonetas, autocaravanas de masa máxima autorizada superior a 3.500 kg, vehículos articulados, automóviles con remolque y resto de vehículos</strong></td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\"><strong>Autobuses, vehículos derivados de turismo y vehículos mixtos adaptables</strong></td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">Autopista y autovía</td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">120</td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">90</td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">100</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">Convencional</td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">90</td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">80</td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">90</td>\n\t\t</tr>\n\t</tbody>\n</table>\n\n<p>1.º En carreteras convencionales con separación física de los dos sentidos de circulación, el titular de la vía podrá fijar un límite máximo de 100 km/h para turismos, motocicletas y autocaravanas con masa máxima autorizada igual o inferior a 3.500 kg.</p>\n\n<p>2.º A los vehículos de tres ruedas asimilados a las motocicletas, se aplican los mismos límites de velocidad que se establecen para las motocicletas de dos ruedas.</p>\n\n<p>b) Para los vehículos que realicen transporte escolar y de menores o que transporten mercancías peligrosas, se reducirá en 10 kilómetros por hora la velocidad máxima fijada en el párrafo a) en función del tipo de vehículo y de la vía por la que circula.</p>\n\n<p>En el supuesto de que en un autobús viajen pasajeros de pie porque así esté autorizado o en caso de que el autobús no esté dotado de cinturón de seguridad, la velocidad máxima en vías convencionales será de 80 kilómetros por hora.</p>\n\n<p>c) Para vehículos especiales y conjuntos de vehículos, también especiales, aunque sólo tenga tal naturaleza uno de los que integran el conjunto:</p>\n\n<p>1.º Si carecen de señalización de frenado, llevan remolque o son motocultores: 25 kilómetros por hora.</p>\n\n<p>2.º Los restantes vehículos especiales: 40 kilómetros por hora, salvo cuando puedan desarrollar una velocidad superior a los 60 kilómetros por hora en llano con arreglo a sus características, y cumplan las condiciones que se señalan en las normas reguladoras de los vehículos; en tal caso, la velocidad máxima será de 70 kilómetros por hora.</p>\n\n<p>d) Para vehículos en régimen de transporte especial, la señalada en el anexo III de este reglamento.</p>\n\n<p>e) Para ciclos, ciclomotores de dos y tres ruedas y cuadriciclos ligeros: 45 kilómetros por hora. No obstante, los conductores de bicicletas podrán superar dicha velocidad máxima en aquellos tramos en los que las circunstancias de la vía permitan desarrollar una velocidad superior.</p>\n\n<p>f) En las vías sin pavimentar el límite de velocidad máximo será de 30 km/h.</p>\n\n<p>g) Los vehículos a los que, por razones de ensayo o experimentación, les haya sido concedido un permiso especial para ensayos podrán rebasar las velocidades establecidas como máximas en 30 kilómetros por hora, pero sólo dentro del itinerario fijado y en ningún caso cuando circulen por vías urbanas, travesías o por tramos en los que exista señalización específica que limite la velocidad.</p>\n\n<p>h) A los vehículos de tres ruedas y cuadriciclos en cualquier tipo de vía donde esté permitida su circulación se aplica el límite de 70 kilómetros por hora.</p>"
    },
    {
        "id": "question-title-538879",
        "pregunta": "De acuerdo con Io establecido en el artículo 48 del Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación, un turismo que transporte mercancías peligrosas no deberá rebasar la velocidad de...",
        "respuestas": [
            "80 km/h si circula por una vía convencional y 110 km/h si circula por autopista o autovía.",
            "80 km/h si circula por una vía convencional y 100 km/h si circula por autopista o autovía.",
            "90 km/h si circula por una vía convencional y 110 km/h si circula por autopista o autovía.",
            "70 km/h si circula por una vía convencional y 100 km/h si circula por autopista o autovía."
        ],
        "tema": "Tema 3. La circulación de vehículos (I) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p><strong>Artículo 48. Velocidades máximas en vías fuera de poblado.</strong></p>\n\n<p>1. Las velocidades máximas que no deberán ser rebasadas, salvo en los supuestos previstos en el artículo 51, son las siguientes:</p>\n\n<p>a)</p>\n\n<table>\n\t<thead>\n\t\t<tr>\n\t\t\t<td>&nbsp;</td>\n\t\t\t<th>\n\t\t\t<p>Turismos, motocicletas, autocaravanas de masa máxima autorizada igual o inferior a 3.500 kg, Pick-up</p>\n\t\t\t</th>\n\t\t\t<th>\n\t\t\t<p>Camiones, tractocamiones, furgonetas, autocaravanas de masa máxima autorizada superior a 3.500 kg, vehículos articulados, automóviles con remolque y resto de vehículos</p>\n\t\t\t</th>\n\t\t\t<th>\n\t\t\t<p>Autobuses, vehículos derivados de turismo y vehículos mixtos adaptables</p>\n\t\t\t</th>\n\t\t</tr>\n\t</thead>\n\t<tbody>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t<p>Autopista y autovía</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>120</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>90</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>100</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t<p>Convencional</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>90</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>80</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>90</p>\n\t\t\t</td>\n\t\t</tr>\n\t</tbody>\n</table>\n\n<p>1.º En carreteras convencionales con separación física de los dos sentidos de circulación, el titular de la vía podrá fijar un límite máximo de 100 km/h para turismos, motocicletas y autocaravanas con masa máxima autorizada igual o inferior a 3.500 kg.</p>\n\n<p>2.º A los vehículos de tres ruedas asimilados a las motocicletas, se aplican los mismos límites de velocidad que se establecen para las motocicletas de dos ruedas.</p>\n\n<p>b) Para los vehículos que realicen transporte escolar y de menores o que transporten mercancías peligrosas, se reducirá en 10 kilómetros por hora la velocidad máxima fijada en el párrafo a) en función del tipo de vehículo y de la vía por la que circula.</p>\n\n<p>En el supuesto de que en un autobús viajen pasajeros de pie porque así esté autorizado o en caso de que el autobús no esté dotado de cinturón de seguridad, la velocidad máxima en vías convencionales será de 80 kilómetros por hora</p>"
    },
    {
        "id": "question-title-572878",
        "pregunta": "Fuera de poblado, donde esté permitido el adelantamiento y siempre que la intensidad de la circulación permita el adelantamiento, en vías de un único carril para cada sentido de la circulación, la separación que debe guardar el conductor de un vehículo de más de 10 metros que circule detrás de otro sin señalar su propósito de adelantamiento deberá ser como mínimo de:",
        "respuestas": [
            "75 Metros.",
            "25 Metros.",
            "10 Metros.",
            "50 Metros."
        ],
        "tema": "Tema 3. La circulación de vehículos (I) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 22.3 del Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial. Distancias y velocidad exigible.</strong></p>\n\n<p>3. Además de lo dispuesto en el apartado anterior, la separación que debe guardar el conductor de un vehículo que circule detrás de otro sin señalar su propósito de adelantamiento debe ser tal que permita al que a su vez le siga adelantarlo con seguridad, excepto si se trata de ciclistas que circulan en grupo. Los vehículos con masa máxima superior a la que reglamentariamente se determine y los vehículos o conjuntos de vehículos de más de 10 metros de longitud total deben guardar, a estos efectos, una separación mínima de 50 metros.</p>"
    },
    {
        "id": "question-title-538881",
        "pregunta": "Como norma general, ¿cuál es la velocidad máxima genérica que no podrá superar un autobús que circule por una carretera convencional con un carril para cada sentido de circulación?",
        "respuestas": [
            "80 km/h.",
            "100 km/h.",
            "90 km/h.",
            "70 km/h."
        ],
        "tema": "Tema 3. La circulación de vehículos (I) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p><strong>Artículo 48. Velocidades máximas en vías fuera de poblado.</strong></p>\n\n<p>1. Las velocidades máximas que no deberán ser rebasadas, salvo en los supuestos previstos en el artículo 51, son las siguientes:</p>\n\n<p>a)</p>\n\n<table style=\"width:100%\" cellspacing=\"1\" cellpadding=\"1\" border=\"1\">\n\t<tbody>\n\t\t<tr>\n\t\t\t<td>&nbsp;</td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\"><strong>Turismos, motocicletas, autocaravanas de masa máxima autorizada igual o inferior a 3.500 kg, Pick-up</strong></td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\"><strong>Camiones, tractocamiones, furgonetas, autocaravanas de masa máxima autorizada superior a 3.500 kg, vehículos articulados, automóviles con remolque y resto de vehículos</strong></td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\"><strong>Autobuses, vehículos derivados de turismo y vehículos mixtos adaptables</strong></td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">Autopista y autovía</td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">120</td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">90</td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">100</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">Convencional</td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">90</td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">80</td>\n\t\t\t<td style=\"text-align:center; vertical-align:middle\">90</td>\n\t\t</tr>\n\t</tbody>\n</table>\n\n<p>1.º En carreteras convencionales con separación física de los dos sentidos de circulación, el titular de la vía podrá fijar un límite máximo de 100 km/h para turismos, motocicletas y autocaravanas con masa máxima autorizada igual o inferior a 3.500 kg.</p>\n\n<p>2.º A los vehículos de tres ruedas asimilados a las motocicletas, se aplican los mismos límites de velocidad que se establecen para las motocicletas de dos ruedas.</p>\n\n<p>b) Para los vehículos que realicen transporte escolar y de menores o que transporten mercancías peligrosas, se reducirá en 10 kilómetros por hora la velocidad máxima fijada en el párrafo a) en función del tipo de vehículo y de la vía por la que circula.</p>\n\n<p>En el supuesto de que en un autobús viajen pasajeros de pie porque así esté autorizado o en caso de que el autobús no esté dotado de cinturón de seguridad, la velocidad máxima en vías convencionales será de 80 kilómetros por hora.</p>\n\n<p>c) Para vehículos especiales y conjuntos de vehículos, también especiales, aunque sólo tenga tal naturaleza uno de los que integran el conjunto:</p>\n\n<p>1.º Si carecen de señalización de frenado, llevan remolque o son motocultores: 25 kilómetros por hora.</p>\n\n<p>2.º Los restantes vehículos especiales: 40 kilómetros por hora, salvo cuando puedan desarrollar una velocidad superior a los 60 kilómetros por hora en llano con arreglo a sus características, y cumplan las condiciones que se señalan en las normas reguladoras de los vehículos; en tal caso, la velocidad máxima será de 70 kilómetros por hora.</p>\n\n<p>d) Para vehículos en régimen de transporte especial, la señalada en el anexo III de este reglamento.</p>\n\n<p>e) Para ciclos, ciclomotores de dos y tres ruedas y cuadriciclos ligeros: 45 kilómetros por hora. No obstante, los conductores de bicicletas podrán superar dicha velocidad máxima en aquellos tramos en los que las circunstancias de la vía permitan desarrollar una velocidad superior.</p>\n\n<p>f) En las vías sin pavimentar el límite de velocidad máximo será de 30 km/h.</p>\n\n<p>g) Los vehículos a los que, por razones de ensayo o experimentación, les haya sido concedido un permiso especial para ensayos podrán rebasar las velocidades establecidas como máximas en 30 kilómetros por hora, pero sólo dentro del itinerario fijado y en ningún caso cuando circulen por vías urbanas, travesías o por tramos en los que exista señalización específica que limite la velocidad.</p>\n\n<p>h) A los vehículos de tres ruedas y cuadriciclos en cualquier tipo de vía donde esté permitida su circulación se aplica el límite de 70 kilómetros por hora.</p>"
    },
    {
        "id": "question-title-538869",
        "pregunta": "¿Quién podrá fijar limitaciones de velocidad con carácter temporal mediante la correspondiente señalización circunstancial o variable, cuando las condiciones bajo las que se desarrolla la circulación así lo aconsejen?",
        "respuestas": [
            "La Dirección General de Tráfico o, en su caso, la autoridad autonómica o local responsable de la regulación y control del tráfico.",
            "El organismo autónomo Jefatura Central de Tráfico o, en su caso, la autoridad autonómica o local responsable de la regulación y control del tráfico.",
            "El titular de la vía.",
            "La Jefatura Provincial de Tráfico."
        ],
        "tema": "Tema 3. La circulación de vehículos (I) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Art. 47 Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p><strong>Artículo 47. Velocidades máximas y mínimas.</strong></p>\n\n<p>Los titulares de la vía fijarán, mediante el empleo de la señalización correspondiente, las limitaciones de velocidad específicas que correspondan con arreglo a las características del tramo de la vía. En defecto de señalización específica, se cumplirá la genérica establecida para cada vía.</p>\n\n<p>El organismo autónomo Jefatura Central de Tráfico o, en su caso, la autoridad autonómica o local responsable de la regulación y control del tráfico, cuando las condiciones bajo las que se desarrolla la circulación así lo aconsejen, podrá fijar limitaciones de velocidad con carácter temporal mediante la correspondiente señalización circunstancial o variable.</p>"
    },
    {
        "id": "question-title-538850",
        "pregunta": "El conductor de un vehículo tiene preferencia de paso respecto de los peatones, salvo",
        "respuestas": [
            "Cuando vaya a girar con su vehículo para entrar en otra vía y haya peatones cruzándola, aunque no exista paso para éstos.",
            "Cuando el vehículo cruce un arcén por el que estén circulando peatones que no dispongan de zona peatonal.",
            "Cuando los peatones vayan a subir o hayan bajado de un vehículo de transporte colectivo de viajeros, en una parada señalizada como tal, y se encuentren entre dicho vehículo y la zona peatonal.",
            "Todas las respuestas anteriores son correctas."
        ],
        "tema": "Tema 3. La circulación de vehículos (I) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial. </strong></p>\n\n<p><strong>Artículo 25.Conductores, peatones y animales.</strong></p>\n\n<p>1. El conductor de un vehículo tiene preferencia de paso respecto de los peatones, salvo en los casos siguientes:</p>\n\n<p>a) En los pasos para peatones, en las aceras y en las demás zonas peatonales.</p>\n\n<p>b) Cuando vaya a girar con su vehículo para entrar en otra vía y haya peatones cruzándola, aunque no exista paso para éstos.</p>\n\n<p>c) Cuando el vehículo cruce un arcén por el que estén circulando peatones que no dispongan de zona peatonal.</p>\n\n<p>d) Cuando los peatones vayan a subir o hayan bajado de un vehículo de transporte colectivo de viajeros, en una parada señalizada como tal, y se encuentren entre dicho vehículo y la zona peatonal o refugio más próximo.</p>\n\n<p>e) Cuando se trate de tropas en formación, filas escolares o comitivas organizadas.</p>"
    },
    {
        "id": "question-title-538847",
        "pregunta": "De acuerdo con la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, el titular de la vía deberá comunicar a las autoridades competentes en materia de gestión del tráfico, los cambios que realice en las limitaciones de velocidad, con una antelación mínima de:",
        "respuestas": [
            "Quince días.",
            "Un mes.",
            "Tres meses.",
            "Dos meses."
        ],
        "tema": "Tema 3. La circulación de vehículos (I) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 21. Límites de velocidad.</strong></p>\n\n<p>6. El titular de la vía deberá comunicar a las autoridades competentes en materia de gestión del tráfico, con una antelación mínima de un mes, los cambios que realice en las limitaciones de velocidad.</p>"
    },
    {
        "id": "question-title-611488",
        "pregunta": "De acuerdo con lo establecido en el artículo 48 del Reglamento General de Circulación,  aprobado por Real Decreto 1428/2003, de 21 de noviembre, la velocidad máxima a la que puede circular fuera de poblado un autobús en el que viajen pasajeros de pie es:",
        "respuestas": [
            "60 km/h.",
            "50 km/h.",
            "80 Km/h.",
            "70 Km/h."
        ],
        "tema": "Tema 3. La circulación de vehículos (I) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p><strong>Artículo 48. Velocidades máximas en vías fuera de poblado.</strong></p>\n\n<p>1. Las velocidades máximas que no deberán ser rebasadas, salvo en los supuestos previstos en el artículo 51, son las siguientes:</p>\n\n<p>a)</p>\n\n<table>\n\t<thead>\n\t\t<tr>\n\t\t\t<td>&nbsp;</td>\n\t\t\t<th>\n\t\t\t<p>Turismos, motocicletas, autocaravanas de masa máxima autorizada igual o inferior a 3.500 kg, Pick-up</p>\n\t\t\t</th>\n\t\t\t<th>\n\t\t\t<p>Camiones, tractocamiones, furgonetas, autocaravanas de masa máxima autorizada superior a 3.500 kg, vehículos articulados, automóviles con remolque y resto de vehículos</p>\n\t\t\t</th>\n\t\t\t<th>\n\t\t\t<p>Autobuses, vehículos derivados de turismo y vehículos mixtos adaptables</p>\n\t\t\t</th>\n\t\t</tr>\n\t</thead>\n\t<tbody>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t<p>Autopista y autovía</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>120</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>90</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>100</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t<p>Convencional</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>90</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>80</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p>90</p>\n\t\t\t</td>\n\t\t</tr>\n\t</tbody>\n</table>\n\n<p>1.º En carreteras convencionales con separación física de los dos sentidos de circulación, el titular de la vía podrá fijar un límite máximo de 100 km/h para turismos, motocicletas y autocaravanas con masa máxima autorizada igual o inferior a 3.500 kg.</p>\n\n<p>2.º A los vehículos de tres ruedas asimilados a las motocicletas, se aplican los mismos límites de velocidad que se establecen para las motocicletas de dos ruedas.</p>\n\n<p>b) Para los vehículos que realicen transporte escolar y de menores o que transporten mercancías peligrosas, se reducirá en 10 kilómetros por hora la velocidad máxima fijada en el párrafo a) en función del tipo de vehículo y de la vía por la que circula.</p>\n\n<p>En el supuesto de que en un autobús viajen pasajeros de pie porque así esté autorizado o en caso de que el autobús no esté dotado de cinturón de seguridad, la velocidad máxima en vías convencionales será de 80 kilómetros por hora</p>"
    },
    {
        "id": "question-title-611491",
        "pregunta": "Según el Reglamento General de Circulación, aprobado por Real Decreto 1428/2003, de 21 de  noviembre, en referencia al lugar por el que debe circular el conductor de un automóvil o de un vehículo especial con masa máxima autorizada superior a 3.500 Kg., salvo por razones de  emergencia:",
        "respuestas": [
            "En las calzadas con doble sentido de circulación y dos carriles, separados por marcas viales podrá circular por cualquiera de ellos, pero en ningún caso por el arcén.",
            "En calzadas con doble sentido de circulación y tres carriles separados por marcas  longitudinales discontinuas podrá utilizar el carril situado más a la izquierda, pero sólo para  efectuar los adelantamientos precisos.",
            "Deberá circular por el carril derecho, en calzadas con doble sentido de circulación y tres carriles separados por marcas longitudinales discontinuas.",
            "Podrá circular por el arcén exclusivamente cuando vaya a efectuar un cambio de dirección a la derecha."
        ],
        "tema": "Tema 3. La circulación de vehículos (I) / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Art. 30 del Real Decreto 1428/2003, de 21 de noviembre, por el que se aprueba el Reglamento General de Circulación para la aplicación y desarrollo del texto articulado de la Ley sobre tráfico, circulación de vehículos a motor y seguridad vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo.</strong></p>\n\n<p>1. El conductor de un automóvil o de un vehículo especial con masa máxima autorizada superior a 3.500 kilogramos circulará por la calzada y no por el arcén, salvo por razones de emergencia. Además, deberá atenerse a las reglas siguientes:</p>\n\n<p>a) En las calzadas con doble sentido de circulación y dos carriles, separados o no por marcas viales, circulará por el de su derecha.</p>\n\n<p>b) En calzadas con doble sentido de circulación y tres carriles separados por marcas longitudinales discontinuas, circulará también por el de su derecha y, en ningún caso, por el situado más a su izquierda.</p>\n\n<p>En dichas calzadas, el carril central tan sólo se utilizará para efectuar los adelantamientos precisos y para cambiar de dirección hacia la izquierda.</p>\n\n<p>2.. Los supuestos de circulación por la izquierda, en sentido contrario al estipulado, tendrán la consideración de infracciones muy graves conforme se prevé en el artículo 65.5.f) del texto articulado.</p>\n\n<p>&nbsp;</p>"
    }
]