[
    {
        "id": "question-title-538790",
        "pregunta": "¿Cuál de las siguientes obligaciones tiene el titular de un vehículo?",
        "respuestas": [
            "Facilitar a la Administración la identificación del conductor del vehículo en el momento de cometerse una infracción.",
            "Impedir que el vehículo sea conducido por quien nunca haya obtenido el permiso o la licencia de conducción correspondiente.",
            "Mantener su propia libertad de movimientos, el campo necesario de visión y la atención permanente a la conducción, que garanticen su propia seguridad.",
            "Las respuestas A y B son correctas."
        ],
        "tema": "Tema 2. Las normas de comportamiento en la circulación / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Art. 11.1 Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 11. Obligaciones del titular del vehículo y del conductor habitual.</strong></p>\n\n<p>1. El titular de un vehículo tiene las siguientes obligaciones:</p>\n\n<p>a) Facilitar a la Administración la identificación del conductor del vehículo en el momento de cometerse una infracción. Los datos facilitados deben incluir el número del permiso o licencia de conducción que permita la identificación en el Registro de Conductores e Infractores del organismo autónomo Jefatura Central de Tráfico.</p>\n\n<p>Si el conductor no figura inscrito en el aludido Registro de Conductores e Infractores, el titular deberá disponer de copia de la autorización administrativa que le habilite a conducir en España y facilitarla a la Administración cuando le sea requerida. Si el titular fuese una empresa de alquiler de vehículos sin conductor, la copia de la autorización administrativa podrá sustituirse por la copia del contrato de arrendamiento.</p>\n\n<p>b) Impedir que el vehículo sea conducido por quien nunca haya obtenido el permiso o la licencia de conducción correspondiente.</p>"
    },
    {
        "id": "question-title-538787",
        "pregunta": "Según lo indicado en la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, ¿cuál de los siguientes debe utilizar el vehículo con la diligencia, precaución y atención necesarias para evitar todo daño, propio o ajeno, cuidando de no poner en peligro, tanto a sí mismo como a los demás ocupantes del vehículo y al resto de usuarios de la vía?",
        "respuestas": [
            "El conductor.",
            "El usuario de la vía.",
            "El titular del vehículo.",
            "El peatón."
        ],
        "tema": "Tema 2. Las normas de comportamiento en la circulación / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial. </strong></p>\n\n<p><strong>Artículo 10. Usuarios, conductores y titulares de vehículos.</strong></p>\n\n<p>1. El usuario de la vía está obligado a comportarse de forma que no entorpezca indebidamente la circulación, ni cause peligro, perjuicios o molestias innecesarias a las personas o daños a los bienes o al medioambiente.</p>\n\n<p>2. El conductor debe utilizar el vehículo con la diligencia, precaución y atención necesarias para evitar todo daño, propio o ajeno, cuidando de no poner en peligro, tanto a sí mismo como a los demás ocupantes del vehículo y al resto de usuarios de la vía, especialmente a aquellos cuyas características les hagan más vulnerables.</p>\n\n<p>El conductor debe verificar que las placas de matrícula del vehículo no presentan obstáculos que impidan o dificulten su lectura e identificación</p>\n\n<p>3. El titular y, en su caso, el arrendatario de un vehículo tiene el deber de actuar con la máxima diligencia para evitar los riesgos que conlleva su utilización, mantenerlo en las condiciones legal y reglamentariamente establecidas, someterlo a los reconocimientos e inspecciones que correspondan e impedir que sea conducido por quien nunca haya obtenido el permiso o la licencia de conducción correspondiente.</p>"
    },
    {
        "id": "question-title-573079",
        "pregunta": "¿Quién no tiene prohibido conducir utilizando cualquier tipo de casco de audio o auricular conectado a aparatos receptores o reproductores de sonido u otros dispositivos que disminuyan la atención permanente a la conducción?:",
        "respuestas": [
            "Los conductores de reparto de mercancías.",
            "Los conductores de ambulancia.",
            "Los Agentes de la autoridad, en el ejercicio de sus funciones.",
            "Los conductores del servicio de extinción de incendios."
        ],
        "tema": "Tema 2. Las normas de comportamiento en la circulación / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 13.3 Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial. Normas generales de conducción.</strong></p>\n\n<p>3. Queda prohibido conducir utilizando cualquier tipo de casco de audio o auricular conectado a aparatos receptores o reproductores de sonido u otros dispositivos que disminuyan la atención permanente a la conducción, excepto durante la realización de las pruebas de aptitud en circuito abierto para la obtención del permiso de conducción en los términos que reglamentariamente se determine.</p>\n\n<p>Se prohíbe la utilización durante la conducción de dispositivos de telefonía móvil, navegadores o cualquier otro medio o sistema de comunicación, excepto cuando el desarrollo de la comunicación tenga lugar sin emplear las manos ni usar cascos, auriculares o instrumentos similares.</p>\n\n<p>No se considerará dentro de la prohibición la utilización de dispositivos inalámbricos certificados u homologados para la utilización en el casco de protección de los conductores de motocicletas y ciclomotores, con fines de comunicación o navegación, siempre que no afecten a la seguridad en la conducción.</p>\n\n<p>Quedan exentos de dicha prohibición los agentes de la autoridad en el ejercicio de las funciones que tengan encomendadas, así como los vehículos de las Fuerzas Armadas cuando circulen en convoy.</p>\n\n<p>Reglamentariamente se podrán establecer otras excepciones a las prohibiciones previstas en los párrafos anteriores, así como los dispositivos que se considera que disminuyen la atención a la conducción, conforme se produzcan los avances de la tecnología.</p>"
    },
    {
        "id": "question-title-538802",
        "pregunta": "¿Por quién se ejecutarán las pruebas para la detección de alcohol o de la presencia de drogas en el organismo a las que el conductor de un vehículo está obligado a someterse?",
        "respuestas": [
            "Por los agentes de la autoridad encargados de la vigilancia del tráfico en el ejercicio de las funciones que tienen encomendadas.",
            "Por los agentes de la autoridad que establezca la Jefatura Provincial de Tráfico.",
            "Por los agentes de la Policía Nacional.",
            "Por los agentes de la autoridad encargados de la vigilancia del tráfico en el ejercicio de las funciones que tienen encomendadas por la Jefatura Central de la Guardia Civil."
        ],
        "tema": "Tema 2. Las normas de comportamiento en la circulación / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Art. 14.2 Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 14. Bebidas alcohólicas y drogas.</strong></p>\n\n<p>2. El conductor de un vehículo está obligado a someterse a las pruebas para la detección de alcohol o de la presencia de drogas en el organismo, que se practicarán por los agentes de la autoridad encargados de la vigilancia del tráfico en el ejercicio de las funciones que tienen encomendadas. Igualmente quedan obligados los demás usuarios de la vía cuando se hallen implicados en un accidente de tráfico o hayan cometido una infracción conforme a lo tipificado en esta ley.</p>"
    },
    {
        "id": "question-title-538799",
        "pregunta": "¿Quiénes están obligados, según lo indicado en la normativa vigente, a utilizar el cinturón de seguridad, cascos y demás elementos de protección y dispositivos de seguridad en las condiciones y con las excepciones que, en su caso, se determine reglamentariamente?",
        "respuestas": [
            "El conductor, los ocupantes de los vehículos y las pertenencias que se transporten.",
            "Los conductores profesionales, cuando presten servicio público a terceros, siendo igualmente responsables del incumplimiento de esta norma por parte de los ocupantes del vehículo.",
            "El conductor y los ocupantes de los vehículos.",
            "El conductor de los vehículos."
        ],
        "tema": "Tema 2. Las normas de comportamiento en la circulación / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Art. 13.</strong>4 <strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 13. Normas generales de conducción.</strong></p>\n\n<p>&nbsp;4. El conductor y los ocupantes de los vehículos están obligados a utilizar el cinturón de seguridad, cascos y demás elementos de protección y dispositivos de seguridad en las condiciones y con las excepciones que, en su caso, se determine reglamentariamente. Los conductores profesionales, cuando presten servicio público a terceros, no se considerarán responsables del incumplimiento de esta norma por parte de los ocupantes del vehículo.</p>\n\n<p>Por razones de seguridad vial, se podrá prohibir la ocupación de los asientos delanteros o traseros del vehículo por los menores en función de su edad o talla, en los términos que se determine reglamentariamente.</p>"
    },
    {
        "id": "question-title-538800",
        "pregunta": "Según la Ley, excepcionalmente se permite la circulación con menores de doce años como pasajeros de ciclomotores o motocicletas, con o sin sidecar, por cualquier clase de vía. ¿Qué no indica la norma al respecto?",
        "respuestas": [
            "Que, en supuestos especiales, se permite esta circulación a partir de los cinco años.",
            "Que se permite esta circulación siempre que utilicen casco homologado y se cumplan las condiciones específicas de seguridad establecidas reglamentariamente.",
            "Que se permite esta circulación siempre que los conductores sean el padre, la madre, el tutor o una persona mayor de edad autorizada por ellos.",
            "Que se permite esta circulación a partir de los siete años."
        ],
        "tema": "Tema 2. Las normas de comportamiento en la circulación / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 13. Normas generales de conducción.</strong></p>\n\n<p>5. Queda prohibido circular con menores de doce años como pasajeros de ciclomotores o motocicletas, con o sin sidecar, por cualquier clase de vía. Excepcionalmente, se permite esta circulación a partir de los siete años, siempre que los conductores sean el padre, la madre, el tutor o una persona mayor de edad autorizada por ellos, utilicen casco homologado y se cumplan las condiciones específicas de seguridad establecidas reglamentariamente.</p>"
    },
    {
        "id": "question-title-538804",
        "pregunta": "¿De qué forma se determinará el procedimiento, las condiciones y los términos en que se realizarán las pruebas para la detección de alcohol o de drogas según lo dispuesto en la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial?",
        "respuestas": [
            "Reglamentariamente.",
            "Mediante la que determine la Jefatura Central de Tráfico.",
            "Mediante ley.",
            "Mediante instrucciones y órdenes de servicio."
        ],
        "tema": "Tema 2. Las normas de comportamiento en la circulación / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Art. 14.4 Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 14. Bebidas alcohólicas y drogas.</strong></p>\n\n<p>4. El procedimiento, las condiciones y los términos en que se realizarán las pruebas para la detección de alcohol o de drogas se determinarán reglamentariamente.</p>"
    },
    {
        "id": "question-title-538793",
        "pregunta": "¿A quién debe ser comunicada, con anterioridad a su inicio, la realización de obras en las vías objeto de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial?",
        "respuestas": [
            "A la Jefatura Provincial de Tráfico correspondiente.",
            "A la autoridad autonómica o local responsable de la vía.",
            "Al titular de las mismas.",
            "Al organismo autónomo Jefatura Central de Tráfico o, en su caso, a la autoridad autonómica o local responsable."
        ],
        "tema": "Tema 2. Las normas de comportamiento en la circulación / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Art. 12.1 Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 12. Obras y actividades prohibidas.</strong></p>\n\n<p>1. La realización de obras, instalaciones, colocación de contenedores, mobiliario urbano o cualquier otro elemento u objeto de forma permanente o provisional en las vías objeto de esta ley necesita autorización previa del titular de las mismas y se rige por lo dispuesto en la normativa de carreteras y en las normas municipales. Las mismas prescripciones son aplicables a la interrupción de las obras, en razón de las circunstancias o características especiales del tráfico que puede llevarse a efecto a petición del organismo autónomo Jefatura Central de Tráfico.</p>\n\n<p>Asimismo, la realización de obras en las vías debe ser comunicada con anterioridad a su inicio al organismo autónomo Jefatura Central de Tráfico o, en su caso, a la autoridad autonómica o local responsable, que, sin perjuicio de las facultades del órgano competente para la ejecución de las obras, dictará las instrucciones que resulten procedentes en relación a la regulación, ordenación, gestión y vigilancia del tráfico, teniendo en cuenta el calendario de restricciones a la circulación y las que se deriven de otras autorizaciones a la misma.</p>\n\n<p>Las infracciones a lo dispuesto en este apartado, así como la realización de obras en la carretera sin señalización o sin que ésta se atenga a la reglamentación técnica sobre el particular, se sancionarán en la forma prevista en la normativa de carreteras, sin perjuicio de la normativa municipal sancionadora.</p>"
    },
    {
        "id": "question-title-538797",
        "pregunta": "¿En qué casos está prohibida la utilización durante la conducción de dispositivos de telefonía móvil, navegadores o cualquier otro medio o sistema de comunicación?",
        "respuestas": [
            "En todos los casos.",
            "Siempre, excepto cuando el desarrollo de la comunicación tenga lugar sin emplear las manos ni usar cascos, auriculares o instrumentos similares.",
            "Cuando se circule por vías abiertas al tráfico en general.",
            "En ningún caso está prohibido."
        ],
        "tema": "Tema 2. Las normas de comportamiento en la circulación / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 13.3 Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial. Normas generales de conducción.</strong></p>\n\n<p>3. Queda prohibido conducir utilizando cualquier tipo de casco de audio o auricular conectado a aparatos receptores o reproductores de sonido u otros dispositivos que disminuyan la atención permanente a la conducción, excepto durante la realización de las pruebas de aptitud en circuito abierto para la obtención del permiso de conducción en los términos que reglamentariamente se determine.</p>\n\n<p>Se prohíbe la utilización durante la conducción de dispositivos de telefonía móvil, navegadores o cualquier otro medio o sistema de comunicación, excepto cuando el desarrollo de la comunicación tenga lugar sin emplear las manos ni usar cascos, auriculares o instrumentos similares.</p>\n\n<p>No se considerará dentro de la prohibición la utilización de dispositivos inalámbricos certificados u homologados para la utilización en el casco de protección de los conductores de motocicletas y ciclomotores, con fines de comunicación o navegación, siempre que no afecten a la seguridad en la conducción.</p>\n\n<p>Quedan exentos de dicha prohibición los agentes de la autoridad en el ejercicio de las funciones que tengan encomendadas, así como los vehículos de las Fuerzas Armadas cuando circulen en convoy.</p>\n\n<p>Reglamentariamente se podrán establecer otras excepciones a las prohibiciones previstas en los párrafos anteriores, así como los dispositivos que se considera que disminuyen la atención a la conducción, conforme se produzcan los avances de la tecnología.</p>"
    },
    {
        "id": "question-title-538791",
        "pregunta": "¿Quién tiene la obligación de impedir que un vehículo sea conducido por quien nunca haya obtenido el permiso o la licencia de conducción correspondiente la según se indica en la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial?",
        "respuestas": [
            "La Jefatura Central de Tráfico.",
            "El conductor.",
            "El titular del vehículo.",
            "La Jefatura Provincial de Tráfico."
        ],
        "tema": "Tema 2. Las normas de comportamiento en la circulación / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Art. 11.1 Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 11. Obligaciones del titular del vehículo y del conductor habitual.</strong></p>\n\n<p>1. El titular de un vehículo tiene las siguientes obligaciones:</p>\n\n<p>a) Facilitar a la Administración la identificación del conductor del vehículo en el momento de cometerse una infracción. Los datos facilitados deben incluir el número del permiso o licencia de conducción que permita la identificación en el Registro de Conductores e Infractores del organismo autónomo Jefatura Central de Tráfico.</p>\n\n<p>Si el conductor no figura inscrito en el aludido Registro de Conductores e Infractores, el titular deberá disponer de copia de la autorización administrativa que le habilite a conducir en España y facilitarla a la Administración cuando le sea requerida. Si el titular fuese una empresa de alquiler de vehículos sin conductor, la copia de la autorización administrativa podrá sustituirse por la copia del contrato de arrendamiento.</p>\n\n<p>b) Impedir que el vehículo sea conducido por quien nunca haya obtenido el permiso o la licencia de conducción correspondiente.</p>"
    },
    {
        "id": "question-title-538803",
        "pregunta": "¿En qué consistirán las pruebas para la detección de alcohol que se realicen al conductor de un vehículo según lo indicado en la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial?",
        "respuestas": [
            "En una prueba salival mediante un dispositivo autorizado.",
            "En un posterior análisis de una muestra salival en cantidad suficiente.",
            "En la verificación del aire espirado mediante dispositivos autorizado.",
            "Todas las respuestas son correctas."
        ],
        "tema": "Tema 2. Las normas de comportamiento en la circulación / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Art. 14.3 Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 14. Bebidas alcohólicas y drogas.</strong></p>\n\n<p>3. Las pruebas para la detección de alcohol consistirán en la verificación del aire espirado mediante dispositivos autorizados, y para la detección de la presencia de drogas en el organismo, en una prueba salival mediante un dispositivo autorizado y en un posterior análisis de una muestra salival en cantidad suficiente.</p>\n\n<p>No obstante, cuando existan razones justificadas que impidan realizar estas pruebas, se podrá ordenar el reconocimiento médico del sujeto o la realización de los análisis clínicos que los facultativos del centro sanitario al que sea trasladado estimen más adecuados.</p>"
    },
    {
        "id": "question-title-538795",
        "pregunta": "¿Qué prohíbe la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial?",
        "respuestas": [
            "Arrojar a la vía o en sus inmediaciones cualquier objeto que pueda dar lugar a la producción de incendios o, en general, poner en peligro la seguridad vial.",
            "La emisión de perturbaciones electromagnéticas, ruidos, gases y otros contaminantes en las vías objeto de esta ley, en los términos que reglamentariamente se determine.",
            "Cargar los vehículos de forma distinta a lo que reglamentariamente se determine.",
            "Todas las respuestas anteriores son correctas."
        ],
        "tema": "Tema 2. Las normas de comportamiento en la circulación / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Art. 12.4, 12.5 y 12.6 Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 12. Obras y actividades prohibidas.</strong></p>\n\n<p>4. Se prohíbe arrojar a la vía o en sus inmediaciones cualquier objeto que pueda dar lugar a la producción de incendios o, en general, poner en peligro la seguridad vial.</p>\n\n<p>5. Se prohíbe la emisión de perturbaciones electromagnéticas, ruidos, gases y otros contaminantes en las vías objeto de esta ley, en los términos que reglamentariamente se determine.</p>\n\n<p>6. Se prohíbe cargar los vehículos de forma distinta a lo que reglamentariamente se determine.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-538798",
        "pregunta": "Conducir utilizando cualquier tipo de casco de audio o auricular conectado a aparatos receptores o reproductores de sonido u otros dispositivos que disminuyan la atención permanente a la conducción está, según la normativa vigente:",
        "respuestas": [
            "Establecido reglamentariamente.",
            "Limitado.",
            "Prohibido.",
            "Permitido."
        ],
        "tema": "Tema 2. Las normas de comportamiento en la circulación / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 13.3 Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial. Normas generales de conducción.</strong></p>\n\n<p>3. Queda prohibido conducir utilizando cualquier tipo de casco de audio o auricular conectado a aparatos receptores o reproductores de sonido u otros dispositivos que disminuyan la atención permanente a la conducción, excepto durante la realización de las pruebas de aptitud en circuito abierto para la obtención del permiso de conducción en los términos que reglamentariamente se determine.</p>\n\n<p>Se prohíbe la utilización durante la conducción de dispositivos de telefonía móvil, navegadores o cualquier otro medio o sistema de comunicación, excepto cuando el desarrollo de la comunicación tenga lugar sin emplear las manos ni usar cascos, auriculares o instrumentos similares.</p>\n\n<p>No se considerará dentro de la prohibición la utilización de dispositivos inalámbricos certificados u homologados para la utilización en el casco de protección de los conductores de motocicletas y ciclomotores, con fines de comunicación o navegación, siempre que no afecten a la seguridad en la conducción.</p>\n\n<p>Quedan exentos de dicha prohibición los agentes de la autoridad en el ejercicio de las funciones que tengan encomendadas, así como los vehículos de las Fuerzas Armadas cuando circulen en convoy.</p>\n\n<p>Reglamentariamente se podrán establecer otras excepciones a las prohibiciones previstas en los párrafos anteriores, así como los dispositivos que se considera que disminuyen la atención a la conducción, conforme se produzcan los avances de la tecnología.</p>"
    },
    {
        "id": "question-title-572867",
        "pregunta": "Con carácter general antes de cierta edad, los menores no pueden circular como pasajeros de ciclomotores o motocicletas. Dicha edad se rebaja, cuando los conductores sean el padre, la madre, el tutor o una persona mayor de edad, utilicen casco homologado y se cumplan las condiciones específicas de seguridad establecidas. ¿Cuáles son esos límites de edad de los menores, respectivamente?",
        "respuestas": [
            "16 y 12 años.",
            "10 y 7 años.",
            "12 y 7 años.",
            "15 y 10 años."
        ],
        "tema": "Tema 2. Las normas de comportamiento en la circulación / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 13.5&nbsp;Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial:</strong></p>\n\n<p>5. Queda prohibido circular con menores de doce años como pasajeros de ciclomotores o motocicletas, con o sin sidecar, por cualquier clase de vía. Excepcionalmente, se permite esta circulación a partir de los siete años, siempre que los conductores sean el padre, la madre, el tutor o una persona mayor de edad autorizada por ellos, utilicen casco homologado y se cumplan las condiciones específicas de seguridad establecidas reglamentariamente.</p>"
    },
    {
        "id": "question-title-538788",
        "pregunta": "¿Quién debe verificar que las placas de matrícula del vehículo no presentan obstáculos que impidan o dificulten su lectura e identificación?",
        "respuestas": [
            "El titular del vehículo.",
            "El conductor.",
            "La Guardia Civil.",
            "Los funcionarios de la Jefatura Central de Tráfico."
        ],
        "tema": "Tema 2. Las normas de comportamiento en la circulación / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial. </strong></p>\n\n<p><strong>Artículo 10. Usuarios, conductores y titulares de vehículos.</strong></p>\n\n<p>1. El usuario de la vía está obligado a comportarse de forma que no entorpezca indebidamente la circulación, ni cause peligro, perjuicios o molestias innecesarias a las personas o daños a los bienes o al medioambiente.</p>\n\n<p>2. El conductor debe utilizar el vehículo con la diligencia, precaución y atención necesarias para evitar todo daño, propio o ajeno, cuidando de no poner en peligro, tanto a sí mismo como a los demás ocupantes del vehículo y al resto de usuarios de la vía, especialmente a aquellos cuyas características les hagan más vulnerables.</p>\n\n<p>El conductor debe verificar que las placas de matrícula del vehículo no presentan obstáculos que impidan o dificulten su lectura e identificación</p>\n\n<p>3. El titular y, en su caso, el arrendatario de un vehículo tiene el deber de actuar con la máxima diligencia para evitar los riesgos que conlleva su utilización, mantenerlo en las condiciones legal y reglamentariamente establecidas, someterlo a los reconocimientos e inspecciones que correspondan e impedir que sea conducido por quien nunca haya obtenido el permiso o la licencia de conducción correspondiente.</p>"
    },
    {
        "id": "",
        "pregunta": "¿De quién se necesitará la autorización previa para la realización de obras en las vías objeto de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial?",
        "respuestas": [
            "De la Jefatura Central de Tráfico.",
            "Del titular de las mismas.",
            "De la Jefatura Provincial de Tráfico.",
            "De la autoridad autonómica o local responsable de la vía."
        ],
        "tema": "Tema 2. Las normas de comportamiento en la circulación / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Art. 12.1 Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 12. Obras y actividades prohibidas.</strong></p>\n\n<p>1. La realización de obras, instalaciones, colocación de contenedores, mobiliario urbano o cualquier otro elemento u objeto de forma permanente o provisional en las vías objeto de esta ley necesita autorización previa del titular de las mismas y se rige por lo dispuesto en la normativa de carreteras y en las normas municipales. Las mismas prescripciones son aplicables a la interrupción de las obras, en razón de las circunstancias o características especiales del tráfico que puede llevarse a efecto a petición del organismo autónomo Jefatura Central de Tráfico.</p>\n\n<p>Asimismo, la realización de obras en las vías debe ser comunicada con anterioridad a su inicio al organismo autónomo Jefatura Central de Tráfico o, en su caso, a la autoridad autonómica o local responsable, que, sin perjuicio de las facultades del órgano competente para la ejecución de las obras, dictará las instrucciones que resulten procedentes en relación a la regulación, ordenación, gestión y vigilancia del tráfico, teniendo en cuenta el calendario de restricciones a la circulación y las que se deriven de otras autorizaciones a la misma.</p>\n\n<p>Las infracciones a lo dispuesto en este apartado, así como la realización de obras en la carretera sin señalización o sin que ésta se atenga a la reglamentación técnica sobre el particular, se sancionarán en la forma prevista en la normativa de carreteras, sin perjuicio de la normativa municipal sancionadora.</p>"
    },
    {
        "id": "question-title-538789",
        "pregunta": "¿Quién tiene el deber de actuar con la máxima diligencia para evitar los riesgos que conlleva la utilización de un vehículo, mantenerlo en las condiciones legal y reglamentariamente establecidas según se indica en la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial?",
        "respuestas": [
            "Ls Jefatura Provincial de Tráfico.",
            "El titular y, en su caso, el arrendatario del vehículo.",
            "Ls Jefatura Central de Tráfico.",
            "El conductor."
        ],
        "tema": "Tema 2. Las normas de comportamiento en la circulación / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial. </strong></p>\n\n<p><strong>Artículo 10. Usuarios, conductores y titulares de vehículos.</strong></p>\n\n<p>1. El usuario de la vía está obligado a comportarse de forma que no entorpezca indebidamente la circulación, ni cause peligro, perjuicios o molestias innecesarias a las personas o daños a los bienes o al medioambiente.</p>\n\n<p>2. El conductor debe utilizar el vehículo con la diligencia, precaución y atención necesarias para evitar todo daño, propio o ajeno, cuidando de no poner en peligro, tanto a sí mismo como a los demás ocupantes del vehículo y al resto de usuarios de la vía, especialmente a aquellos cuyas características les hagan más vulnerables.</p>\n\n<p>El conductor debe verificar que las placas de matrícula del vehículo no presentan obstáculos que impidan o dificulten su lectura e identificación</p>\n\n<p>3. El titular y, en su caso, el arrendatario de un vehículo tiene el deber de actuar con la máxima diligencia para evitar los riesgos que conlleva su utilización, mantenerlo en las condiciones legal y reglamentariamente establecidas, someterlo a los reconocimientos e inspecciones que correspondan e impedir que sea conducido por quien nunca haya obtenido el permiso o la licencia de conducción correspondiente.</p>"
    },
    {
        "id": "question-title-538786",
        "pregunta": "Según lo indicado en la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, ¿cuál de los siguientes está obligado a comportarse de forma que no entorpezca indebidamente la circulación, ni cause peligro, perjuicios o molestias innecesarias a las personas o daños a los bienes o al medioambiente?",
        "respuestas": [
            "El conductor.",
            "El usuario de la vía.",
            "El titular del vehículo.",
            "El peatón."
        ],
        "tema": "Tema 2. Las normas de comportamiento en la circulación / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial. </strong></p>\n\n<p><strong>Artículo 10. Usuarios, conductores y titulares de vehículos.</strong></p>\n\n<p>1. El usuario de la vía está obligado a comportarse de forma que no entorpezca indebidamente la circulación, ni cause peligro, perjuicios o molestias innecesarias a las personas o daños a los bienes o al medioambiente.</p>\n\n<p>2. El conductor debe utilizar el vehículo con la diligencia, precaución y atención necesarias para evitar todo daño, propio o ajeno, cuidando de no poner en peligro, tanto a sí mismo como a los demás ocupantes del vehículo y al resto de usuarios de la vía, especialmente a aquellos cuyas características les hagan más vulnerables.</p>\n\n<p>El conductor debe verificar que las placas de matrícula del vehículo no presentan obstáculos que impidan o dificulten su lectura e identificación</p>\n\n<p>3. El titular y, en su caso, el arrendatario de un vehículo tiene el deber de actuar con la máxima diligencia para evitar los riesgos que conlleva su utilización, mantenerlo en las condiciones legal y reglamentariamente establecidas, someterlo a los reconocimientos e inspecciones que correspondan e impedir que sea conducido por quien nunca haya obtenido el permiso o la licencia de conducción correspondiente.</p>"
    },
    {
        "id": "question-title-538801",
        "pregunta": "Según lo dispuesto en la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, ¿a qué menores se les prohíbe  circular como pasajeros de ciclomotores o motocicletas, con o sin sidecar, por cualquier clase de vía?",
        "respuestas": [
            "A los menores de doce años, en todo caso.",
            "A los menores de catorce años, con las excepciones indicadas en la norma.",
            "A los menores de doce años, con las excepciones indicadas en la norma.",
            "A los menores de catorce años, en todo caso."
        ],
        "tema": "Tema 2. Las normas de comportamiento en la circulación / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 13. Normas generales de conducción.</strong></p>\n\n<p>5. Queda prohibido circular con menores de doce años como pasajeros de ciclomotores o motocicletas, con o sin sidecar, por cualquier clase de vía. Excepcionalmente, se permite esta circulación a partir de los siete años, siempre que los conductores sean el padre, la madre, el tutor o una persona mayor de edad autorizada por ellos, utilicen casco homologado y se cumplan las condiciones específicas de seguridad establecidas reglamentariamente.</p>"
    },
    {
        "id": "question-title-538796",
        "pregunta": "La Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial indica que el conductor debe estar en todo momento en condiciones de controlar su vehículo y que al aproximarse a otros usuarios de la vía, debe adoptar las precauciones necesarias para su seguridad, especialmente cuando se trate de:",
        "respuestas": [
            "Niños, menores de edad, ancianos y viudas.",
            "Niños, ancianos, personas ciegas o en general personas con discapacidad o con problemas de movilidad.",
            "Personas ciegas o en general personas con discapacidad auditiva, cerebral o con problemas de movilidad.",
            "Menores de edad, personas ciegas o con discapacidad auditiva."
        ],
        "tema": "Tema 2. Las normas de comportamiento en la circulación / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Art. 13.1 Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 13. Normas generales de conducción</strong>.</p>\n\n<p>1. El conductor debe estar en todo momento en condiciones de controlar su vehículo. Al aproximarse a otros usuarios de la vía, debe adoptar las precauciones necesarias para su seguridad, especialmente cuando se trate de niños, ancianos, personas ciegas o en general personas con discapacidad o con problemas de movilidad.</p>"
    },
    {
        "id": "question-title-538792",
        "pregunta": "Tal y como se indica en la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, ¿dónde puede el titular del vehículo comunicar la identidad del conductor habitual del mismo?",
        "respuestas": [
            "Al Registro de Vehículos del organismo autónomo Jefatura Central de Tráfico.",
            "A la Jefatura Provincial de Tráfico.",
            "A la Delegación o Subdelegación del Gobierno.",
            "Al registro de mutualidades aseguradoras de accidente."
        ],
        "tema": "Tema 2. Las normas de comportamiento en la circulación / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Art. 11.2 Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 11. Obligaciones del titular del vehículo y del conductor habitual.</strong></p>\n\n<p>2. El titular del vehículo puede comunicar al Registro de Vehículos del organismo autónomo Jefatura Central de Tráfico la identidad del conductor habitual del mismo. En este supuesto, el titular queda exonerado de las obligaciones anteriores, que se trasladan al conductor habitual.</p>"
    }
]