[
    {
        "id": "question-title-540194",
        "pregunta": "Con carácter general el Real Decreto Legislativo 6/2015 dispone que las infracciones leves serán sancionadas con:",
        "respuestas": [
            "Multa de hasta 150 euros.",
            "Multa de hasta 50 euros.",
            "Multa de hasta 100 euros.",
            "Multa de hasta 80 euros."
        ],
        "tema": "Tema 7. El régimen sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 80.1 del Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial:</strong></p>\n\n<p>1. Las infracciones leves serán sancionadas con multa de hasta 100 euros; las graves, con multa de 200 euros, y las muy graves, con multa de 500 euros. No obstante, las infracciones consistentes en no respetar los límites de velocidad se sancionarán en la cuantía prevista en el anexo IV.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-573061",
        "pregunta": "Cuando la autoría de los hechos constitutiva de una infracción de tráfico, recaiga sobre un menor de edad, ¿qué tipo de responsabilidad asumirán los padres, tutores, acogedores y guardadores legales o de hecho, junto al menor, respecto de la multa?:",
        "respuestas": [
            "Parciaria.",
            "Solidaria.",
            "Subsidiaria.",
            "Mancomunada."
        ],
        "tema": "Tema 7. El régimen sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 82. Responsables.</strong></p>\n\n<p>La responsabilidad por las infracciones a lo dispuesto en esta ley recaerá directamente en el autor del hecho en que consista la infracción. No obstante:</p>\n\n<p>b) Cuando la autoría de los hechos cometidos corresponda a un menor de dieciocho años, responderán solidariamente con él de la multa impuesta sus padres, tutores, acogedores y guardadores legales o de hecho, por este orden, en razón al incumplimiento de la obligación impuesta a éstos que conlleva un deber de prevenir la infracción administrativa que se impute a los menores.</p>"
    },
    {
        "id": "question-title-542314",
        "pregunta": "Según Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, señale cuál de las siguientes conductas es constitutiva de delito:",
        "respuestas": [
            "Conducción negligente.",
            "Conducir vehículos con la carga mal acondicionada o con peligro de caída.",
            "Circular con un vehículo cuyo permiso de circulación está suspendido.",
            "Todas las respuestas anteriores son incorrectas."
        ],
        "tema": "Tema 7. El régimen sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 76. Infracciones graves.</strong></p>\n\n<p>Son infracciones graves, cuando no sean constitutivas de delito, las conductas tipificadas en esta ley referidas a:</p>\n\n<p>a) No respetar los límites de velocidad reglamentariamente establecidos o circular en un tramo a una velocidad media superior a la reglamentariamente establecida, de acuerdo con lo recogido en el anexo IV.</p>\n\n<p>b) Realizar obras en la vía sin comunicarlas con anterioridad a su inicio a la autoridad responsable de la regulación, ordenación y gestión del tráfico, así como no seguir las instrucciones de dicha autoridad referentes a las obras</p>\n\n<p>c) Incumplir las disposiciones de esta ley en materia de preferencia de paso, adelantamientos, cambios de dirección o sentido y marcha atrás, sentido de la circulación, utilización de carriles y arcenes y, en general, toda vulneración de las ordenaciones especiales de tráfico por razones de seguridad o fluidez de la circulación.</p>\n\n<p>d) Parar o estacionar en el carril bus, en carriles o vías ciclistas, en curvas, cambios de rasante, zonas de estacionamiento para uso exclusivo de personas con discapacidad, túneles, pasos inferiores, intersecciones o en cualquier otro lugar peligroso o en el que se obstaculice gravemente la circulación o constituya un riesgo, especialmente para los peatones.</p>\n\n<p>e) Circular sin hacer uso del alumbrado reglamentario.</p>\n\n<p>f) Conducir utilizando cualquier tipo de casco de audio o auricular conectado a aparatos receptores o reproductores de sonido u otros dispositivos que disminuyan la atención permanente a la conducción.</p>\n\n<p>g) Utilizar, sujetándolo con la mano, o manteniéndolo ajustado entre el casco y la cabeza del usuario, dispositivos de telefonía móvil mientras se conduce, conducir utilizando manualmente dispositivos de telefonía móvil en condiciones distintas a las anteriores, conducir utilizando manualmente navegadores o cualquier otro medio o sistema de comunicación, así como llevar en los vehículos mecanismos de detección de radares o cinemómetros.</p>\n\n<p>h) No hacer uso, o no hacerlo de forma adecuada, del cinturón de seguridad, sistemas de retención infantil, casco y demás elementos de protección obligatorios.»</p>\n\n<p>i) Circular con menores de doce años como pasajeros de ciclomotores o motocicletas, o con menores en los asientos delanteros o traseros, cuando no esté permitido.</p>\n\n<p>j) No respetar las señales o las órdenes de la autoridad encargada de la regulación, ordenación, gestión, vigilancia y disciplina del tráfico, o de sus agentes.</p>\n\n<p>k) No respetar la luz roja de un semáforo.</p>\n\n<p>l) No respetar la señal de stop o la señal de ceda el paso.</p>\n\n<p>ll) Conducir un vehículo siendo titular de una autorización que carece de validez por no haber cumplido los requisitos administrativos exigidos reglamentariamente en España.</p>\n\n<p>m) Conducción negligente.</p>\n\n<p>n) Arrojar a la vía o en sus inmediaciones objetos que puedan obstaculizar la libre circulación.</p>\n\n<p>ñ) No mantener la distancia de seguridad con el vehículo precedente.</p>\n\n<p>o) Circular con un vehículo que incumpla las condiciones técnicas reglamentariamente establecidas, salvo que sea calificada como muy grave, así como las infracciones relativas a las normas que regulan la inspección técnica de vehículos.</p>\n\n<p>p) Incumplir la obligación de todo conductor de verificar que las placas de matrícula del vehículo no presentan obstáculos que impidan o dificulten su lectura e identificación.</p>\n\n<p>q) No facilitar al agente de la autoridad encargado de la vigilancia del tráfico en el ejercicio de las funciones que tenga encomendadas su identidad, ni los datos del vehículo solicitados por los afectados en un accidente de circulación, estando implicado en el mismo.</p>\n\n<p>r) Conducir vehículos con la carga mal acondicionada o con peligro de caída.</p>\n\n<p>s) Conducir un vehículo teniendo el permiso de conducción suspendido como medida cautelar o teniendo prohibido su uso.</p>\n\n<p>t) Circular con un vehículo cuyo permiso de circulación está suspendido.</p>\n\n<p>u) La ocupación excesiva del vehículo que suponga aumentar en un 50 por ciento el número de plazas autorizadas, excluida la del conductor.</p>\n\n<p>v) Incumplir la obligación de impedir que el vehículo sea conducido por quien nunca haya obtenido el permiso o la licencia de conducción correspondiente.</p>\n\n<p>w) Incumplir las normas sobre el régimen de autorización y funcionamiento de los centros de enseñanza y formación y de los centros de reconocimiento de conductores acreditados por el Ministerio del Interior o por los órganos competentes de las comunidades autónomas, salvo que puedan calificarse como infracciones muy graves.</p>\n\n<p>x) Circular por autopistas, autovías, vías interurbanas, travesías o túneles urbanos con vehículos que lo tienen prohibido.</p>\n\n<p>y) No instalar los dispositivos de alerta al conductor en los garajes o aparcamientos en los términos legal y reglamentariamente previstos.</p>\n\n<p>z) Circular en posición paralela con vehículos que lo tienen prohibido.</p>\n\n<p>z1) Incumplir la normativa sobre los cursos de conducción segura y eficiente cuya realización conlleve la recuperación o bonificación de puntos, salvo que puedan calificarse como muy graves.</p>\n\n<p>z2) Incumplir las normas de actuación por los operadores cuya actividad esté vinculada con el ejercicio de las competencias del organismo autónomo Jefatura Central de Tráfico, salvo que puedan calificarse como muy graves.</p>\n\n<p>z3) No respetar las restricciones de circulación derivadas de la aplicación de los protocolos ante episodios de contaminación y de las zonas de bajas emisiones.</p>"
    },
    {
        "id": "question-title-540187",
        "pregunta": "A la vista del artículo 75 del texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, ¿cuál de las siguientes infracciones tiene la consideración de leve?",
        "respuestas": [
            "No respetar la luz roja de un semáforo.",
            "No respetar la señal de stop o la señal de ceda el paso.",
            "Conducción negligente.",
            "Circular en una bicicleta sin hacer uso del alumbrado reglamentario."
        ],
        "tema": "Tema 7. El régimen sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 75. Infracciones leves.</strong></p>\n\n<p>Son infracciones leves las conductas tipificadas en esta ley referidas a:</p>\n\n<p>a) Circular en una bicicleta sin hacer uso del alumbrado reglamentario.</p>\n\n<p>b) No hacer uso de los elementos y prendas reflectantes por parte de los usuarios de bicicletas.</p>\n\n<p>b) bis. El impago de peaje, tasa o precio público, cuando estos fueran exigibles.»</p>\n\n<p>b) ter. Incumplir la obligación de los conductores de estar en todo momento en condiciones de controlar su vehículo.</p>\n\n<p>c) Incumplir las normas contenidas en esta Ley que no se califiquen expresamente como infracciones graves o muy graves en los artículos siguientes, especialmente en el caso de los conductores de bicicletas siempre que no comprometan la seguridad de los usuarios de la vía.</p>\n\n<p><strong>Artículo 76. Infracciones graves.</strong></p>\n\n<p>Son infracciones graves, cuando no sean constitutivas de delito, las conductas tipificadas en esta ley referidas a:</p>\n\n<p>a) No respetar los límites de velocidad reglamentariamente establecidos o circular en un tramo a una velocidad media superior a la reglamentariamente establecida, de acuerdo con lo recogido en el anexo IV.</p>\n\n<p>b) Realizar obras en la vía sin comunicarlas con anterioridad a su inicio a la autoridad responsable de la regulación, ordenación y gestión del tráfico, así como no seguir las instrucciones de dicha autoridad referentes a las obras</p>\n\n<p>c) Incumplir las disposiciones de esta ley en materia de preferencia de paso, adelantamientos, cambios de dirección o sentido y marcha atrás, sentido de la circulación, utilización de carriles y arcenes y, en general, toda vulneración de las ordenaciones especiales de tráfico por razones de seguridad o fluidez de la circulación.</p>\n\n<p>d) Parar o estacionar en el carril bus, en carriles o vías ciclistas, en curvas, cambios de rasante, zonas de estacionamiento para uso exclusivo de personas con discapacidad, túneles, pasos inferiores, intersecciones o en cualquier otro lugar peligroso o en el que se obstaculice gravemente la circulación o constituya un riesgo, especialmente para los peatones</p>\n\n<p>e) Circular sin hacer uso del alumbrado reglamentario.</p>\n\n<p>f) Conducir utilizando cualquier tipo de casco de audio o auricular conectado a aparatos receptores o reproductores de sonido u otros dispositivos que disminuyan la atención permanente a la conducción.</p>\n\n<p>g) Utilizar, sujetándolo con la mano, o manteniéndolo ajustado entre el casco y la cabeza del usuario, dispositivos de telefonía móvil mientras se conduce, conducir utilizando manualmente dispositivos de telefonía móvil en condiciones distintas a las anteriores, conducir utilizando manualmente navegadores o cualquier otro medio o sistema de comunicación, así como llevar en los vehículos mecanismos de detección de radares o cinemómetros.</p>\n\n<p>h) No hacer uso, o no hacerlo de forma adecuada, del cinturón de seguridad, sistemas de retención infantil, casco y demás elementos de protección obligatorios</p>\n\n<p>i) Circular con menores de doce años como pasajeros de ciclomotores o motocicletas, o con menores en los asientos delanteros o traseros, cuando no esté permitido.</p>\n\n<p>j) No respetar las señales o las órdenes de la autoridad encargada de la regulación, ordenación, gestión, vigilancia y disciplina del tráfico, o de sus agentes.</p>\n\n<p>k) No respetar la luz roja de un semáforo.</p>\n\n<p>l) No respetar la señal de stop o la señal de ceda el paso.</p>\n\n<p>ll) Conducir un vehículo siendo titular de una autorización que carece de validez por no haber cumplido los requisitos administrativos exigidos reglamentariamente en España.</p>\n\n<p>m) Conducción negligente.</p>\n\n<p>n) Arrojar a la vía o en sus inmediaciones objetos que puedan obstaculizar la libre circulación.</p>\n\n<p>ñ) No mantener la distancia de seguridad con el vehículo precedente.</p>\n\n<p>o) Circular con un vehículo que incumpla las condiciones técnicas reglamentariamente establecidas, salvo que sea calificada como muy grave, así como las infracciones relativas a las normas que regulan la inspección técnica de vehículos.</p>\n\n<p>p) Incumplir la obligación de todo conductor de verificar que las placas de matrícula del vehículo no presentan obstáculos que impidan o dificulten su lectura e identificación.</p>\n\n<p>q) No facilitar al agente de la autoridad encargado de la vigilancia del tráfico en el ejercicio de las funciones que tenga encomendadas su identidad, ni los datos del vehículo solicitados por los afectados en un accidente de circulación, estando implicado en el mismo.</p>\n\n<p>r) Conducir vehículos con la carga mal acondicionada o con peligro de caída.</p>\n\n<p>s) Conducir un vehículo teniendo el permiso de conducción suspendido como medida cautelar o teniendo prohibido su uso</p>\n\n<p>t) Circular con un vehículo cuyo permiso de circulación está suspendido.</p>\n\n<p>u) La ocupación excesiva del vehículo que suponga aumentar en un 50 por ciento el número de plazas autorizadas, excluida la del conductor.</p>\n\n<p>v) Incumplir la obligación de impedir que el vehículo sea conducido por quien nunca haya obtenido el permiso o la licencia de conducción correspondiente.</p>\n\n<p>w) Incumplir las normas sobre el régimen de autorización y funcionamiento de los centros de enseñanza y formación y de los centros de reconocimiento de conductores acreditados por el Ministerio del Interior o por los órganos competentes de las comunidades autónomas, salvo que puedan calificarse como infracciones muy graves.</p>\n\n<p>x) Circular por autopistas, autovías, vías interurbanas, travesías o túneles urbanos con vehículos que lo tienen prohibido.»</p>\n\n<p>y) No instalar los dispositivos de alerta al conductor en los garajes o aparcamientos en los términos legal y reglamentariamente previstos.</p>\n\n<p>z) Circular en posición paralela con vehículos que lo tienen prohibido.</p>\n\n<p>z1) Incumplir la normativa sobre los cursos de conducción segura y eficiente cuya realización conlleve la recuperación o bonificación de puntos, salvo que puedan calificarse como muy graves.»</p>\n\n<p>z2) Incumplir las normas de actuación por los operadores cuya actividad esté vinculada con el ejercicio de las competencias del organismo autónomo Jefatura Central de Tráfico, salvo que puedan calificarse como muy graves.</p>\n\n<p>z3) No respetar las restricciones de circulación derivadas de la aplicación de los protocolos ante episodios de contaminación y de las zonas de bajas emisiones.</p>"
    },
    {
        "id": "question-title-542318",
        "pregunta": "Según el art. 80.2 del Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, conducir con tasas de alcohol superiores a las que reglamentariamente se establezcan, o con presencia en el organismo de drogas será sancionada con multa de:",
        "respuestas": [
            "3.000 €",
            "10.000 €",
            "6.000 €",
            "1.000 €"
        ],
        "tema": "Tema 7. El régimen sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 80 Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial. Tipos.</strong></p>\n\n<p>1. Las infracciones leves serán sancionadas con multa de hasta 100 euros; las graves, con multa de 200 euros, y las muy graves, con multa de 500 euros. No obstante, las infracciones consistentes en no respetar los límites de velocidad se sancionarán en la cuantía prevista en el anexo IV.</p>\n\n<p>2. Sin perjuicio de lo dispuesto anteriormente, en la imposición de sanciones deberá tenerse en cuenta que:</p>\n\n<p>a) Las infracciones previstas en el artículo 77. c) y d) serán sancionadas con multa de 1.000 euros. En el supuesto de conducción con tasas de alcohol superiores a las que reglamentariamente se establezcan, esta sanción únicamente se impondrá al conductor que ya hubiera sido sancionado en el año inmediatamente anterior por exceder la tasa de alcohol permitida, así como al que circule con una tasa que supere el doble de la permitida.</p>\n\n<p>b) La multa por la infracción prevista en el artículo 77. j) será el doble de la prevista para la infracción originaria que la motivó, si es infracción leve, y el triple, si es infracción grave o muy grave.</p>\n\n<p>c) La infracción recogida en el artículo 77. h) se sancionará con multa de 6.000 euros.</p>\n\n<p>d) Las infracciones recogidas en el artículo 77.n), ñ), o), p), q), r), s) y t) se sancionarán con multa de entre 3.000 y 20.000 euros.</p>\n\n<p>3. En el supuesto de la infracción recogida en el artículo 77. q) se podrá imponer la sanción de suspensión de la correspondiente autorización por el período de hasta un año. Durante el tiempo que dure la suspensión su titular no podrá obtener otra autorización para las mismas actividades.</p>\n\n<p>La realización de actividades durante el tiempo de suspensión de la autorización llevará aparejada además una nueva suspensión por un período de seis meses al cometerse el primer quebrantamiento, y de un año si se produjese un segundo o sucesivos quebrantamientos.</p>\n\n<p>4. En el caso de la infracción recogida en el artículo 77.u), el aspirante no podrá presentarse a las pruebas para la obtención o recuperación del permiso o licencia de conducción u otra autorización administrativa para conducir en el plazo de seis meses.</p>\n\n<p><strong>Artículo 77 Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial. Infracciones muy graves.</strong></p>\n\n<p>Son infracciones muy graves, cuando no sean constitutivas de delito, las conductas tipificadas en esta ley referidas a:</p>\n\n<p>a) No respetar los límites de velocidad reglamentariamente establecidos o circular en un tramo a una velocidad media superior a la reglamentariamente establecida, de acuerdo con lo recogido en el anexo IV.</p>\n\n<p>b) Circular con un vehículo cuya carga ha caído a la vía, por su mal acondicionamiento, creando grave peligro para el resto de los usuarios.</p>\n\n<p>c) Conducir con tasas de alcohol superiores a las que reglamentariamente se establezcan, o con presencia en el organismo de drogas.</p>\n\n<p>d) Incumplir la obligación de todos los conductores de vehículos, y de los demás usuarios de la vía cuando se hallen implicados en algún accidente de tráfico o hayan cometido una infracción, de someterse a las pruebas que se establezcan para la detección de alcohol o de la presencia de drogas en el organismo.</p>\n\n<p>e) Conducción temeraria.</p>\n\n<p>f) Circular en sentido contrario al establecido.</p>\n\n<p>g) Participar en competiciones y carreras de vehículos no autorizadas.</p>\n\n<p>h) Conducir vehículos que tengan instalados inhibidores de radares o cinemómetros o cualesquiera otros mecanismos encaminados a interferir en el correcto funcionamiento de los sistemas de vigilancia del tráfico.</p>\n\n<p>i) Aumentar en más del 50 por ciento los tiempos de conducción o minorar en más del 50 por ciento los tiempos de descanso establecidos en la legislación sobre transporte terrestre.</p>\n\n<p>j) Incumplir el titular o el arrendatario del vehículo con el que se haya cometido la infracción la obligación de identificar verazmente al conductor responsable de dicha infracción, cuando sean debidamente requeridos para ello en el plazo establecido. En el supuesto de las empresas de alquiler de vehículos sin conductor la obligación de identificar se ajustará a las previsiones al respecto del artículo 11.</p>\n\n<p>k) Conducir un vehículo careciendo del permiso o licencia de conducción correspondiente.</p>\n\n<p>l) Circular con un vehículo que carezca de la autorización administrativa correspondiente, con una autorización que no sea válida por no cumplir los requisitos exigidos reglamentariamente, o incumpliendo las condiciones de la autorización administrativa que habilita su circulación.</p>\n\n<p>ll) Circular con un vehículo que incumpla las condiciones técnicas que afecten gravemente a la seguridad vial.</p>\n\n<p>m) Participar o colaborar en la colocación o puesta en funcionamiento de elementos que alteren el normal funcionamiento del uso del tacógrafo o del limitador de velocidad.</p>\n\n<p>n) Realizar en la vía obras sin la autorización correspondiente, así como la retirada, ocultación, alteración o deterioro de la señalización permanente u ocasional.</p>\n\n<p>ñ) No instalar la señalización de obras o hacerlo incumpliendo la normativa vigente, poniendo en grave riesgo la seguridad vial.</p>\n\n<p>o) Incumplir las normas que regulan las actividades industriales que afectan de manera directa a la seguridad vial.</p>\n\n<p>p) Instalar inhibidores de radares o cinemómetros en los vehículos o cualesquiera otros mecanismos encaminados a interferir en el correcto funcionamiento de los sistemas de vigilancia del tráfico.</p>\n\n<p>q) Incumplir las normas sobre el régimen de autorización y funcionamiento de los centros de enseñanza y formación y de acreditación de los centros de reconocimiento de conductores autorizados o acreditados por el Ministerio del Interior o por los órganos competentes de las comunidades autónomas, que afecten a la cualificación de los profesores o facultativos, al estado de los vehículos utilizados en la enseñanza, a elementos esenciales que incidan directamente en la seguridad vial, o que supongan un impedimento a las labores de control o inspección.</p>\n\n<p>r) Causar daños a la infraestructura de la vía, o alteraciones a la circulación debidos a la masa o a las dimensiones del vehículo, cuando se carezca de la correspondiente autorización administrativa o se hayan incumplido las condiciones de la misma, con independencia de la obligación de la reparación del daño causado.</p>"
    },
    {
        "id": "question-title-572863",
        "pregunta": "Es infracción grave, según el artículo 76 del Texto Refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, aprobado por Real Decreto Legislativo 6/2015, de 30 de octubre:",
        "respuestas": [
            "Circular en sentido contrario al establecido.",
            "Conducir vehículos que tengan instalados inhibidores de radares o cinemómetros o cualesquiera otros mecanismos encaminados a interferir en el correcto funcionamiento de los sistemas de vigilancia del tráfico.",
            "No respetar las señales y órdenes de los agentes de la autoridad encargados de la vigilancia del tráfico.",
            "Conducción temeraria."
        ],
        "tema": "Tema 7. El régimen sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 76. Infracciones graves.</strong></p>\n\n<p>Son infracciones graves, cuando no sean constitutivas de delito, las conductas tipificadas en esta ley referidas a:</p>\n\n<p>a) No respetar los límites de velocidad reglamentariamente establecidos o circular en un tramo a una velocidad media superior a la reglamentariamente establecida, de acuerdo con lo recogido en el anexo IV.</p>\n\n<p>b) Realizar obras en la vía sin comunicarlas con anterioridad a su inicio a la autoridad responsable de la regulación, ordenación y gestión del tráfico, así como no seguir las instrucciones de dicha autoridad referentes a las obras</p>\n\n<p>c) Incumplir las disposiciones de esta ley en materia de preferencia de paso, adelantamientos, cambios de dirección o sentido y marcha atrás, sentido de la circulación, utilización de carriles y arcenes y, en general, toda vulneración de las ordenaciones especiales de tráfico por razones de seguridad o fluidez de la circulación.</p>\n\n<p>d) Parar o estacionar en el carril bus, en carriles o vías ciclistas, en curvas, cambios de rasante, zonas de estacionamiento para uso exclusivo de personas con discapacidad, túneles, pasos inferiores, intersecciones o en cualquier otro lugar peligroso o en el que se obstaculice gravemente la circulación o constituya un riesgo, especialmente para los peatones.</p>\n\n<p>e) Circular sin hacer uso del alumbrado reglamentario.</p>\n\n<p>f) Conducir utilizando cualquier tipo de casco de audio o auricular conectado a aparatos receptores o reproductores de sonido u otros dispositivos que disminuyan la atención permanente a la conducción.</p>\n\n<p>g) Utilizar, sujetándolo con la mano, o manteniéndolo ajustado entre el casco y la cabeza del usuario, dispositivos de telefonía móvil mientras se conduce, conducir utilizando manualmente dispositivos de telefonía móvil en condiciones distintas a las anteriores, conducir utilizando manualmente navegadores o cualquier otro medio o sistema de comunicación, así como llevar en los vehículos mecanismos de detección de radares o cinemómetros.</p>\n\n<p>h) No hacer uso, o no hacerlo de forma adecuada, del cinturón de seguridad, sistemas de retención infantil, casco y demás elementos de protección obligatorios.»</p>\n\n<p>i) Circular con menores de doce años como pasajeros de ciclomotores o motocicletas, o con menores en los asientos delanteros o traseros, cuando no esté permitido.</p>\n\n<p>j) No respetar las señales o las órdenes de la autoridad encargada de la regulación, ordenación, gestión, vigilancia y disciplina del tráfico, o de sus agentes.</p>\n\n<p>k) No respetar la luz roja de un semáforo.</p>\n\n<p>l) No respetar la señal de stop o la señal de ceda el paso.</p>\n\n<p>ll) Conducir un vehículo siendo titular de una autorización que carece de validez por no haber cumplido los requisitos administrativos exigidos reglamentariamente en España.</p>\n\n<p>m) Conducción negligente.</p>\n\n<p>n) Arrojar a la vía o en sus inmediaciones objetos que puedan obstaculizar la libre circulación.</p>\n\n<p>ñ) No mantener la distancia de seguridad con el vehículo precedente.</p>\n\n<p>o) Circular con un vehículo que incumpla las condiciones técnicas reglamentariamente establecidas, salvo que sea calificada como muy grave, así como las infracciones relativas a las normas que regulan la inspección técnica de vehículos.</p>\n\n<p>p) Incumplir la obligación de todo conductor de verificar que las placas de matrícula del vehículo no presentan obstáculos que impidan o dificulten su lectura e identificación.</p>\n\n<p>q) No facilitar al agente de la autoridad encargado de la vigilancia del tráfico en el ejercicio de las funciones que tenga encomendadas su identidad, ni los datos del vehículo solicitados por los afectados en un accidente de circulación, estando implicado en el mismo.</p>\n\n<p>r) Conducir vehículos con la carga mal acondicionada o con peligro de caída.</p>\n\n<p>s) Conducir un vehículo teniendo el permiso de conducción suspendido como medida cautelar o teniendo prohibido su uso.</p>\n\n<p>t) Circular con un vehículo cuyo permiso de circulación está suspendido.</p>\n\n<p>u) La ocupación excesiva del vehículo que suponga aumentar en un 50 por ciento el número de plazas autorizadas, excluida la del conductor.</p>\n\n<p>v) Incumplir la obligación de impedir que el vehículo sea conducido por quien nunca haya obtenido el permiso o la licencia de conducción correspondiente.</p>\n\n<p>w) Incumplir las normas sobre el régimen de autorización y funcionamiento de los centros de enseñanza y formación y de los centros de reconocimiento de conductores acreditados por el Ministerio del Interior o por los órganos competentes de las comunidades autónomas, salvo que puedan calificarse como infracciones muy graves.</p>\n\n<p>x) Circular por autopistas, autovías, vías interurbanas, travesías o túneles urbanos con vehículos que lo tienen prohibido.</p>\n\n<p>y) No instalar los dispositivos de alerta al conductor en los garajes o aparcamientos en los términos legal y reglamentariamente previstos.</p>\n\n<p>z) Circular en posición paralela con vehículos que lo tienen prohibido.</p>\n\n<p>z1) Incumplir la normativa sobre los cursos de conducción segura y eficiente cuya realización conlleve la recuperación o bonificación de puntos, salvo que puedan calificarse como muy graves.</p>\n\n<p>z2) Incumplir las normas de actuación por los operadores cuya actividad esté vinculada con el ejercicio de las competencias del organismo autónomo Jefatura Central de Tráfico, salvo que puedan calificarse como muy graves.</p>\n\n<p>z3) No respetar las restricciones de circulación derivadas de la aplicación de los protocolos ante episodios de contaminación y de las zonas de bajas emisiones.</p>"
    },
    {
        "id": "question-title-572904",
        "pregunta": "Según establece el Texto Refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, aprobado por Real Decreto Legislativo 6/2015, de 30 de octubre, el circular con un hijo de seis años como pasajero de ciclomotor o motocicleta por cualquier clase de vía, es una infracción:",
        "respuestas": [
            "Leve.",
            "Muy grave.",
            "Menos grave.",
            "Grave."
        ],
        "tema": "Tema 7. El régimen sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 76. Infracciones graves.</strong></p>\n\n<p>Son infracciones graves, cuando no sean constitutivas de delito, las conductas tipificadas en esta ley referidas a:</p>\n\n<p>a) No respetar los límites de velocidad reglamentariamente establecidos o circular en un tramo a una velocidad media superior a la reglamentariamente establecida, de acuerdo con lo recogido en el anexo IV.</p>\n\n<p>b) Realizar obras en la vía sin comunicarlas con anterioridad a su inicio a la autoridad responsable de la regulación, ordenación y gestión del tráfico, así como no seguir las instrucciones de dicha autoridad referentes a las obras</p>\n\n<p>c) Incumplir las disposiciones de esta ley en materia de preferencia de paso, adelantamientos, cambios de dirección o sentido y marcha atrás, sentido de la circulación, utilización de carriles y arcenes y, en general, toda vulneración de las ordenaciones especiales de tráfico por razones de seguridad o fluidez de la circulación.</p>\n\n<p>d) Parar o estacionar en el carril bus, en carriles o vías ciclistas, en curvas, cambios de rasante, zonas de estacionamiento para uso exclusivo de personas con discapacidad, túneles, pasos inferiores, intersecciones o en cualquier otro lugar peligroso o en el que se obstaculice gravemente la circulación o constituya un riesgo, especialmente para los peatones.</p>\n\n<p>e) Circular sin hacer uso del alumbrado reglamentario.</p>\n\n<p>f) Conducir utilizando cualquier tipo de casco de audio o auricular conectado a aparatos receptores o reproductores de sonido u otros dispositivos que disminuyan la atención permanente a la conducción.</p>\n\n<p>g) Utilizar, sujetándolo con la mano, o manteniéndolo ajustado entre el casco y la cabeza del usuario, dispositivos de telefonía móvil mientras se conduce, conducir utilizando manualmente dispositivos de telefonía móvil en condiciones distintas a las anteriores, conducir utilizando manualmente navegadores o cualquier otro medio o sistema de comunicación, así como llevar en los vehículos mecanismos de detección de radares o cinemómetros.</p>\n\n<p>h) No hacer uso, o no hacerlo de forma adecuada, del cinturón de seguridad, sistemas de retención infantil, casco y demás elementos de protección obligatorios.»</p>\n\n<p>i) Circular con menores de doce años como pasajeros de ciclomotores o motocicletas, o con menores en los asientos delanteros o traseros, cuando no esté permitido.</p>\n\n<p>j) No respetar las señales o las órdenes de la autoridad encargada de la regulación, ordenación, gestión, vigilancia y disciplina del tráfico, o de sus agentes.</p>\n\n<p>k) No respetar la luz roja de un semáforo.</p>\n\n<p>l) No respetar la señal de stop o la señal de ceda el paso.</p>\n\n<p>ll) Conducir un vehículo siendo titular de una autorización que carece de validez por no haber cumplido los requisitos administrativos exigidos reglamentariamente en España.</p>\n\n<p>m) Conducción negligente.</p>\n\n<p>n) Arrojar a la vía o en sus inmediaciones objetos que puedan obstaculizar la libre circulación.</p>\n\n<p>ñ) No mantener la distancia de seguridad con el vehículo precedente.</p>\n\n<p>o) Circular con un vehículo que incumpla las condiciones técnicas reglamentariamente establecidas, salvo que sea calificada como muy grave, así como las infracciones relativas a las normas que regulan la inspección técnica de vehículos.</p>\n\n<p>p) Incumplir la obligación de todo conductor de verificar que las placas de matrícula del vehículo no presentan obstáculos que impidan o dificulten su lectura e identificación.</p>\n\n<p>q) No facilitar al agente de la autoridad encargado de la vigilancia del tráfico en el ejercicio de las funciones que tenga encomendadas su identidad, ni los datos del vehículo solicitados por los afectados en un accidente de circulación, estando implicado en el mismo.</p>\n\n<p>r) Conducir vehículos con la carga mal acondicionada o con peligro de caída.</p>\n\n<p>s) Conducir un vehículo teniendo el permiso de conducción suspendido como medida cautelar o teniendo prohibido su uso.</p>\n\n<p>t) Circular con un vehículo cuyo permiso de circulación está suspendido.</p>\n\n<p>u) La ocupación excesiva del vehículo que suponga aumentar en un 50 por ciento el número de plazas autorizadas, excluida la del conductor.</p>\n\n<p>v) Incumplir la obligación de impedir que el vehículo sea conducido por quien nunca haya obtenido el permiso o la licencia de conducción correspondiente.</p>\n\n<p>w) Incumplir las normas sobre el régimen de autorización y funcionamiento de los centros de enseñanza y formación y de los centros de reconocimiento de conductores acreditados por el Ministerio del Interior o por los órganos competentes de las comunidades autónomas, salvo que puedan calificarse como infracciones muy graves.</p>\n\n<p>x) Circular por autopistas, autovías, vías interurbanas, travesías o túneles urbanos con vehículos que lo tienen prohibido.</p>\n\n<p>y) No instalar los dispositivos de alerta al conductor en los garajes o aparcamientos en los términos legal y reglamentariamente previstos.</p>\n\n<p>z) Circular en posición paralela con vehículos que lo tienen prohibido.</p>\n\n<p>z1) Incumplir la normativa sobre los cursos de conducción segura y eficiente cuya realización conlleve la recuperación o bonificación de puntos, salvo que puedan calificarse como muy graves.</p>\n\n<p>z2) Incumplir las normas de actuación por los operadores cuya actividad esté vinculada con el ejercicio de las competencias del organismo autónomo Jefatura Central de Tráfico, salvo que puedan calificarse como muy graves.</p>\n\n<p>z3) No respetar las restricciones de circulación derivadas de la aplicación de los protocolos ante episodios de contaminación y de las zonas de bajas emisiones.</p>"
    },
    {
        "id": "question-title-540200",
        "pregunta": "Con carácter general el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial dispone que las infracciones muy graves serán sancionadas con:",
        "respuestas": [
            "Multa de 500 euros",
            "Inhabilitación absoluta",
            "Pena privativa de libertad",
            "Multa de 200 euros"
        ],
        "tema": "Tema 7. El régimen sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 80.1 del Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial:</strong></p>\n\n<p>1. Las infracciones leves serán sancionadas con multa de hasta 100 euros; las graves, con multa de 200 euros, y las muy graves, con multa de 500 euros. No obstante, las infracciones consistentes en no respetar los límites de velocidad se sancionarán en la cuantía prevista en el anexo IV.</p>"
    },
    {
        "id": "question-title-540193",
        "pregunta": "De acuerdo con el Real Decreto Legislativo 6/2015, señale cuál de las siguientes acciones es constitutiva de una falta grave:",
        "respuestas": [
            "Aumentar en más del 50 por ciento los tiempos de conducción establecidos en la legislación sobre transporte terrestre.",
            "Minorar en más del 50 por ciento los tiempos de descanso establecidos en la legislación sobre transporte terrestre.",
            "Circular en sentido contrario al establecido.",
            "No respetar la luz roja de un semáforo."
        ],
        "tema": "Tema 7. El régimen sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial:</strong></p>\n\n<p><strong>Artículo 76. Infracciones graves.</strong></p>\n\n<p>Son infracciones graves, cuando no sean constitutivas de delito, las conductas tipificadas en esta ley referidas a:</p>\n\n<p>k) No respetar la luz roja de un semáforo.</p>\n\n<p><strong>Artículo 77. Infracciones muy graves.</strong></p>\n\n<p>Son infracciones muy graves, cuando no sean constitutivas de delito, las conductas tipificadas en esta ley referidas a:</p>\n\n<p>a) No respetar los límites de velocidad reglamentariamente establecidos o circular en un tramo a una velocidad media superior a la reglamentariamente establecida, de acuerdo con lo recogido en el anexo IV.</p>\n\n<p>b) Circular con un vehículo cuya carga ha caído a la vía, por su mal acondicionamiento, creando grave peligro para el resto de los usuarios.</p>\n\n<p>c) Conducir con tasas de alcohol superiores a las que reglamentariamente se establezcan, o con presencia en el organismo de drogas.</p>\n\n<p>d) Incumplir la obligación de todos los conductores de vehículos, y de los demás usuarios de la vía cuando se hallen implicados en algún accidente de tráfico o hayan cometido una infracción, de someterse a las pruebas que se establezcan para la detección de alcohol o de la presencia de drogas en el organismo.</p>\n\n<p>e) Conducción temeraria.</p>\n\n<p>f) Circular en sentido contrario al establecido.</p>\n\n<p>g) Participar en competiciones y carreras de vehículos no autorizadas.</p>\n\n<p>h) Conducir vehículos que tengan instalados inhibidores de radares o cinemómetros o cualesquiera otros mecanismos encaminados a interferir en el correcto funcionamiento de los sistemas de vigilancia del tráfico.</p>\n\n<p>i) Aumentar en más del 50 por ciento los tiempos de conducción o minorar en más del 50 por ciento los tiempos de descanso establecidos en la legislación sobre transporte terrestre.</p>\n\n<p>j) Incumplir el titular o el arrendatario del vehículo con el que se haya cometido la infracción la obligación de identificar verazmente al conductor responsable de dicha infracción, cuando sean debidamente requeridos para ello en el plazo establecido. En el supuesto de las empresas de alquiler de vehículos sin conductor la obligación de identificar se ajustará a las previsiones al respecto del artículo 11.</p>\n\n<p>k) Conducir un vehículo careciendo del permiso o licencia de conducción correspondiente.</p>\n\n<p>l) Circular con un vehículo que carezca de la autorización administrativa correspondiente, con una autorización que no sea válida por no cumplir los requisitos exigidos reglamentariamente, o incumpliendo las condiciones de la autorización administrativa que habilita su circulación.</p>\n\n<p>ll) Circular con un vehículo que incumpla las condiciones técnicas que afecten gravemente a la seguridad vial.</p>\n\n<p>m) Participar o colaborar en la colocación o puesta en funcionamiento de elementos que alteren el normal funcionamiento del uso del tacógrafo o del limitador de velocidad.</p>\n\n<p>n) Realizar en la vía obras sin la autorización correspondiente, así como la retirada, ocultación, alteración o deterioro de la señalización permanente u ocasional.</p>\n\n<p>ñ) No instalar la señalización de obras o hacerlo incumpliendo la normativa vigente, poniendo en grave riesgo la seguridad vial.</p>\n\n<p>o) Incumplir las normas que regulan las actividades industriales que afectan de manera directa a la seguridad vial.</p>\n\n<p>p) Instalar inhibidores de radares o cinemómetros en los vehículos o cualesquiera otros mecanismos encaminados a interferir en el correcto funcionamiento de los sistemas de vigilancia del tráfico.</p>\n\n<p>q) Incumplir las normas sobre el régimen de autorización y funcionamiento de los centros de enseñanza y formación y de acreditación de los centros de reconocimiento de conductores autorizados o acreditados por el Ministerio del Interior o por los órganos competentes de las comunidades autónomas, que afecten a la cualificación de los profesores o facultativos, al estado de los vehículos utilizados en la enseñanza, a elementos esenciales que incidan directamente en la seguridad vial, o que supongan un impedimento a las labores de control, inspección o auditoría.</p>\n\n<p>r) Causar daños a la infraestructura de la vía, o alteraciones a la circulación debidos a la masa o a las dimensiones del vehículo, cuando se carezca de la correspondiente autorización administrativa o se hayan incumplido las condiciones de la misma, con independencia de la obligación de la reparación del daño causado.</p>\n\n<p>s) Incumplir las normas sobre los cursos de conducción segura y eficiente cuya realización conlleve la recuperación o bonificación de puntos, que afecten a la cualificación de los profesores o facultativos, al estado de los vehículos utilizados, a elementos esenciales que incidan directamente en la seguridad vial, o que supongan un impedimento a las labores de control, inspección o auditoría.»</p>\n\n<p>t) Incumplir las normas de actuación por los operadores cuya actividad esté vinculada con el ejercicio de las competencias del organismo autónomo Jefatura Central de Tráfico que sean reiteración de errores de tramitación administrativa, o que supongan un impedimento a las labores de control, inspección o auditoría.</p>\n\n<p>u) Utilizar dispositivos de intercomunicación no autorizados reglamentariamente, en las pruebas para la obtención y recuperación de permisos o licencias de conducción u otras autorizaciones administrativas para conducir, o colaborar o asistir con la utilización de dichos dispositivos.</p>\n\n<p>v) Incumplir las normas en materia de auxilio en vías públicas.<br>\nw) Incumplir las normas sobre el uso de los alcoholímetros antiarranque.</p>\n\n<p>x) Arrojar a la vía o sus inmediaciones objetos que puedan producir&nbsp;incendios o accidentes</p>"
    },
    {
        "id": "question-title-540198",
        "pregunta": "De acuerdo con el Real Decreto Legislativo 6/2015, no mantener la distancia con el vehículo precedente, es una infracción:",
        "respuestas": [
            "Muy grave",
            "Grave",
            "Menos grave",
            "Leve"
        ],
        "tema": "Tema 7. El régimen sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 76.ñ) del Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial:</strong></p>\n\n<p>Son infracciones graves, cuando no sean constitutivas de delito, las conductas tipificadas en esta ley referidas a:</p>\n\n<p>ñ) No mantener la distancia de seguridad con el vehículo precedente.</p>"
    },
    {
        "id": "question-title-542323",
        "pregunta": "Según el art. 80.2 del Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, realizar en la vía obras sin la autorización correspondiente, así como la retirada, ocultación, alteración o deterioro de la señalización permanente u ocasional será sancionado con multa mínima de:",
        "respuestas": [
            "1.000 €",
            "20.000 €",
            "6.000 €",
            "3.000 €"
        ],
        "tema": "Tema 7. El régimen sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 80 Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial. Tipos.</strong></p>\n\n<p>1. Las infracciones leves serán sancionadas con multa de hasta 100 euros; las graves, con multa de 200 euros, y las muy graves, con multa de 500 euros. No obstante, las infracciones consistentes en no respetar los límites de velocidad se sancionarán en la cuantía prevista en el anexo IV.</p>\n\n<p>2. Sin perjuicio de lo dispuesto anteriormente, en la imposición de sanciones deberá tenerse en cuenta que:</p>\n\n<p>a) Las infracciones previstas en el artículo 77. c) y d) serán sancionadas con multa de 1.000 euros. En el supuesto de conducción con tasas de alcohol superiores a las que reglamentariamente se establezcan, esta sanción únicamente se impondrá al conductor que ya hubiera sido sancionado en el año inmediatamente anterior por exceder la tasa de alcohol permitida, así como al que circule con una tasa que supere el doble de la permitida.</p>\n\n<p>b) La multa por la infracción prevista en el artículo 77. j) será el doble de la prevista para la infracción originaria que la motivó, si es infracción leve, y el triple, si es infracción grave o muy grave.</p>\n\n<p>c) La infracción recogida en el artículo 77. h) se sancionará con multa de 6.000 euros.</p>\n\n<p>d) Las infracciones recogidas en el artículo 77.n), ñ), o), p), q), r), s) y t) se sancionarán con multa de entre 3.000 y 20.000 euros.</p>\n\n<p>3. En el supuesto de la infracción recogida en el artículo 77. q) se podrá imponer la sanción de suspensión de la correspondiente autorización por el período de hasta un año. Durante el tiempo que dure la suspensión su titular no podrá obtener otra autorización para las mismas actividades.</p>\n\n<p>La realización de actividades durante el tiempo de suspensión de la autorización llevará aparejada además una nueva suspensión por un período de seis meses al cometerse el primer quebrantamiento, y de un año si se produjese un segundo o sucesivos quebrantamientos.</p>\n\n<p>4. En el caso de la infracción recogida en el artículo 77.u), el aspirante no podrá presentarse a las pruebas para la obtención o recuperación del permiso o licencia de conducción u otra autorización administrativa para conducir en el plazo de seis meses.</p>\n\n<p><strong>Artículo 77 Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial. Infracciones muy graves.</strong></p>\n\n<p>Son infracciones muy graves, cuando no sean constitutivas de delito, las conductas tipificadas en esta ley referidas a:</p>\n\n<p>a) No respetar los límites de velocidad reglamentariamente establecidos o circular en un tramo a una velocidad media superior a la reglamentariamente establecida, de acuerdo con lo recogido en el anexo IV.</p>\n\n<p>b) Circular con un vehículo cuya carga ha caído a la vía, por su mal acondicionamiento, creando grave peligro para el resto de los usuarios.</p>\n\n<p>c) Conducir con tasas de alcohol superiores a las que reglamentariamente se establezcan, o con presencia en el organismo de drogas.</p>\n\n<p>d) Incumplir la obligación de todos los conductores de vehículos, y de los demás usuarios de la vía cuando se hallen implicados en algún accidente de tráfico o hayan cometido una infracción, de someterse a las pruebas que se establezcan para la detección de alcohol o de la presencia de drogas en el organismo.</p>\n\n<p>e) Conducción temeraria.</p>\n\n<p>f) Circular en sentido contrario al establecido.</p>\n\n<p>g) Participar en competiciones y carreras de vehículos no autorizadas.</p>\n\n<p>h) Conducir vehículos que tengan instalados inhibidores de radares o cinemómetros o cualesquiera otros mecanismos encaminados a interferir en el correcto funcionamiento de los sistemas de vigilancia del tráfico.</p>\n\n<p>i) Aumentar en más del 50 por ciento los tiempos de conducción o minorar en más del 50 por ciento los tiempos de descanso establecidos en la legislación sobre transporte terrestre.</p>\n\n<p>j) Incumplir el titular o el arrendatario del vehículo con el que se haya cometido la infracción la obligación de identificar verazmente al conductor responsable de dicha infracción, cuando sean debidamente requeridos para ello en el plazo establecido. En el supuesto de las empresas de alquiler de vehículos sin conductor la obligación de identificar se ajustará a las previsiones al respecto del artículo 11.</p>\n\n<p>k) Conducir un vehículo careciendo del permiso o licencia de conducción correspondiente.</p>\n\n<p>l) Circular con un vehículo que carezca de la autorización administrativa correspondiente, con una autorización que no sea válida por no cumplir los requisitos exigidos reglamentariamente, o incumpliendo las condiciones de la autorización administrativa que habilita su circulación.</p>\n\n<p>ll) Circular con un vehículo que incumpla las condiciones técnicas que afecten gravemente a la seguridad vial.</p>\n\n<p>m) Participar o colaborar en la colocación o puesta en funcionamiento de elementos que alteren el normal funcionamiento del uso del tacógrafo o del limitador de velocidad.</p>\n\n<p>n) Realizar en la vía obras sin la autorización correspondiente, así como la retirada, ocultación, alteración o deterioro de la señalización permanente u ocasional.</p>\n\n<p>ñ) No instalar la señalización de obras o hacerlo incumpliendo la normativa vigente, poniendo en grave riesgo la seguridad vial.</p>\n\n<p>o) Incumplir las normas que regulan las actividades industriales que afectan de manera directa a la seguridad vial.</p>\n\n<p>p) Instalar inhibidores de radares o cinemómetros en los vehículos o cualesquiera otros mecanismos encaminados a interferir en el correcto funcionamiento de los sistemas de vigilancia del tráfico.</p>\n\n<p>q) Incumplir las normas sobre el régimen de autorización y funcionamiento de los centros de enseñanza y formación y de acreditación de los centros de reconocimiento de conductores autorizados o acreditados por el Ministerio del Interior o por los órganos competentes de las comunidades autónomas, que afecten a la cualificación de los profesores o facultativos, al estado de los vehículos utilizados en la enseñanza, a elementos esenciales que incidan directamente en la seguridad vial, o que supongan un impedimento a las labores de control o inspección.</p>\n\n<p>r) Causar daños a la infraestructura de la vía, o alteraciones a la circulación debidos a la masa o a las dimensiones del vehículo, cuando se carezca de la correspondiente autorización administrativa o se hayan incumplido las condiciones de la misma, con independencia de la obligación de la reparación del daño causado.</p>"
    },
    {
        "id": "",
        "pregunta": "Conforme al art. 78 del Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, los resultados de las inspecciones técnicas de vehiculos realizadas por las estaciones correspondientes serán favorables cuando:",
        "respuestas": [
            "Se acredite la existencia del correspondiente seguro obligatorio.",
            "Se acompañe el permiso de conducción del titular del vehículo.",
            "Se realice con la presencia del titular del vehiculo.",
            "Todas las respuestas anteriores son incorrectas."
        ],
        "tema": "Tema 7. El régimen sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 78 Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial. Infracciones en materia de aseguramiento obligatorio.</strong></p>\n\n<p>1. Las infracciones derivadas del incumplimiento de la obligación de asegurar los vehículos a motor se regularán y sancionarán con arreglo a su legislación específica.</p>\n\n<p>2. Las estaciones de inspección técnica de vehículos requerirán la acreditación del seguro obligatorio en cada inspección ordinaria o extraordinaria del vehículo. El resultado de la inspección no podrá ser favorable en tanto no se verifique este requisito.</p>"
    },
    {
        "id": "question-title-540190",
        "pregunta": "De acuerdo con el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, la conducción temeraria es una infracción:",
        "respuestas": [
            "Muy grave",
            "Menos grave",
            "Leve",
            "Grave"
        ],
        "tema": "Tema 7. El régimen sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 77.e) del Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial:</strong></p>\n\n<p>Son infracciones muy graves, cuando no sean constitutivas de delito, las conductas tipificadas en esta ley referidas a:</p>\n\n<p>e) Conducción temeraria.</p>"
    },
    {
        "id": "",
        "pregunta": "Según el art. 80.2 del Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, instalar inhibidores de radares o cinemómetros en los vehículos o cualesquiera otros mecanismos encaminados a interferir en el correcto funcionamiento de los sistemas de vigilancia del tráfico será sancionado con multa máxima de:",
        "respuestas": [
            "1.000 €",
            "6.000 €",
            "20.000 €",
            "3.000 €"
        ],
        "tema": "Tema 7. El régimen sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 80 Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial. Tipos.</strong></p>\n\n<p>1. Las infracciones leves serán sancionadas con multa de hasta 100 euros; las graves, con multa de 200 euros, y las muy graves, con multa de 500 euros. No obstante, las infracciones consistentes en no respetar los límites de velocidad se sancionarán en la cuantía prevista en el anexo IV.</p>\n\n<p>2. Sin perjuicio de lo dispuesto anteriormente, en la imposición de sanciones deberá tenerse en cuenta que:</p>\n\n<p>a) Las infracciones previstas en el artículo 77. c) y d) serán sancionadas con multa de 1.000 euros. En el supuesto de conducción con tasas de alcohol superiores a las que reglamentariamente se establezcan, esta sanción únicamente se impondrá al conductor que ya hubiera sido sancionado en el año inmediatamente anterior por exceder la tasa de alcohol permitida, así como al que circule con una tasa que supere el doble de la permitida.</p>\n\n<p>b) La multa por la infracción prevista en el artículo 77. j) será el doble de la prevista para la infracción originaria que la motivó, si es infracción leve, y el triple, si es infracción grave o muy grave.</p>\n\n<p>c) La infracción recogida en el artículo 77. h) se sancionará con multa de 6.000 euros.</p>\n\n<p>d) Las infracciones recogidas en el artículo 77.n), ñ), o), p), q), r), s) y t) se sancionarán con multa de entre 3.000 y 20.000 euros.</p>\n\n<p>3. En el supuesto de la infracción recogida en el artículo 77. q) se podrá imponer la sanción de suspensión de la correspondiente autorización por el período de hasta un año. Durante el tiempo que dure la suspensión su titular no podrá obtener otra autorización para las mismas actividades.</p>\n\n<p>La realización de actividades durante el tiempo de suspensión de la autorización llevará aparejada además una nueva suspensión por un período de seis meses al cometerse el primer quebrantamiento, y de un año si se produjese un segundo o sucesivos quebrantamientos.</p>\n\n<p>4. En el caso de la infracción recogida en el artículo 77.u), el aspirante no podrá presentarse a las pruebas para la obtención o recuperación del permiso o licencia de conducción u otra autorización administrativa para conducir en el plazo de seis meses.</p>\n\n<p><strong>Artículo 77 Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial. Infracciones muy graves.</strong></p>\n\n<p>Son infracciones muy graves, cuando no sean constitutivas de delito, las conductas tipificadas en esta ley referidas a:</p>\n\n<p>a) No respetar los límites de velocidad reglamentariamente establecidos o circular en un tramo a una velocidad media superior a la reglamentariamente establecida, de acuerdo con lo recogido en el anexo IV.</p>\n\n<p>b) Circular con un vehículo cuya carga ha caído a la vía, por su mal acondicionamiento, creando grave peligro para el resto de los usuarios.</p>\n\n<p>c) Conducir con tasas de alcohol superiores a las que reglamentariamente se establezcan, o con presencia en el organismo de drogas.</p>\n\n<p>d) Incumplir la obligación de todos los conductores de vehículos, y de los demás usuarios de la vía cuando se hallen implicados en algún accidente de tráfico o hayan cometido una infracción, de someterse a las pruebas que se establezcan para la detección de alcohol o de la presencia de drogas en el organismo.</p>\n\n<p>e) Conducción temeraria.</p>\n\n<p>f) Circular en sentido contrario al establecido.</p>\n\n<p>g) Participar en competiciones y carreras de vehículos no autorizadas.</p>\n\n<p>h) Conducir vehículos que tengan instalados inhibidores de radares o cinemómetros o cualesquiera otros mecanismos encaminados a interferir en el correcto funcionamiento de los sistemas de vigilancia del tráfico.</p>\n\n<p>i) Aumentar en más del 50 por ciento los tiempos de conducción o minorar en más del 50 por ciento los tiempos de descanso establecidos en la legislación sobre transporte terrestre.</p>\n\n<p>j) Incumplir el titular o el arrendatario del vehículo con el que se haya cometido la infracción la obligación de identificar verazmente al conductor responsable de dicha infracción, cuando sean debidamente requeridos para ello en el plazo establecido. En el supuesto de las empresas de alquiler de vehículos sin conductor la obligación de identificar se ajustará a las previsiones al respecto del artículo 11.</p>\n\n<p>k) Conducir un vehículo careciendo del permiso o licencia de conducción correspondiente.</p>\n\n<p>l) Circular con un vehículo que carezca de la autorización administrativa correspondiente, con una autorización que no sea válida por no cumplir los requisitos exigidos reglamentariamente, o incumpliendo las condiciones de la autorización administrativa que habilita su circulación.</p>\n\n<p>ll) Circular con un vehículo que incumpla las condiciones técnicas que afecten gravemente a la seguridad vial.</p>\n\n<p>m) Participar o colaborar en la colocación o puesta en funcionamiento de elementos que alteren el normal funcionamiento del uso del tacógrafo o del limitador de velocidad.</p>\n\n<p>n) Realizar en la vía obras sin la autorización correspondiente, así como la retirada, ocultación, alteración o deterioro de la señalización permanente u ocasional.</p>\n\n<p>ñ) No instalar la señalización de obras o hacerlo incumpliendo la normativa vigente, poniendo en grave riesgo la seguridad vial.</p>\n\n<p>o) Incumplir las normas que regulan las actividades industriales que afectan de manera directa a la seguridad vial.</p>\n\n<p>p) Instalar inhibidores de radares o cinemómetros en los vehículos o cualesquiera otros mecanismos encaminados a interferir en el correcto funcionamiento de los sistemas de vigilancia del tráfico.</p>\n\n<p>q) Incumplir las normas sobre el régimen de autorización y funcionamiento de los centros de enseñanza y formación y de acreditación de los centros de reconocimiento de conductores autorizados o acreditados por el Ministerio del Interior o por los órganos competentes de las comunidades autónomas, que afecten a la cualificación de los profesores o facultativos, al estado de los vehículos utilizados en la enseñanza, a elementos esenciales que incidan directamente en la seguridad vial, o que supongan un impedimento a las labores de control o inspección.</p>\n\n<p>r) Causar daños a la infraestructura de la vía, o alteraciones a la circulación debidos a la masa o a las dimensiones del vehículo, cuando se carezca de la correspondiente autorización administrativa o se hayan incumplido las condiciones de la misma, con independencia de la obligación de la reparación del daño causado.</p>"
    },
    {
        "id": "question-title-540196",
        "pregunta": "Según lo dispuesto en el Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, las infracciones en materia de seguridad vial se clasifican en:",
        "respuestas": [
            "Graves y muy graves",
            "Leves, menos leves y graves",
            "Leves, graves y menos graves",
            "Leves, graves y muy graves"
        ],
        "tema": "Tema 7. El régimen sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 74.3 del Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial:</strong></p>\n\n<p>3. Las infracciones se clasifican en leves, graves y muy graves.</p>"
    },
    {
        "id": "question-title-540199",
        "pregunta": "De conformidad con el Real Decreto Legislativo 6/2015, el hecho de circular en sentido contrario al establecido es una infracción:",
        "respuestas": [
            "Muy grave",
            "Grave",
            "Menos grave",
            "Leve"
        ],
        "tema": "Tema 7. El régimen sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 77.f) del Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial:</strong></p>\n\n<p>Son infracciones muy graves, cuando no sean constitutivas de delito, las conductas tipificadas en esta ley referidas a:</p>\n\n<p>f) Circular en sentido contrario al establecido.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "",
        "pregunta": "Según el art. 80.2 del Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, conducir vehículos que tengan instalados inhibidores de radares o cinemómetros o cualesquiera otros mecanismos encaminados a interferir en el correcto funcionamiento de los sistemas de vigilancia del tráfico será sancionado con multa de:",
        "respuestas": [
            "3.000 €",
            "10.000 €",
            "1.000 €",
            "6.000 €"
        ],
        "tema": "Tema 7. El régimen sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 80 Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial. Tipos.</strong></p>\n\n<p>1. Las infracciones leves serán sancionadas con multa de hasta 100 euros; las graves, con multa de 200 euros, y las muy graves, con multa de 500 euros. No obstante, las infracciones consistentes en no respetar los límites de velocidad se sancionarán en la cuantía prevista en el anexo IV.</p>\n\n<p>2. Sin perjuicio de lo dispuesto anteriormente, en la imposición de sanciones deberá tenerse en cuenta que:</p>\n\n<p>a) Las infracciones previstas en el artículo 77. c) y d) serán sancionadas con multa de 1.000 euros. En el supuesto de conducción con tasas de alcohol superiores a las que reglamentariamente se establezcan, esta sanción únicamente se impondrá al conductor que ya hubiera sido sancionado en el año inmediatamente anterior por exceder la tasa de alcohol permitida, así como al que circule con una tasa que supere el doble de la permitida.</p>\n\n<p>b) La multa por la infracción prevista en el artículo 77. j) será el doble de la prevista para la infracción originaria que la motivó, si es infracción leve, y el triple, si es infracción grave o muy grave.</p>\n\n<p>c) La infracción recogida en el artículo 77. h) se sancionará con multa de 6.000 euros.</p>\n\n<p>d) Las infracciones recogidas en el artículo 77.n), ñ), o), p), q), r), s) y t) se sancionarán con multa de entre 3.000 y 20.000 euros.</p>\n\n<p>3. En el supuesto de la infracción recogida en el artículo 77. q) se podrá imponer la sanción de suspensión de la correspondiente autorización por el período de hasta un año. Durante el tiempo que dure la suspensión su titular no podrá obtener otra autorización para las mismas actividades.</p>\n\n<p>La realización de actividades durante el tiempo de suspensión de la autorización llevará aparejada además una nueva suspensión por un período de seis meses al cometerse el primer quebrantamiento, y de un año si se produjese un segundo o sucesivos quebrantamientos.</p>\n\n<p>4. En el caso de la infracción recogida en el artículo 77.u), el aspirante no podrá presentarse a las pruebas para la obtención o recuperación del permiso o licencia de conducción u otra autorización administrativa para conducir en el plazo de seis meses.</p>\n\n<p><strong>Artículo 77 Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial. Infracciones muy graves.</strong></p>\n\n<p>Son infracciones muy graves, cuando no sean constitutivas de delito, las conductas tipificadas en esta ley referidas a:</p>\n\n<p>a) No respetar los límites de velocidad reglamentariamente establecidos o circular en un tramo a una velocidad media superior a la reglamentariamente establecida, de acuerdo con lo recogido en el anexo IV.</p>\n\n<p>b) Circular con un vehículo cuya carga ha caído a la vía, por su mal acondicionamiento, creando grave peligro para el resto de los usuarios.</p>\n\n<p>c) Conducir con tasas de alcohol superiores a las que reglamentariamente se establezcan, o con presencia en el organismo de drogas.</p>\n\n<p>d) Incumplir la obligación de todos los conductores de vehículos, y de los demás usuarios de la vía cuando se hallen implicados en algún accidente de tráfico o hayan cometido una infracción, de someterse a las pruebas que se establezcan para la detección de alcohol o de la presencia de drogas en el organismo.</p>\n\n<p>e) Conducción temeraria.</p>\n\n<p>f) Circular en sentido contrario al establecido.</p>\n\n<p>g) Participar en competiciones y carreras de vehículos no autorizadas.</p>\n\n<p>h) Conducir vehículos que tengan instalados inhibidores de radares o cinemómetros o cualesquiera otros mecanismos encaminados a interferir en el correcto funcionamiento de los sistemas de vigilancia del tráfico.</p>\n\n<p>i) Aumentar en más del 50 por ciento los tiempos de conducción o minorar en más del 50 por ciento los tiempos de descanso establecidos en la legislación sobre transporte terrestre.</p>\n\n<p>j) Incumplir el titular o el arrendatario del vehículo con el que se haya cometido la infracción la obligación de identificar verazmente al conductor responsable de dicha infracción, cuando sean debidamente requeridos para ello en el plazo establecido. En el supuesto de las empresas de alquiler de vehículos sin conductor la obligación de identificar se ajustará a las previsiones al respecto del artículo 11.</p>\n\n<p>k) Conducir un vehículo careciendo del permiso o licencia de conducción correspondiente.</p>\n\n<p>l) Circular con un vehículo que carezca de la autorización administrativa correspondiente, con una autorización que no sea válida por no cumplir los requisitos exigidos reglamentariamente, o incumpliendo las condiciones de la autorización administrativa que habilita su circulación.</p>\n\n<p>ll) Circular con un vehículo que incumpla las condiciones técnicas que afecten gravemente a la seguridad vial.</p>\n\n<p>m) Participar o colaborar en la colocación o puesta en funcionamiento de elementos que alteren el normal funcionamiento del uso del tacógrafo o del limitador de velocidad.</p>\n\n<p>n) Realizar en la vía obras sin la autorización correspondiente, así como la retirada, ocultación, alteración o deterioro de la señalización permanente u ocasional.</p>\n\n<p>ñ) No instalar la señalización de obras o hacerlo incumpliendo la normativa vigente, poniendo en grave riesgo la seguridad vial.</p>\n\n<p>o) Incumplir las normas que regulan las actividades industriales que afectan de manera directa a la seguridad vial.</p>\n\n<p>p) Instalar inhibidores de radares o cinemómetros en los vehículos o cualesquiera otros mecanismos encaminados a interferir en el correcto funcionamiento de los sistemas de vigilancia del tráfico.</p>\n\n<p>q) Incumplir las normas sobre el régimen de autorización y funcionamiento de los centros de enseñanza y formación y de acreditación de los centros de reconocimiento de conductores autorizados o acreditados por el Ministerio del Interior o por los órganos competentes de las comunidades autónomas, que afecten a la cualificación de los profesores o facultativos, al estado de los vehículos utilizados en la enseñanza, a elementos esenciales que incidan directamente en la seguridad vial, o que supongan un impedimento a las labores de control o inspección.</p>\n\n<p>r) Causar daños a la infraestructura de la vía, o alteraciones a la circulación debidos a la masa o a las dimensiones del vehículo, cuando se carezca de la correspondiente autorización administrativa o se hayan incumplido las condiciones de la misma, con independencia de la obligación de la reparación del daño causado.</p>"
    },
    {
        "id": "question-title-611485",
        "pregunta": "Conforme al texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y  Seguridad Vial, aprobado por Real Decreto Legislativo 6/2015, de 30 de octubre, señale cuál de las  siguientes infracciones NO se considera muy grave:",
        "respuestas": [
            "La ocupación excesiva del vehículo que suponga aumentar en un 50 por ciento el número  de plazas autorizadas, excluida la del conductor.",
            "Circular en sentido contrario al establecido.",
            "Instalar inhibidores de radares o cinemómetros en los vehículos.",
            "Conducir un vehículo careciendo del permiso o licencia de conducción correspondiente."
        ],
        "tema": "Tema 7. El régimen sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 76. Infracciones graves.</strong></p>\n\n<p>Son infracciones graves, cuando no sean constitutivas de delito, las conductas tipificadas en esta ley referidas a:</p>\n\n<p>u) La ocupación excesiva del vehículo que suponga aumentar en un 50 por ciento el número de plazas autorizadas, excluida la del conductor.</p>\n\n<p><strong>Artículo 77. Infracciones muy graves.</strong></p>\n\n<p>Son infracciones muy graves, cuando no sean constitutivas de delito, las conductas tipificadas en esta ley referidas a:</p>\n\n<p>a) No respetar los límites de velocidad reglamentariamente establecidos o circular en un tramo a una velocidad media superior a la reglamentariamente establecida, de acuerdo con lo recogido en el anexo IV.</p>\n\n<p>b) Circular con un vehículo cuya carga ha caído a la vía, por su mal acondicionamiento, creando grave peligro para el resto de los usuarios.</p>\n\n<p>c) Conducir con tasas de alcohol superiores a las que reglamentariamente se establezcan, o con presencia en el organismo de drogas.</p>\n\n<p>d) Incumplir la obligación de todos los conductores de vehículos, y de los demás usuarios de la vía cuando se hallen implicados en algún accidente de tráfico o hayan cometido una infracción, de someterse a las pruebas que se establezcan para la detección de alcohol o de la presencia de drogas en el organismo.</p>\n\n<p>e) Conducción temeraria.</p>\n\n<p>f) Circular en sentido contrario al establecido.</p>\n\n<p>g) Participar en competiciones y carreras de vehículos no autorizadas.</p>\n\n<p>h) Conducir vehículos que tengan instalados inhibidores de radares o cinemómetros o cualesquiera otros mecanismos encaminados a interferir en el correcto funcionamiento de los sistemas de vigilancia del tráfico.</p>\n\n<p>i) Aumentar en más del 50 por ciento los tiempos de conducción o minorar en más del 50 por ciento los tiempos de descanso establecidos en la legislación sobre transporte terrestre.</p>\n\n<p>j) Incumplir el titular o el arrendatario del vehículo con el que se haya cometido la infracción la obligación de identificar verazmente al conductor responsable de dicha infracción, cuando sean debidamente requeridos para ello en el plazo establecido. En el supuesto de las empresas de alquiler de vehículos sin conductor la obligación de identificar se ajustará a las previsiones al respecto del artículo 11.</p>\n\n<p>k) Conducir un vehículo careciendo del permiso o licencia de conducción correspondiente.</p>\n\n<p>l) Circular con un vehículo que carezca de la autorización administrativa correspondiente, con una autorización que no sea válida por no cumplir los requisitos exigidos reglamentariamente, o incumpliendo las condiciones de la autorización administrativa que habilita su circulación.</p>\n\n<p>ll) Circular con un vehículo que incumpla las condiciones técnicas que afecten gravemente a la seguridad vial.</p>\n\n<p>m) Participar o colaborar en la colocación o puesta en funcionamiento de elementos que alteren el normal funcionamiento del uso del tacógrafo o del limitador de velocidad.</p>\n\n<p>n) Realizar en la vía obras sin la autorización correspondiente, así como la retirada, ocultación, alteración o deterioro de la señalización permanente u ocasional.</p>\n\n<p>ñ) No instalar la señalización de obras o hacerlo incumpliendo la normativa vigente, poniendo en grave riesgo la seguridad vial.</p>\n\n<p>o) Incumplir las normas que regulan las actividades industriales que afectan de manera directa a la seguridad vial.</p>\n\n<p>p) Instalar inhibidores de radares o cinemómetros en los vehículos o cualesquiera otros mecanismos encaminados a interferir en el correcto funcionamiento de los sistemas de vigilancia del tráfico.</p>\n\n<p>q) Incumplir las normas sobre el régimen de autorización y funcionamiento de los centros de enseñanza y formación y de acreditación de los centros de reconocimiento de conductores autorizados o acreditados por el Ministerio del Interior o por los órganos competentes de las comunidades autónomas, que afecten a la cualificación de los profesores o facultativos, al estado de los vehículos utilizados en la enseñanza, a elementos esenciales que incidan directamente en la seguridad vial, o que supongan un impedimento a las labores de control, inspección o auditoría.</p>\n\n<p>r) Causar daños a la infraestructura de la vía, o alteraciones a la circulación debidos a la masa o a las dimensiones del vehículo, cuando se carezca de la correspondiente autorización administrativa o se hayan incumplido las condiciones de la misma, con independencia de la obligación de la reparación del daño causado.</p>\n\n<p>s) Incumplir las normas sobre los cursos de conducción segura y eficiente cuya realización conlleve la recuperación o bonificación de puntos, que afecten a la cualificación de los profesores o facultativos, al estado de los vehículos utilizados, a elementos esenciales que incidan directamente en la seguridad vial, o que supongan un impedimento a las labores de control, inspección o auditoría.</p>\n\n<p>t) Incumplir las normas de actuación por los operadores cuya actividad esté vinculada con el ejercicio de las competencias del organismo autónomo Jefatura Central de Tráfico que sean reiteración de errores de tramitación administrativa, o que supongan un impedimento a las labores de control, inspección o auditoría.</p>\n\n<p>u) Utilizar dispositivos de intercomunicación no autorizados reglamentariamente, en las pruebas para la obtención y recuperación de permisos o licencias de conducción u otras autorizaciones administrativas para conducir, o colaborar o asistir con la utilización de dichos dispositivos.</p>\n\n<p>v) Incumplir las normas en materia de auxilio en vías públicas.</p>\n\n<p>w) Incumplir las normas sobre el uso de los alcoholímetros antiarranque.</p>\n\n<p>x) Arrojar a la vía o sus inmediaciones objetos que puedan producir incendios o accidentes.</p>"
    },
    {
        "id": "question-title-542317",
        "pregunta": "Conforme al art. 79 del Se acredite la existencia del correspondiente seguro obligatorio, cuando una publicidad induzca al conductor a una falsa o no justificada sensación de seguridad:",
        "respuestas": [
            "Se sancionarán en la cuantía y a través del procedimiento establecido en la legislación sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.",
            "No se sancionarán.",
            "Se sancionarán en la cuantía y a través del procedimiento establecido en la legislación sobre defensa de los consumidores y usuarios",
            "Se sancionarán en la cuantía y a través del procedimiento establecido en la legislación general sobre publicidad."
        ],
        "tema": "Tema 7. El régimen sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 79 Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial. Infracciones en materia de publicidad.</strong></p>\n\n<p>Las infracciones a lo previsto en el artículo 52 se sancionarán en la cuantía y a través del procedimiento establecido en la legislación sobre defensa de los consumidores y usuarios.</p>"
    },
    {
        "id": "",
        "pregunta": "Según el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad  Vial, aprobado por Real Decreto Legislativo 6/2015, de 30 de octubre, la infracción y la sanción por  incumplir el titular del vehículo con el que se haya cometido la infracción, la obligación de identificar verazmente al conductor responsable de dicha infracción, es:",
        "respuestas": [
            "Grave con una sanción del triple de su cuantía si la infracción que la origina es grave.",
            "Grave, con una sanción del doble de su cuantía si la infracción que la origina es leve.",
            "Muy grave con una sanción del doble de su cuantía si la infracción que la origina es leve.",
            "Muy grave con una sanción del doble de su cuantía si la infracción que la origina es grave."
        ],
        "tema": "Tema 7. El régimen sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 77. Infracciones muy graves.</strong></p>\n\n<p>Son infracciones muy graves, cuando no sean constitutivas de delito, las conductas tipificadas en esta ley referidas a:</p>\n\n<p>j) Incumplir el titular o el arrendatario del vehículo con el que se haya cometido la infracción la obligación de identificar verazmente al conductor responsable de dicha infracción, cuando sean debidamente requeridos para ello en el plazo establecido. En el supuesto de las empresas de alquiler de vehículos sin conductor la obligación de identificar se ajustará a las previsiones al respecto del artículo 11.</p>\n\n<p><strong>Artículo 80. Tipos.</strong></p>\n\n<p>2. Sin perjuicio de lo dispuesto anteriormente, en la imposición de sanciones deberá tenerse en cuenta que</p>\n\n<p>b) La multa por la infracción prevista en el artículo 77. j) será el doble de la prevista para la infracción originaria que la motivó, si es infracción leve, y el triple, si es infracción grave o muy grave.</p>"
    },
    {
        "id": "question-title-540188",
        "pregunta": "La realización de una obra en una vía sin la correspondiente autorización acarreará una sanción:",
        "respuestas": [
            "Según la gravedad pueden ser cualquiera de las anteriores",
            "Muy grave",
            "Leve",
            "Grave"
        ],
        "tema": "Tema 7. El régimen sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 77. Infracciones muy graves.</strong></p>\n\n<p>n) Realizar en la vía obras sin la autorización correspondiente, así como la retirada, ocultación, alteración o deterioro de la señalización permanente u ocasional.</p>"
    },
    {
        "id": "question-title-542320",
        "pregunta": "Según el art. 80.2 del Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, incumplir la obligación de todos los conductores de vehículos, y de los demás usuarios de la vía cuando se hallen implicados en algún accidente de tráfico o hayan cometido una infracción, de someterse a las pruebas que se establezcan para la detección de alcohol o de la presencia de drogas en el organismo será sancionado con multa de:",
        "respuestas": [
            "3.000 €",
            "1.000 €",
            "10.000 €",
            "6.000 €"
        ],
        "tema": "Tema 7. El régimen sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 80 Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial. Tipos.</strong></p>\n\n<p>1. Las infracciones leves serán sancionadas con multa de hasta 100 euros; las graves, con multa de 200 euros, y las muy graves, con multa de 500 euros. No obstante, las infracciones consistentes en no respetar los límites de velocidad se sancionarán en la cuantía prevista en el anexo IV.</p>\n\n<p>2. Sin perjuicio de lo dispuesto anteriormente, en la imposición de sanciones deberá tenerse en cuenta que:</p>\n\n<p>a) Las infracciones previstas en el artículo 77. c) y d) serán sancionadas con multa de 1.000 euros. En el supuesto de conducción con tasas de alcohol superiores a las que reglamentariamente se establezcan, esta sanción únicamente se impondrá al conductor que ya hubiera sido sancionado en el año inmediatamente anterior por exceder la tasa de alcohol permitida, así como al que circule con una tasa que supere el doble de la permitida.</p>\n\n<p>b) La multa por la infracción prevista en el artículo 77. j) será el doble de la prevista para la infracción originaria que la motivó, si es infracción leve, y el triple, si es infracción grave o muy grave.</p>\n\n<p>c) La infracción recogida en el artículo 77. h) se sancionará con multa de 6.000 euros.</p>\n\n<p>d) Las infracciones recogidas en el artículo 77.n), ñ), o), p), q), r), s) y t) se sancionarán con multa de entre 3.000 y 20.000 euros.</p>\n\n<p>3. En el supuesto de la infracción recogida en el artículo 77. q) se podrá imponer la sanción de suspensión de la correspondiente autorización por el período de hasta un año. Durante el tiempo que dure la suspensión su titular no podrá obtener otra autorización para las mismas actividades.</p>\n\n<p>La realización de actividades durante el tiempo de suspensión de la autorización llevará aparejada además una nueva suspensión por un período de seis meses al cometerse el primer quebrantamiento, y de un año si se produjese un segundo o sucesivos quebrantamientos.</p>\n\n<p>4. En el caso de la infracción recogida en el artículo 77.u), el aspirante no podrá presentarse a las pruebas para la obtención o recuperación del permiso o licencia de conducción u otra autorización administrativa para conducir en el plazo de seis meses.</p>\n\n<p><strong>Artículo 77 Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial. Infracciones muy graves.</strong></p>\n\n<p>Son infracciones muy graves, cuando no sean constitutivas de delito, las conductas tipificadas en esta ley referidas a:</p>\n\n<p>a) No respetar los límites de velocidad reglamentariamente establecidos o circular en un tramo a una velocidad media superior a la reglamentariamente establecida, de acuerdo con lo recogido en el anexo IV.</p>\n\n<p>b) Circular con un vehículo cuya carga ha caído a la vía, por su mal acondicionamiento, creando grave peligro para el resto de los usuarios.</p>\n\n<p>c) Conducir con tasas de alcohol superiores a las que reglamentariamente se establezcan, o con presencia en el organismo de drogas.</p>\n\n<p>d) Incumplir la obligación de todos los conductores de vehículos, y de los demás usuarios de la vía cuando se hallen implicados en algún accidente de tráfico o hayan cometido una infracción, de someterse a las pruebas que se establezcan para la detección de alcohol o de la presencia de drogas en el organismo.</p>\n\n<p>e) Conducción temeraria.</p>\n\n<p>f) Circular en sentido contrario al establecido.</p>\n\n<p>g) Participar en competiciones y carreras de vehículos no autorizadas.</p>\n\n<p>h) Conducir vehículos que tengan instalados inhibidores de radares o cinemómetros o cualesquiera otros mecanismos encaminados a interferir en el correcto funcionamiento de los sistemas de vigilancia del tráfico.</p>\n\n<p>i) Aumentar en más del 50 por ciento los tiempos de conducción o minorar en más del 50 por ciento los tiempos de descanso establecidos en la legislación sobre transporte terrestre.</p>\n\n<p>j) Incumplir el titular o el arrendatario del vehículo con el que se haya cometido la infracción la obligación de identificar verazmente al conductor responsable de dicha infracción, cuando sean debidamente requeridos para ello en el plazo establecido. En el supuesto de las empresas de alquiler de vehículos sin conductor la obligación de identificar se ajustará a las previsiones al respecto del artículo 11.</p>\n\n<p>k) Conducir un vehículo careciendo del permiso o licencia de conducción correspondiente.</p>\n\n<p>l) Circular con un vehículo que carezca de la autorización administrativa correspondiente, con una autorización que no sea válida por no cumplir los requisitos exigidos reglamentariamente, o incumpliendo las condiciones de la autorización administrativa que habilita su circulación.</p>\n\n<p>ll) Circular con un vehículo que incumpla las condiciones técnicas que afecten gravemente a la seguridad vial.</p>\n\n<p>m) Participar o colaborar en la colocación o puesta en funcionamiento de elementos que alteren el normal funcionamiento del uso del tacógrafo o del limitador de velocidad.</p>\n\n<p>n) Realizar en la vía obras sin la autorización correspondiente, así como la retirada, ocultación, alteración o deterioro de la señalización permanente u ocasional.</p>\n\n<p>ñ) No instalar la señalización de obras o hacerlo incumpliendo la normativa vigente, poniendo en grave riesgo la seguridad vial.</p>\n\n<p>o) Incumplir las normas que regulan las actividades industriales que afectan de manera directa a la seguridad vial.</p>\n\n<p>p) Instalar inhibidores de radares o cinemómetros en los vehículos o cualesquiera otros mecanismos encaminados a interferir en el correcto funcionamiento de los sistemas de vigilancia del tráfico.</p>\n\n<p>q) Incumplir las normas sobre el régimen de autorización y funcionamiento de los centros de enseñanza y formación y de acreditación de los centros de reconocimiento de conductores autorizados o acreditados por el Ministerio del Interior o por los órganos competentes de las comunidades autónomas, que afecten a la cualificación de los profesores o facultativos, al estado de los vehículos utilizados en la enseñanza, a elementos esenciales que incidan directamente en la seguridad vial, o que supongan un impedimento a las labores de control o inspección.</p>\n\n<p>r) Causar daños a la infraestructura de la vía, o alteraciones a la circulación debidos a la masa o a las dimensiones del vehículo, cuando se carezca de la correspondiente autorización administrativa o se hayan incumplido las condiciones de la misma, con independencia de la obligación de la reparación del daño causado.</p>"
    },
    {
        "id": "question-title-542324",
        "pregunta": "Según el art. 80.2 del Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, no instalar la señalización de obras o hacerlo incumpliendo la normativa vigente, poniendo en grave riesgo la seguridad vial será sancionado con multa máxima de:",
        "respuestas": [
            "6.000 €",
            "1.000 €",
            "3.000 €",
            "20.000 €"
        ],
        "tema": "Tema 7. El régimen sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 80 Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial. Tipos.</strong></p>\n\n<p>1. Las infracciones leves serán sancionadas con multa de hasta 100 euros; las graves, con multa de 200 euros, y las muy graves, con multa de 500 euros. No obstante, las infracciones consistentes en no respetar los límites de velocidad se sancionarán en la cuantía prevista en el anexo IV.</p>\n\n<p>2. Sin perjuicio de lo dispuesto anteriormente, en la imposición de sanciones deberá tenerse en cuenta que:</p>\n\n<p>a) Las infracciones previstas en el artículo 77. c) y d) serán sancionadas con multa de 1.000 euros. En el supuesto de conducción con tasas de alcohol superiores a las que reglamentariamente se establezcan, esta sanción únicamente se impondrá al conductor que ya hubiera sido sancionado en el año inmediatamente anterior por exceder la tasa de alcohol permitida, así como al que circule con una tasa que supere el doble de la permitida.</p>\n\n<p>b) La multa por la infracción prevista en el artículo 77. j) será el doble de la prevista para la infracción originaria que la motivó, si es infracción leve, y el triple, si es infracción grave o muy grave.</p>\n\n<p>c) La infracción recogida en el artículo 77. h) se sancionará con multa de 6.000 euros.</p>\n\n<p>d) Las infracciones recogidas en el artículo 77.n), ñ), o), p), q), r), s) y t) se sancionarán con multa de entre 3.000 y 20.000 euros.</p>\n\n<p>3. En el supuesto de la infracción recogida en el artículo 77. q) se podrá imponer la sanción de suspensión de la correspondiente autorización por el período de hasta un año. Durante el tiempo que dure la suspensión su titular no podrá obtener otra autorización para las mismas actividades.</p>\n\n<p>La realización de actividades durante el tiempo de suspensión de la autorización llevará aparejada además una nueva suspensión por un período de seis meses al cometerse el primer quebrantamiento, y de un año si se produjese un segundo o sucesivos quebrantamientos.</p>\n\n<p>4. En el caso de la infracción recogida en el artículo 77.u), el aspirante no podrá presentarse a las pruebas para la obtención o recuperación del permiso o licencia de conducción u otra autorización administrativa para conducir en el plazo de seis meses.</p>\n\n<p><strong>Artículo 77 Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial. Infracciones muy graves.</strong></p>\n\n<p>Son infracciones muy graves, cuando no sean constitutivas de delito, las conductas tipificadas en esta ley referidas a:</p>\n\n<p>a) No respetar los límites de velocidad reglamentariamente establecidos o circular en un tramo a una velocidad media superior a la reglamentariamente establecida, de acuerdo con lo recogido en el anexo IV.</p>\n\n<p>b) Circular con un vehículo cuya carga ha caído a la vía, por su mal acondicionamiento, creando grave peligro para el resto de los usuarios.</p>\n\n<p>c) Conducir con tasas de alcohol superiores a las que reglamentariamente se establezcan, o con presencia en el organismo de drogas.</p>\n\n<p>d) Incumplir la obligación de todos los conductores de vehículos, y de los demás usuarios de la vía cuando se hallen implicados en algún accidente de tráfico o hayan cometido una infracción, de someterse a las pruebas que se establezcan para la detección de alcohol o de la presencia de drogas en el organismo.</p>\n\n<p>e) Conducción temeraria.</p>\n\n<p>f) Circular en sentido contrario al establecido.</p>\n\n<p>g) Participar en competiciones y carreras de vehículos no autorizadas.</p>\n\n<p>h) Conducir vehículos que tengan instalados inhibidores de radares o cinemómetros o cualesquiera otros mecanismos encaminados a interferir en el correcto funcionamiento de los sistemas de vigilancia del tráfico.</p>\n\n<p>i) Aumentar en más del 50 por ciento los tiempos de conducción o minorar en más del 50 por ciento los tiempos de descanso establecidos en la legislación sobre transporte terrestre.</p>\n\n<p>j) Incumplir el titular o el arrendatario del vehículo con el que se haya cometido la infracción la obligación de identificar verazmente al conductor responsable de dicha infracción, cuando sean debidamente requeridos para ello en el plazo establecido. En el supuesto de las empresas de alquiler de vehículos sin conductor la obligación de identificar se ajustará a las previsiones al respecto del artículo 11.</p>\n\n<p>k) Conducir un vehículo careciendo del permiso o licencia de conducción correspondiente.</p>\n\n<p>l) Circular con un vehículo que carezca de la autorización administrativa correspondiente, con una autorización que no sea válida por no cumplir los requisitos exigidos reglamentariamente, o incumpliendo las condiciones de la autorización administrativa que habilita su circulación.</p>\n\n<p>ll) Circular con un vehículo que incumpla las condiciones técnicas que afecten gravemente a la seguridad vial.</p>\n\n<p>m) Participar o colaborar en la colocación o puesta en funcionamiento de elementos que alteren el normal funcionamiento del uso del tacógrafo o del limitador de velocidad.</p>\n\n<p>n) Realizar en la vía obras sin la autorización correspondiente, así como la retirada, ocultación, alteración o deterioro de la señalización permanente u ocasional.</p>\n\n<p>ñ) No instalar la señalización de obras o hacerlo incumpliendo la normativa vigente, poniendo en grave riesgo la seguridad vial.</p>\n\n<p>o) Incumplir las normas que regulan las actividades industriales que afectan de manera directa a la seguridad vial.</p>\n\n<p>p) Instalar inhibidores de radares o cinemómetros en los vehículos o cualesquiera otros mecanismos encaminados a interferir en el correcto funcionamiento de los sistemas de vigilancia del tráfico.</p>\n\n<p>q) Incumplir las normas sobre el régimen de autorización y funcionamiento de los centros de enseñanza y formación y de acreditación de los centros de reconocimiento de conductores autorizados o acreditados por el Ministerio del Interior o por los órganos competentes de las comunidades autónomas, que afecten a la cualificación de los profesores o facultativos, al estado de los vehículos utilizados en la enseñanza, a elementos esenciales que incidan directamente en la seguridad vial, o que supongan un impedimento a las labores de control o inspección.</p>\n\n<p>r) Causar daños a la infraestructura de la vía, o alteraciones a la circulación debidos a la masa o a las dimensiones del vehículo, cuando se carezca de la correspondiente autorización administrativa o se hayan incumplido las condiciones de la misma, con independencia de la obligación de la reparación del daño causado.</p>"
    },
    {
        "id": "question-title-540232",
        "pregunta": "Según el art. 10 de la Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales, la actividad coordinadora de las policías locales comprende alguna de las siguientes funciones:",
        "respuestas": [
            "Fomentar la colaboración entre las entidades locales para atender sus necesidades ordinarias.",
            "Promover la mejora de la formación profesional de los miembros de los Cuerpos de Policía Local, mediante la especialización de los Cuerpos.",
            "Establecer los criterios que posibiliten un sistema de cooperación e información recíprocos entre las policías locales del Principado de Asturias, favoreciendo los canales de comunicación entre los Cuerpos de Policía Local del Principado de Asturias y el Centro de atención de llamadas de urgencia 112",
            "Desarrollar las normas-marco a las que se acomodarán los reglamentos municipales de organización y funcionamiento de los Cuerpos de Policía Local, con los contenidos y finalidades establecidos en el artículo 11"
        ],
        "tema": "Tema 7. El régimen sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 10 Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales. Funciones de coordinación.</strong></p>\n\n<p>1. La actividad coordinadora de las policías locales corresponde al Principado de Asturias. El ejercicio de tal actividad comprende las siguientes funciones:</p>\n\n<p>a) Establecer las normas-marco a las que se acomodarán los reglamentos municipales de organización y funcionamiento de los Cuerpos de Policía Local, con los contenidos y finalidades establecidos en el artículo 11.</p>\n\n<p>b) Establecer los criterios que posibiliten un sistema de cooperación e información recíprocos entre las policías locales del Principado de Asturias, favoreciendo los canales de comunicación entre los Cuerpos de Policía Local del Principado de Asturias y el Centro de atención de llamadas de urgencia 112.</p>\n\n<p>c) Promover la mejora de la formación profesional de los miembros de los Cuerpos de Policía Local, a través del establecimiento de los criterios y medios necesarios para su formación básica y posterior perfeccionamiento, especialización y promoción.</p>\n\n<p>d) Fomentar la colaboración entre las entidades locales para atender sus necesidades temporales o extraordinarias.</p>\n\n<p>2. En el ejercicio de las citadas funciones, el Principado de Asturias respetará, en todo caso, la autonomía local y las competencias de los concejos en la materia.</p>\n\n<p>3. En la Consejería competente por razón de la materia existirá un registro de policías locales, vigilantes municipales y auxiliares de policía del Principado de Asturias, en el que se inscribirán y se anotarán exclusivamente los datos profesionales, con acceso de carácter restringido, estando sometido a los principios recogidos en la Ley Orgánica 15/1999, de 13 de diciembre, de Protección de Datos de Carácter Personal.</p>"
    },
    {
        "id": "",
        "pregunta": "Según el Real Decreto Legislativo 6/2015, realizar una obra en la vía sin comunicación previa a la autoridad responsable de la regulación, ordenación y gestión del tráfico, es una infracción:",
        "respuestas": [
            "Menos grave",
            "Muy grave",
            "Grave",
            "Leve"
        ],
        "tema": "Tema 7. El régimen sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 76.b) del Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial:</strong></p>\n\n<p>Son infracciones graves, cuando no sean constitutivas de delito, las conductas tipificadas en esta ley referidas a:</p>\n\n<p>b) Realizar obras en la vía sin comunicarlas con anterioridad a su inicio a la autoridad responsable de la regulación, ordenación y gestión del tráfico, así como no seguir las instrucciones de dicha autoridad referentes a las obras</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-540192",
        "pregunta": "De conformidad con el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, circular en posición paralela con vehículos que lo tienen prohibido, es una infracción:",
        "respuestas": [
            "Menos grave.",
            "Leve.",
            "Muy grave.",
            "Grave."
        ],
        "tema": "Tema 7. El régimen sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 76.z) del Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial:</strong></p>\n\n<p>Son infracciones graves, cuando no sean constitutivas de delito, las conductas tipificadas en esta ley referidas a:</p>\n\n<p>z) Circular en posición paralela con vehículos que lo tienen prohibido.</p>"
    },
    {
        "id": "question-title-540201",
        "pregunta": "En el caso de que en una motocicleta, el pasajero no utilice casco de protección, ¿quién será sancionado?",
        "respuestas": [
            "El conductor",
            "El pasajero",
            "Tanto el conductor como el pasajero",
            "No será sancionado ni el conductor ni el pasajero"
        ],
        "tema": "Tema 7. El régimen sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 82.a) del Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial:</strong></p>\n\n<p>La responsabilidad por las infracciones a lo dispuesto en esta ley recaerá directamente en el autor del hecho en que consista la infracción. No obstante:</p>\n\n<p>a) El conductor de cualquier vehículo para el que se exija el uso de casco por conductor y pasajero será responsable por la no utilización del casco de protección por el pasajero, así como por transportar pasajeros que no cuenten con la edad mínima exigida.</p>\n\n<p>Asimismo, el conductor del vehículo será responsable por la no utilización de los sistemas de retención infantil, con la excepción prevista en el artículo 13.4 cuando se trate de conductores profesionales.</p>"
    },
    {
        "id": "question-title-542315",
        "pregunta": "Conforme al art. 78 del Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, las estaciones de inspección técnica de vehículos requerirán la acreditación del seguro obligatorio:",
        "respuestas": [
            "Después de un control policial.",
            "En cada inspección ordinaria o extraordinaria del vehículo.",
            "Todas las respuestas anteriores son incorrectas.",
            "Anualmente."
        ],
        "tema": "Tema 7. El régimen sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 78 Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial. Infracciones en materia de aseguramiento obligatorio.</strong></p>\n\n<p>1. Las infracciones derivadas del incumplimiento de la obligación de asegurar los vehículos a motor se regularán y sancionarán con arreglo a su legislación específica.</p>\n\n<p>2. Las estaciones de inspección técnica de vehículos requerirán la acreditación del seguro obligatorio en cada inspección ordinaria o extraordinaria del vehículo. El resultado de la inspección no podrá ser favorable en tanto no se verifique este requisito.</p>"
    },
    {
        "id": "",
        "pregunta": "Es una infracción grave:",
        "respuestas": [
            "Llevar en los vehículos mecanismos de detección de radares o cinemómetros.",
            "No hacer uso de los elementos y prendas reflectantes por parte de los usuarios de bicicletas.",
            "Circular en sentido contrario al establecido.",
            "Ninguna es correcta."
        ],
        "tema": "Tema 7. El régimen sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 76. Infracciones graves.</strong></p>\n\n<p>Son infracciones graves, cuando no sean constitutivas de delito, las conductas tipificadas en esta ley referidas a:</p>\n\n<p>g) Utilizar, sujetándolo con la mano, o manteniéndolo ajustado entre el casco y la cabeza del usuario, dispositivos de telefonía móvil mientras se conduce, conducir utilizando manualmente dispositivos de telefonía móvil en condiciones distintas a las anteriores, conducir utilizando manualmente navegadores o cualquier otro medio o sistema de comunicación, así como llevar en los vehículos mecanismos de detección de radares o cinemómetros</p>"
    },
    {
        "id": "question-title-540195",
        "pregunta": "Con carácter general el Real Decreto Legislativo 6/2015 dispone que las infracciones graves serán sancionadas con:",
        "respuestas": [
            "Multa de 300 euros.",
            "Multa de 400 euros.",
            "Multa de 250 euros.",
            "Multa de 200 euros."
        ],
        "tema": "Tema 7. El régimen sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 80.1 del Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial:</strong></p>\n\n<p>1. Las infracciones leves serán sancionadas con multa de hasta 100 euros; las graves, con multa de 200 euros, y las muy graves, con multa de 500 euros. No obstante, las infracciones consistentes en no respetar los límites de velocidad se sancionarán en la cuantía prevista en el anexo IV.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-540191",
        "pregunta": "¿Cuál de las siguientes infracciones se puede clasificar como leve de conformidad con el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial?",
        "respuestas": [
            "Parar o estacionar en el carril bus.",
            "Conducir utilizando cualquier tipo de casco de audio o auricular conectado a aparatos receptores o reproductores de sonido u otros dispositivos que disminuyan la atención permanente a la conducción.",
            "No hacer uso de los elementos y prendas reflectantes por parte de los usuarios de bicicletas.",
            "No mantener la distancia de seguridad con el vehículo precedente."
        ],
        "tema": "Tema 7. El régimen sancionador en materia de tráfico, circulación de vehículos a motor y seguridad vial / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto Legislativo 6/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial.</strong></p>\n\n<p><strong>Artículo 75. Infracciones leves.</strong></p>\n\n<p>Son infracciones leves las conductas tipificadas en esta ley referidas a:</p>\n\n<p>a) Circular en una bicicleta sin hacer uso del alumbrado reglamentario.</p>\n\n<p>b) No hacer uso de los elementos y prendas reflectantes por parte de los usuarios de bicicletas.</p>\n\n<p>b) bis. El impago de peaje, tasa o precio público, cuando estos fueran exigibles.</p>\n\n<p>b) ter. Incumplir la obligación de los conductores de estar en todo momento en condiciones de controlar su vehículo.</p>\n\n<p>c) Incumplir las normas contenidas en esta Ley que no se califiquen expresamente como infracciones graves o muy graves en los artículos siguientes, especialmente en el caso de los conductores de bicicletas siempre que no comprometan la seguridad de los usuarios de la vía.</p>"
    }
]
