[
    {
        "id": "question-title-541996",
        "pregunta": "¿Cuándo se produjo la adhesión de España al ADR?",
        "respuestas": [
            "El 22 de diciembre de 1972.",
            "El 1 de enero de 2019.",
            "El 22 de noviembre de 1972.",
            "El 19 de abril de 1985."
        ],
        "tema": "Tema 12. El transporte de mercancías peligrosas / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Acuerdo ADR. Texto enmendado de los Anejos A y B del Acuerdo Europeo sobre transporte internacional de mercancías peligrosas por carretera (ADR 2021) con las Enmiendas adoptadas durante las sesiones 105.ª, 106.ª y 107.ª del Grupo de trabajo de transportes de mercancías peligrosas de la Comisión Económica para Europa de las Naciones Unidas (CEPE)</strong></p>\n\n<p><strong>I. DISPOSICIONES GENERALES</strong></p>\n\n<p>El Acuerdo europeo sobre transporte internacional de mercancías peligrosas por carretera (ADR), se hizo en Ginebra el 30 de septiembre de 1957, en el seno de la CEPE y entró en vigor el 29 de enero de 1968.</p>\n\n<p>La adhesión de España al ADR se produjo el 22 de noviembre de 1972 y, en base a lo dispuesto en su artículo 7.2, entró en vigor para nuestro país el 22 de diciembre de 1972 (BOE número 163, de 9 de julio de 1973).</p>\n\n<p>El artículo 14.3 del ADR se modificó mediante un Protocolo de Enmienda hecho en Nueva York el 21 de agosto de 1975. Este Protocolo entró en vigor, con carácter general y para España, el 19 de abril de 1985 (BOE número 180, de 29 de julio de 1985).</p>\n\n<p>El texto del ADR consta de 17 artículos y dos Anejos, A y B. El Anejo A contiene todas aquellas acciones necesarias para remitir una mercancía antes de realizar el transporte en sí mismo: clasificación de la mercancía, elección de los recipientes, generación de la documentación precisa, controles anteriores a la salida de la expedición, etc. El Anejo B se refiere a la circulación del vehículo, conducción, elección del vehículo, elección de conductor y equipamiento, entre otros.</p>\n\n<p>Los Anejos A y B del ADR se actualizan mediante enmiendas cada dos años.El último texto enmendado de estos Anejos al ADR (ADR 2019), vigente desde el 1 de enero de 2019, se publicó en el BOE número 154, de 28 de junio de 2019 (con corrección de errores en el BOE número 172, de 19 de julio de 2019).</p>\n\n<p>El ADR 2021 que ahora se publica es el texto enmendado del ADR 2019, al que se le han añadido las enmiendas aprobadas por el Grupo de trabajo de transportes de mercancías peligrosas de la CEPE, durante las sesiones 105.ª, 106.ª, y 107.ª del mismo.</p>\n\n<p>Por lo que se refiere al ADR en el ámbito europeo, con objeto de armonizar en la Unión Europea las condiciones del transporte de mercancías peligrosas y garantizar el funcionamiento adecuado del mercado común del transporte, el ADR se aplica también al transporte nacional en los Estados miembros. Esta armonización normativa a nivel comunitario se llevó a cabo mediante la Directiva 2008/68/CE del Parlamento Europeo y del Consejo, de 24 de septiembre de 2008, sobre el transporte terrestre de mercancías peligrosas (DOCE L 260/13, de 30 de septiembre de 2008).</p>\n\n<p>Mediante la Directiva Delegada (UE) 2020/1833 de la Comisión, de 2 de octubre de 2020 (DOUE L 408/63º año, de 4 de diciembre de 2020), se han modificado los anexos de la Directiva 2008/68/CE del Parlamento Europeo y del Consejo en lo referente a la adaptación al progreso científico y técnico. En consecuencia, en el anexo I, sección I.1 de esta última Directiva, se sustituye por el siguiente texto: «I.1 ADR Anexos A y B del ADR, en su forma aplicable a partir del 1 de enero de 2021, entendiéndose que ‘‘Parte contratante’’ se sustituye por ‘‘Estado miembro’’, según proceda».</p>"
    },
    {
        "id": "question-title-614696",
        "pregunta": "Señale la respuesta incorrecta. Conforme al artículo 3 del Reglamento (CE) nº 1/2005 del Consejo, de 22 de diciembre de 2004, relativo a la  protección de los animales durante el transporte y las operaciones conexas, ¿qué condiciones deberán cumplirse en el transporte de animales?",
        "respuestas": [
            "Se tomarán previamente todas las disposiciones necesarias con el fin de reducir al mínimo la duración del viaje y atender a las necesidades de los animales durante el mismo.",
            "El transporte se llevará a cabo sin demora hasta el lugar de destino y las condiciones de bienestar de los animales se comprobarán regularmente y se mantendrán de manera apropiada.",
            "El personal que manipula los animales estará convenientemente formado o capacitado para ello y realizará su cometido sin recurrir a la violencia o a métodos que puedan causar a los animales temor, lesiones o sufrimientos innecesarios salvo que sea estrictamente necesario.",
            "Se ofrecerá a los animales agua, alimento y períodos de descanso a intervalos suficientes y en condiciones cuantitativa y cualitativamente adecuadas a su especie y tamaño."
        ],
        "tema": "Tema 12. El transporte de mercancías peligrosas / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Reglamento (CE) nº 1/2005 del Consejo, de 22 de diciembre de 2004, relativo a la protección de los animales durante el transporte y las operaciones conexas</strong></p>\n\n<p><strong>Artículo 3</strong></p>\n\n<p><strong>Condiciones generales aplicables al transporte de animales</strong></p>\n\n<p>Nadie podrá transportar o hacer transportar animales de una forma que pueda causarles lesiones o sufrimiento.</p>\n\n<p>Además, deberán cumplirse las siguientes condiciones:</p>\n\n<p>a) se tomarán previamente todas las disposiciones necesarias con el fin de reducir al mínimo la duración del viaje y atender a las necesidades de los animales durante el mismo;</p>\n\n<p>b) los animales estarán en condiciones de realizar el viaje previsto;</p>\n\n<p>c) el medio de transporte se concebirá, construirá, mantendrá y utilizará de modo que se eviten lesiones y sufrimiento a los animales y se garantice su seguridad;</p>\n\n<p>d) las instalaciones de carga y descarga se concebirán, construirán, mantendrán y utilizarán adecuadamente de modo que se eviten lesiones y sufrimiento a los animales y se garantice su seguridad;</p>\n\n<p>e) el personal que manipula los animales estará convenientemente formado o capacitado para ello y realizará su cometido sin recurrir a la violencia o a métodos que puedan causar a los animales temor, lesiones o sufrimientos innecesarios;</p>\n\n<p>f) el transporte se llevará a cabo sin demora hasta el lugar de destino y las condiciones de bienestar de los animales se comprobarán regularmente y se mantendrán de manera apropiada;</p>\n\n<p>g) se dispondrá un espacio y una altura suficientes para los animales habida cuenta de su tamaño y del viaje previsto;</p>\n\n<p>h) se ofrecerá a los animales agua, alimento y períodos de descanso a intervalos suficientes y en condiciones cuantitativa y cualitativamente adecuadas a su especie y tamaño.</p>"
    },
    {
        "id": "question-title-540841",
        "pregunta": "De acuerdo con lo dispuesto en el RD 97/2014, ¿cuál de los siguientes organismos podrá fijar restricciones a la circulación de vehículos que transporten mercancías peligrosas?",
        "respuestas": [
            "La Comisión para la Coordinación del Transporte de Mercancías Peligrosas",
            "El Consejo Superior de Seguridad Vial.",
            "La Jefatura Central de Tráfico.",
            "La Dirección general de Transporte Terrestre."
        ],
        "tema": "Tema 12. El transporte de mercancías peligrosas / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 5.1 del&nbsp;Real Decreto 97/2014, de 14 de febrero, por el que se regulan las operaciones de transporte de mercancías peligrosas por carretera en territorio español. Normas de circulación.</strong></p>\n\n<p>1. De acuerdo con lo establecido en los artículos 37 y 39 del Reglamento General de Circulación, aprobado por Real Decreto 1428/2003, de 21 de noviembre, el Organismo Autónomo Jefatura Central de Tráfico o, en su caso, la autoridad autonómica o local responsable de la regulación, el control y la vigilancia de la circulación podrá fijar restricciones a la circulación de vehículos que transporten mercancías peligrosas.</p>\n\n<p>Deberá contar, para ello, con el informe previo del Consejo Superior de Seguridad Vial, que dictaminará la procedencia de las medidas y propondrá las modificaciones que se estimen oportunas para lograr la indispensable coordinación interterritorial en esta materia, salvo en casos imprevistos o por circunstancias excepcionales.</p>"
    },
    {
        "id": "question-title-614579",
        "pregunta": "¿Con qué periodicidad deben remitir las autoridades competentes al Ministerio de Agricultura, Pesca y Alimentación, la información pertinente sobre los resultados de sus inspecciones?",
        "respuestas": [
            "Cada año.",
            "Cada dos años.",
            "Cada seis meses.",
            "En cada inspección."
        ],
        "tema": "Tema 12. El transporte de mercancías peligrosas / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto 990/2022, de 29 de noviembre, sobre normas de sanidad y protección animal durante el transporte.</strong></p>\n\n<p><strong>Artículo 21. Inspecciones y controles.</strong></p>\n\n<p>1. Las autoridades competentes remitirán anualmente al Ministerio de Agricultura, Pesca y Alimentación, en el formato establecido en la normativa de la Unión Europea, la información pertinente sobre los resultados de sus inspecciones y controles, con el fin de que dicha información pueda ser remitida a la Comisión Europea en el marco del Plan Nacional de Control Oficial de la Cadena Alimentaria.</p>"
    },
    {
        "id": "question-title-614712",
        "pregunta": "Cuando la autoridad competente constate que no se cumple, o no se ha cumplido, alguna de las disposiciones del Reglamento (CE) nº 1/2005 del Consejo, de 22 de diciembre de 2004, relativo a la protección de los animales durante el transporte y las operaciones conexas, dicha autoridad competente:",
        "respuestas": [
            "Adoptará las medidas necesarias para proteger el bienestar de los animales o exigirá a la persona responsable de los animales que lo haga siempre que no causen sufrimientos innecesarios a los animales.",
            "Exigirá a la persona responsable de los animales que adopte las medidas necesarias para proteger el bienestar de los animales, incluso si las mismas pueden causar sufrimiento adicional a los animales si son necesarias y proporcionales a la gravedad de los riesgos que se hubieran creado con el incumplimiento del Reglamento.",
            "Adoptará las medidas necesarias para proteger el bienestar de los animales, incluso aquellas que puedan causar sufrimiento adicional a los animales si son necesarias y proporcionales a la gravedad de los riesgos que se hubieran creado con el incumplimiento del Reglamento.",
            "Las respuestas b) y c) con correctas."
        ],
        "tema": "Tema 12. El transporte de mercancías peligrosas / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Reglamento (CE) nº 1/2005 del Consejo, de 22 de diciembre de 2004, relativo a la protección de los animales durante el transporte y las operaciones conexas</strong></p>\n\n<p><strong>Artículo 23</strong></p>\n\n<p>Medidas urgentes en caso de incumplimiento de las disposiciones del presente Reglamento por los transportistas</p>\n\n<p>1. Cuando la autoridad competente constate que no se cumple, o no se ha cumplido, alguna de las disposiciones del presente Reglamento, adoptará las medidas necesarias para proteger el bienestar de los animales o exigirá a la persona responsable de los animales que lo haga.</p>\n\n<p>Estas medidas no deberán causar sufrimientos innecesarios o adicionales a los animales y serán proporcionales a la gravedad de los riesgos. La autoridad competente recuperará los costes de estas medidas de la forma adecuada.</p>"
    },
    {
        "id": "question-title-612235",
        "pregunta": "Señale la opción incorrecta sobre el Registro de actividad a que se refiere el Real Decreto 990/2022, de 29 de noviembre, sobre normas de sanidad y protección animal durante el transporte.",
        "respuestas": [
            "El registro de actividad consiste en el archivo, para cada medio de transporte o contenedor, de la documentación e información relativa a cada movimiento, en soporte papel o informático.",
            "El archivo de la documentación e información relativa a cada movimiento deberá mantenerse durante un período mínimo de tres años.",
            "El archivo de la documentación e información relativa a cada movimiento se encuentra ordenada cronológicamente.",
            "El archivo de la documentación e información relativa a cada movimiento deberá mantenerse en la sede de la autoridad competente para conceder la autorización del transporte."
        ],
        "tema": "Tema 12. El transporte de mercancías peligrosas / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto 990/2022, de 29 de noviembre, sobre normas de sanidad y protección animal durante el transporte.</strong></p>\n\n<p><strong>Artículo 11. Registro de actividad. </strong></p>\n\n<p>1. El registro de actividad, establecido en el artículo 48 de la Ley 8/2003, de 23 de abril, consistirá en el archivo, para cada medio de transporte o contenedor, de la documentación e información relativa a cada movimiento, de acuerdo con el artículo 10, en soporte papel o informático, ordenada cronológicamente.</p>\n\n<p>2. Este archivo deberá mantenerse en la sede social o domicilio, en el caso de ser persona física, del transportista y a disposición de la autoridad competente, durante un período mínimo de tres años.</p>"
    },
    {
        "id": "",
        "pregunta": "¿Qué ocurre con aquellas autorizaciones que, siendo anteriores a la entrada en vigor del RD 990/2022, tengan vigencia indefinida?",
        "respuestas": [
            "Deberán adecuarse a las reglas del RD 990/2022 en el plazo de 6 meses desde su entrada en vigor.",
            "Mantendrán dicha vigencia de forma indefinida.",
            "Deberán adecuarse a las reglas del RD 990/2022 en el plazo de 3 meses desde su entrada en vigor.",
            "Deberán adecuarse a las reglas del RD 990/2022 en el plazo de un año desde su entrada en vigor."
        ],
        "tema": "Tema 12. El transporte de mercancías peligrosas / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto 990/2022, de 29 de noviembre, sobre normas de sanidad y protección animal durante el transporte.</strong></p>\n\n<p><strong>Disposición transitoria cuarta. Autorizaciones anteriores a la entrada en vigor de este real decreto.</strong></p>\n\n<p>Las autorizaciones anteriores a la entrada en vigor de este real decreto mantendrán su vigencia hasta el momento de su finalización.</p>\n\n<p>En el caso de las autorizaciones anteriores a la entrada en vigor de este real decreto que tengan vigencia indefinida, deberán adecuarse a las reglas de este real decreto en el plazo de un año desde su entrada en vigor. En caso contrario, perderán su vigencia una vez transcurra dicho año.</p>"
    },
    {
        "id": "question-title-612102",
        "pregunta": "De acuerdo con lo dispuesto en el artículo 8 del Real Decreto 990/2022, de 29 de noviembre, sobre normas de sanidad y protección animal durante el transporte, el plazo de duración de la autorización de tipo 2 será de:",
        "respuestas": [
            "5 años, como máximo.",
            "3 años, como mínimo.",
            "5 años, como mínimo.",
            "3 años, como máximo."
        ],
        "tema": "Tema 12. El transporte de mercancías peligrosas / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto 990/2022, de 29 de noviembre, sobre normas de sanidad y protección animal durante el transporte.</strong></p>\n\n<p><strong>Artículo 8. Validez de las autorizaciones.</strong></p>\n\n<p>1. Sin perjuicio de lo previsto en la normativa de la Unión Europea, la duración de las autorizaciones establecidas en los artículos 5, 6 y 7 será, como máximo, de cinco años a partir de la fecha de expedición. Su validez está condicionada al mantenimiento de las condiciones exigidas para su otorgamiento.</p>\n\n<p><strong>Artículo 5. Autorización de los transportistas.</strong></p>\n\n<p>6. La autorización podrá ser:</p>\n\n<p>b) De tipo 2, válida para realizar todo tipo de viajes, cumpliendo con lo establecido en el artículo 11 y el capítulo II del anexo III del Reglamento (CE) n.º 1/2005 del Consejo, de 22 de diciembre de 2004.</p>"
    },
    {
        "id": "question-title-614580",
        "pregunta": "¿Qué órgano se encarga de coordinar con las autoridades competentes las actuaciones precisas para la aplicación del Real Decreto 990/2022, de 29 de noviembre, sobre normas de sanidad y protección animal durante el transporte?",
        "respuestas": [
            "El Ministerio de Transportes, Movilidad y Agenda Urbana.",
            "La persona titular de la Dirección General de Sanidad de la Producción Agraria.",
            "El Ministerio de Agricultura, Pesca y Alimentación.",
            "La Comisión Europea en el marco del Plan Nacional de Control Oficial de la Cadena Alimentaria."
        ],
        "tema": "Tema 12. El transporte de mercancías peligrosas / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 22. Coordinación y deber de información.</strong></p>\n\n<p>3. El Ministerio de Agricultura, Pesca y Alimentación coordinará con las autoridades competentes las actuaciones precisas para la aplicación de este real decreto.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-540830",
        "pregunta": "Conforme al Reglamento General de Conductores, ¿cuál es el periodo máximo de vigencia de la ampliación de la autorización especial para conducir vehículos que transporten mercancías peligrosas?",
        "respuestas": [
            "Seis años.",
            "El Reglamento no establece un periodo máximo sino mínimo de vigencia.",
            "Cinco años.",
            "Tres años."
        ],
        "tema": "Tema 12. El transporte de mercancías peligrosas / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Art. 29.2 Real Decreto 818/2009, de 8 de mayo, por el que se aprueba el Reglamento General de Conductores. </strong></p>\n\n<p><strong>Artículo 29. </strong><em>Ampliación de la autorización especial. <strong>&nbsp;</strong></em></p>\n\n<p>2. La ampliación tendrá un período máximo de vigencia de cinco años. &nbsp;</p>\n\n<p>Cuando un conductor, estando vigente su autorización, amplíe su alcance a nuevas especialidades, el período de vigencia de la nueva autorización seguirá siendo el de la autorización anterior.</p>"
    },
    {
        "id": "",
        "pregunta": "De acuerdo con el artículo 6 del Reglamento (CE) nº 1/2005 del Consejo, de 22 de diciembre de 2004, relativo a la protección de los animales durante el transporte y las operaciones conexas, ¿en qué plazo notificarán los transportistas a la autoridad competente todo cambio en relación a la información y documentación necesarias para obtener la autorización para poder operar como transportistas?",
        "respuestas": [
            "En el plazo de quince días naturales a partir de la fecha en la cual se hayan producido tales cambios.",
            "En el plazo de veinte días naturales a partir de la fecha en la cual se hayan producido tales cambios.",
            "En el plazo de quince días laborables a partir de la fecha en la cual se hayan producido tales cambios.",
            "En el plazo de veinte días laborables a partir de la fecha en la cual se hayan producido tales cambios."
        ],
        "tema": "Tema 12. El transporte de mercancías peligrosas / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Reglamento (CE) nº 1/2005 del Consejo, de 22 de diciembre de 2004, relativo a la protección de los animales durante el transporte y las operaciones conexas</strong></p>\n\n<p><strong>Artículo 6</strong></p>\n\n<p><strong>Transportistas</strong></p>\n\n<p>2. Los transportistas notificarán a la autoridad competente todo cambio en relación con la información y la documentación indicadas en el apartado 1 del artículo 10 o, en caso de viajes largos, en el apartado 1 del artículo 11, en el plazo de quince días laborables a partir de la fecha en la cual se hayan producido tales cambios.</p>"
    },
    {
        "id": "",
        "pregunta": "Conforme al Real Decreto 97/2014, de 14 de febrero, por el que se regulan las operaciones de transporte de mercancías peligrosas por carretera en territorio español, ¿cuántas visitas realizarán los consejeros de seguridad a cada establecimiento o instalación en donde se desarrollen actividades con mercancías peligrosas?",
        "respuestas": [
            "Como mínimo, dos visitas anuales.",
            "Como mínimo, una visita anual.",
            "Como mínimo, una visita inicial y una al año.",
            "Como mínimo, una visita inicial."
        ],
        "tema": "Tema 12. El transporte de mercancías peligrosas / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto 97/2014, de 14 de febrero, por el que se regulan las operaciones de transporte de mercancías peligrosas por carretera en territorio español.</strong></p>\n\n<p><strong>Artículo 31. Visitas técnicas a las instalaciones.</strong></p>\n\n<p>Los consejeros de seguridad realizarán, como mínimo, una visita inicial y una al año a cada establecimiento o instalación en donde se desarrollen actividades con mercancías peligrosas.</p>\n\n<p>En el caso de que el único personal implicado en la actividad de descarga sea el de la empresa transportista, la visita podrá ser bienal, siendo necesario realizar visitas excepcionales cada vez que se modifiquen las instalaciones que afecten al procedimiento de las operaciones de descarga.</p>\n\n<p>En estas visitas el consejero comprobará, a los efectos de garantizar la seguridad en las instalaciones, que se cumplen todas las condiciones y procedimientos exigibles, tanto por el Acuerdo Europeo sobre Transporte Internacional de Mercancías Peligrosas por Carretera (ADR) como por el presente real decreto.</p>\n\n<p>Si en el domicilio de la empresa no se efectúan actividades con mercancías peligrosas, la visita se efectuará en un lugar acordado entre el consejero y la empresa, siempre que sea adecuado para cumplir con los objetivos de la visita técnica.</p>\n\n<p>Lo dispuesto en este artículo&nbsp;no será de aplicación cuando se trate de los depósitos de combustibles a que se refiere el artículo&nbsp;37.2 del presente real decreto.</p>"
    },
    {
        "id": "question-title-540840",
        "pregunta": "El personal que realice la carga o descarga, de acuerdo con las normas establecidas en el Real Decreto 97/2014, de 14 de febrero, por el que se regulan las operaciones de transporte de mercancías peligrosas por carretera en territorio español, deberá conocer, bajo responsabilidad del cargador-descargador:",
        "respuestas": [
            "Las características de peligrosidad de la mercancía.",
            "El funcionamiento de las instalaciones.",
            "Los sistemas de seguridad y contra incendios, debiendo estar cualificado para su uso.",
            "Todas las respuestas anteriores son correctas."
        ],
        "tema": "Tema 12. El transporte de mercancías peligrosas / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto 97/2014, de 14 de febrero, por el que se regulan las operaciones de transporte de mercancías peligrosas por carretera en territorio español.</strong></p>\n\n<p><strong>Artículo 37. Operación de carga o descarga.</strong></p>\n\n<p>1. El personal que realice la carga o la descarga, de acuerdo con las normas establecidas en este real decreto, deberá conocer, bajo responsabilidad del cargador-descargador, los siguientes extremos:</p>\n\n<p>a) Las características de peligrosidad de la mercancía.</p>\n\n<p>b) El funcionamiento de las instalaciones.</p>\n\n<p>c) Los sistemas de seguridad y contra incendios, debiendo estar cualificado para su uso.</p>\n\n<p>d) Los equipos de protección personal requeridos en la instalación y su utilización.</p>\n\n<p>Asimismo, deberá mantener, al personal ajeno a las operaciones de carga y descarga, apartado del lugar donde se realizan e impedir cualquier trabajo incompatible con la seguridad de la operación en las inmediaciones. En todo caso, la unidad de transporte deberá estar inmovilizada durante la carga y descarga.</p>\n\n<p>Las operaciones de carga o descarga se realizarán bajo vigilancia continua por parte del personal que actúe bajo responsabilidad del cargador/descargador, con el fin de comprobar el cumplimiento de las normas aplicables a estas operaciones.</p>"
    },
    {
        "id": "question-title-542015",
        "pregunta": "Las disposiciones del ADR no serán aplicables:",
        "respuestas": [
            "A los transportes de mercancías peligrosas efectuados por particulares cuando estas mercancías estén acondicionadas para la venta al por menor y destinadas a uso personal o doméstico o a actividades de ocio o deportivas a condición de que se tomen medidas para impedir cualquier fuga de contenido en condiciones normales de transporte.",
            "A los transportes de emergencias destinados a salvar vidas humanas o a proteger el medio ambiente, a condición de que se hayan adoptado todas las medidas necesarias para que dichos transportes se efectúen con total seguridad.",
            "A transporte efectuado por empresas de modo accesorio a su actividad principal en cantidades que no sobrepasen 450 litros por envase/embalaje, incluidos los grandes recipientes para granel GRG y los grandes embalajes, ni las cantidades máximas totales especificadas en la sección 1.1.3.6 del anejo A.",
            "Al transporte efectuado por las empresas a que se refiere la respuesta anterior cuando lo realicen para su aprovisionamiento o su distribución exterior o interior."
        ],
        "tema": "Tema 12. El transporte de mercancías peligrosas / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Texto enmendado de los Anejos A y B del Acuerdo Europeo sobre transporte internacional de mercancías peligrosas por carretera (ADR 2021) con las Enmiendas adoptadas durante las sesiones 105.ª, 106.ª y 107.ª del Grupo de trabajo de transportes de mercancías peligrosas de la Comisión Económica para Europa de las Naciones Unidas (CEPE)</strong></p>\n\n<p><strong>Exenciones relacionadas con la naturaleza de la operación de transporte </strong></p>\n\n<p>Las disposiciones del ADR no serán aplicables:</p>\n\n<p>a) a los transportes de mercancías peligrosas efectuados por particulares cuando estas mercancías estén acondicionadas para la venta al por menor y destinadas a uso personal o doméstico o a actividades de ocio o deportivas a condición de que se tomen medidas para impedir cualquier fuga de contenido en condiciones normales de transporte. Cuando estas mercancías sean líquidos inflamables transportadas en recipientes rellenables llenados por, o para, un particular, la cantidad total no sobrepasará los 60 litros por recipiente y 240 litros por unidad de transporte. No se consideran embaladas para la venta al por menor las mercancías peligrosas en GRG/IBC, grandes embalajes o cisternas;</p>\n\n<p>b) (Suprimido).</p>\n\n<p>c) al transporte efectuado por empresas de modo accesorio a su actividad principal, como, por ejemplo, el aprovisionamiento de canteras, obras de edificación o de ingeniería civil, o para los trayectos de retorno desde estas obras o para trabajos de medición, de reparaciones y de mantenimiento, en cantidades que no sobrepasen 450 litros por envase/embalaje, incluidos los grandes recipientes para granel GRG y los grandes embalajes, ni las cantidades máximas totales especificadas en la sección 1.1.3.6. Se<br>\ndeben tomar medidas para impedir cualquier fuga en condiciones normales de transporte. Esta excepción no es aplicable para la clase 7.&nbsp; Sin embargo, los transportes efectuados por tales empresas para su aprovisionamiento o su distribución exterior o interior, no estarán afectados por la presente exención;</p>\n\n<p>d) el transporte efectuado por las autoridades competentes para las intervenciones de emergencias o bajo su control, en la medida que resulten necesarias en relación con estas intervenciones, especialmente los transportes efectuados:<br>\n- por vehículos de asistencia que transporten vehículos accidentados o averiados que contengan mercancías peligrosas; o<br>\n- para contener, recuperar y desplazar a lugar seguro adecuado más próximo, las mercancías peligrosas implicadas en un incidente o accidente;</p>\n\n<p>e) a los transportes de emergencias destinados a salvar vidas humanas o a proteger el medio ambiente, a condición de que se hayan adoptado todas las medidas necesarias para que dichos transportes se efectúen con total seguridad.</p>\n\n<p>f) al transporte de depósitos fijos de almacenamiento, vacíos sin limpiar, que hayan contenido gases de la clase 2, grupos A, O o F, o materias de la clase 3 o de la clase 9<br>\nde grupo de embalaje II o III o pesticidas de la clase 6.1 de grupo de embalaje II o III, con las condiciones siguientes:<br>\n- Todas las aberturas, excepto los dispositivos de descompresión (si existe alguno colocado), deben estar cerrados herméticamente;</p>\n\n<p>- Se han tomado medidas para evitar cualquier fuga de contenido en condiciones normales de transporte; y</p>\n\n<p>- La carga estará fijada sobre cunas o en jaulones o con otros dispositivos de manipulación o se fija al vehículo o contenedor de manera que no quede suelta ni se pueda desplazar en condiciones normales de transporte. Esta excepción no se aplica a los depósitos fijos de almacenamiento que hayan contenido materias explosivas desensibilizadas o materias prohibidas por el ADR.</p>"
    },
    {
        "id": "",
        "pregunta": "De acuerdo con el artículo 10 del Reglamento (CE) nº 1/2005 del Consejo, de 22 de diciembre de 2004, relativo a la protección de los animales durante el transporte y las operaciones conexas, ¿durante cuánto tiempo como máximo tendrán validez las autorizaciones a los transportistas?",
        "respuestas": [
            "Las autorizaciones tendrán una validez máxima de cuatro años a partir de la fecha de expedición, y serán válidas para viajes largos.",
            "Las autorizaciones tendrán una validez máxima de cuatro años a partir de la fecha de solicitud, y no serán válidas para viajes largos.",
            "Las autorizaciones tendrán una validez máxima de cinco años a partir de la fecha de solicitud, y serán válidas para viajes largos.",
            "Las autorizaciones tendrán una validez máxima de cinco años a partir de la fecha de expedición, y no serán válidas para viajes largos."
        ],
        "tema": "Tema 12. El transporte de mercancías peligrosas / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Reglamento (CE) nº 1/2005 del Consejo, de 22 de diciembre de 2004, relativo a la protección de los animales durante el transporte y las operaciones conexas</strong></p>\n\n<p><strong>Artículo 10</strong></p>\n\n<p><strong>Requisitos para la autorización de los transportistas</strong></p>\n\n<p>1. La autoridad competente expedirá autorizaciones a los transportistas siempre y cuando:</p>\n\n<p>a) los solicitantes estén establecidos en el Estado miembro en el que presentan la solicitud de autorización o, cuando se trate de solicitantes establecidos en un tercer país, estén representados en dicho Estado miembro;</p>\n\n<p>b) los solicitantes hayan demostrado que disponen de personal, equipos y procedimientos operativos, incluidas, cuando corresponda, guías de buenas prácticas, suficientes y adecuados para poder cumplir lo dispuesto en el presente Reglamento;</p>\n\n<p>c) los solicitantes, o sus representantes, no hayan infringido gravemente la legislación comunitaria o nacional sobre protección de animales en los tres años que preceden a la fecha de la solicitud. Esta disposición no será de aplicación cuando el solicitante demuestre a satisfacción de la autoridad competente que ha adoptado todas las medidas necesarias para evitar nuevas infracciones.</p>\n\n<p>2. La autoridad competente expedirá las autorizaciones previstas en el apartado 1 conforme al modelo que figura en el capítulo I del anexo III. Dichas autorizaciones tendrán una validez máxima de cinco años a partir de la fecha de expedición, y no serán válidas para viajes largos.</p>"
    },
    {
        "id": "question-title-541355",
        "pregunta": "De acuerdo con el Real Decreto 97/2014, de 14 de febrero, por el que se regulan las operaciones de transporte de mercancías peligrosas por carretera en territorio español, ¿cuándo queda suspendida la validez de las certificaciones de conformidad de tipo?",
        "respuestas": [
            "En el plazo reglamentario de un año si no se recibe en el Registro de contraseñas, de la Dirección General de Industria y de la Pequeña y Mediana Empresa del Ministerio de Industria, Energía y Turismo, la documentación acreditativa de haber superado favorablemente las exigencias de la conformidad de producción.",
            "En el plazo reglamentario de cuatro años si no se recibe en el Registro de contraseñas, de la Dirección General de Industria y de la Pequeña y Mediana Empresa del Ministerio de Industria, Energía y Turismo, la documentación acreditativa de haber superado favorablemente las exigencias de la conformidad de producción.",
            "En el plazo reglamentario de tres años si no se recibe en el Registro de contraseñas, de la Dirección General de Industria y de la Pequeña y Mediana Empresa del Ministerio de Industria, Energía y Turismo, la documentación acreditativa de haber superado favorablemente las exigencias de la conformidad de producción.",
            "En el plazo reglamentario de dos años si no se recibe en el Registro de contraseñas, de la Dirección General de Industria y de la Pequeña y Mediana Empresa del Ministerio de Industria, Energía y Turismo, la documentación acreditativa de haber superado favorablemente las exigencias de la conformidad de producción."
        ],
        "tema": "Tema 12. El transporte de mercancías peligrosas / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto 97/2014, de 14 de febrero, por el que se regulan las operaciones de transporte de mercancías peligrosas por carretera en territorio español.</strong></p>\n\n<p><strong>Artículo 8. Envases, embalajes, grandes recipientes para granel (IBC/GRG) y grandes embalajes.</strong></p>\n\n<p>1. Como reglamentación complementaria para las pruebas y certificaciones de conformidad con los requisitos reglamentarios, prescritas en el ADR y en este real decreto, de recipientes, envases, embalajes y grandes recipientes para granel (IBC/GRG) y grandes embalajes, se deberán cumplir las siguientes especificaciones:</p>\n\n<p>El fabricante nacional, o el representante del fabricante extranjero, que desee obtener una certificación de conformidad de tipo, deberá seguir el procedimiento siguiente:</p>\n\n<p>a) La petición, deberá incluir la relación de productos para los que se desea la certificación de conformidad de tipo, de acuerdo con el reglamento de la infraestructura para la calidad y seguridad industrial, aprobado por Real Decreto 2200/1995, de 28 de septiembre.</p>\n\n<p>b) La personalidad del solicitante se acreditará mediante lo siguiente:</p>\n\n<p>Para los envases y embalajes, IBC/GRG y grandes embalajes fabricados en España, se comprobará de oficio la inscripción del fabricante en el Registro Integrado Industrial.</p>\n\n<p>Para la obtención de certificados de conformidad de tipo de envases y embalajes de origen no español: Justificación acreditativa de la condición de fabricante en su país de origen.</p>\n\n<p>c) La ficha de características técnicas del envase y embalaje deberá contener esquemas y memoria descriptiva de sus condiciones técnicas y sistemas de marcado.</p>\n\n<p>d) Para obtener la certificación de conformidad de tipo se acompañará el acta de ensayos expedida por un organismo de control legalmente establecido.</p>\n\n<p>e) Cuando, entre los ensayos prescritos por la reglamentación, se incluyan pruebas para las que se requieran laboratorios especializados, tales como ensayos de envejecimiento de materiales, comportamiento de estos ante el ataque de sustancias químicas u otros, se acompañará el acta de ensayos del laboratorio acreditado por la entidad de acreditación legalmente establecida.</p>\n\n<p>f) Se acompañará una relación de establecimientos en los que pueda efectuarse la selección de muestras para la conformidad de la producción.</p>\n\n<p>g) Es necesaria una auditoría del fabricante, realizada por un órgano de control legalmente establecido, la cual podrá ser dispensada por la autoridad competente en los casos en que la citada empresa haya sido auditada en relación con productos semejantes del que se pretende obtener la certificación de conformidad de tipo.</p>\n\n<p>Con los documentos citados anteriormente, el organismo de control legalmente establecido, procederá tal y como se indica en el artículo 13 del presente real decreto.</p>\n\n<p>Lo anterior no es de aplicación en los casos en los que estos envases y embalajes ya han obtenido una certificación de conformidad de tipo (o aprobación de tipo), dada por las autoridades del país de origen de acuerdo a lo dispuesto en la Reglamentación Internacional correspondiente.</p>\n\n<p>La validez de las certificaciones de conformidad de tipo queda automáticamente suspendida si en el plazo reglamentario de dos años no se recibe en el Registro de contraseñas, de la Dirección General de Industria y de la Pequeña y Mediana Empresa del Ministerio de Industria, Energía y Turismo, la documentación acreditativa de haber superado favorablemente las exigencias de la conformidad de producción.</p>\n\n<p>Las anteriores disposiciones no se aplican a los envases, embalajes, grandes recipientes para granel (IBC/GRG) y grandes embalajes utilizados para el transporte de material radiactivo, para los que se aplicará las disposiciones recogidas en el ADR, en cuanto a las aprobaciones del diseño de bultos radiactivos. Asimismo, de acuerdo con lo establecido en el artículo 77 del Real Decreto 1836/1999, de 3 de diciembre, por el que se aprueba el Reglamento sobre Instalaciones Nucleares y Radiactivas, para aquellos bultos radiactivos que lo precisen, de acuerdo con el ADR, dicha aprobación o, en su caso, la convalidación del certificado de aprobación del país de origen será emitida por la Dirección General de Política Energética y Minas del Ministerio de Industria, Energía y Turismo, previo informe del Consejo de Seguridad Nuclear.</p>\n\n<p>En el caso de que para la aprobación de diseño de un bulto radiactivo de origen español el solicitante demuestre el cumplimiento de los ensayos requeridos por el ADR mediante la realización de los mismos, de acuerdo con las opciones recogidas en el apartado 6.4.12.1 del ADR, en la solicitud de aprobación se incluirá el acta de ensayos expedida por un organismo de control legalmente establecido.</p>"
    },
    {
        "id": "question-title-612083",
        "pregunta": "¿Cuál de las siguientes es uno de los requisitos que, de acuerdo con lo dispuesto en el art. 4 del Real Decreto 990/2022, debe cumplir todo transportista cuya a sede social radique en España?",
        "respuestas": [
            "Asegurarse de que los animales se encuentran en buenas condiciones para el transporte.",
            "Asegurarse de que los cuidadores de los animales vayan acompañados de los documentos mencionados en el artículo 11 del Real Decreto 990/2022.",
            "Garantizar que los conductores de sus vehículos o cuidadores de los animales que transporten sus vehículos no estén inhabilitados judicialmente para el ejercicio de profesión, oficio o comercio que tenga relación con animales.",
            "Disponer de un plan de evacuación en carretera."
        ],
        "tema": "Tema 12. El transporte de mercancías peligrosas / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto 990/2022, de 29 de noviembre, sobre normas de sanidad y protección animal durante el transporte.</strong></p>\n\n<p><strong>Artículo 4. Obligaciones de los transportistas.</strong></p>\n\n<p>1. Todo transportista cuya sede social o domicilio, en el caso de ser persona física, radique en España, deberá cumplir los siguientes requisitos, sin perjuicio del resto de disposiciones establecidas en la normativa vigente:</p>\n\n<p>a) Estar autorizado y registrado a tal efecto por la autoridad competente, de acuerdo con lo establecido en el artículo 5.</p>\n\n<p>b) Utilizar medios de transporte y contenedores que hayan sido autorizados y registrados de acuerdo con el artículo 6 y con el artículo 7 en el caso de buques destinados al transporte de ganado.</p>\n\n<p>c) Asegurarse de que los animales transportados son aptos para el transporte, de acuerdo con lo establecido en la normativa, sin perjuicio de la responsabilidad del operador que entrega a los animales para su transporte.</p>\n\n<p>d) Asegurar que los animales van acompañados de los documentos mencionados en el artículo 10 y de que se mantenga el registro de actividad de acuerdo con lo establecido en el artículo 11.</p>\n\n<p>e) Garantizar que los conductores o cuidadores de animales dispongan de la formación o el certificado de competencia, de acuerdo con lo establecido en el artículo 6.5 del Reglamento (CE) n.º 1/2005 del Consejo, de 22 de diciembre de 2004, y en el artículo 12 de este real decreto.</p>\n\n<p>f) Garantizar que los conductores de sus vehículos o cuidadores de los animales que transporten sus vehículos no estén inhabilitados judicialmente para el ejercicio de profesión, oficio o comercio que tenga relación con animales o para la tenencia de animales.</p>\n\n<p>g) Disponer de un plan de contingencia que incluya el contenido mínimo del anexo I, salvo para los autorizados de acuerdo con lo dispuesto en el artículo 5.6 c) y que deberá aplicarse en cualquier momento del viaje hasta el destino final en caso de acaecer alguna de las circunstancias previstas en dicho plan de acción.</p>"
    },
    {
        "id": "",
        "pregunta": "De acuerdo con el Reglamento (CE) nº 1/2005 del Consejo, de 22 de diciembre de 2004, relativo a la protección de los animales durante el transporte y las operaciones conexas, los animales se manipularán y transportarán separadamente:",
        "respuestas": [
            "Cuando se trate de machos y hembras, cualquiera que sea el estado de madurez.",
            "Cuando se trate de verracos reproductores adultos o caballos sementales.",
            "Cuando se trate de animales de tamaños o edades muy diferentes, aunque se trate de hembras acompañadas de crías que dependen de ellas.",
            "Cuando se trate de animales de especies diferentes, aunque hayan sido criados en grupos compatibles y estén habituados a estar juntos."
        ],
        "tema": "Tema 12. El transporte de mercancías peligrosas / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Reglamento (CE) nº 1/2005 del Consejo, de 22 de diciembre de 2004, relativo a la protección de los animales durante el transporte y las operaciones conexas</strong></p>\n\n<p><strong>ANEXO I ESPECIFICACIONES TÉCNICAS</strong></p>\n\n<p><strong>CAPÍTULO III PRÁCTICAS DE TRANSPORTE </strong></p>\n\n<p><strong>1. Carga, descarga y manipulación</strong></p>\n\n<p><strong>Separación</strong></p>\n\n<p>1.12. Los animales se manipularán y transportarán separadamente en los siguientes casos:</p>\n\n<p>a) animales de especies diferentes;</p>\n\n<p>b) animales de tamaños o edades muy diferentes;</p>\n\n<p>c) verracos reproductores adultos o caballos sementales;</p>\n\n<p>d) machos y hembras sexualmente maduros;</p>\n\n<p>e) animales con y sin cuernos;</p>\n\n<p>f) animales hostiles entre sí;</p>\n\n<p>g) animales atados y no atados.</p>\n\n<p>1.13. Las disposiciones de las letras a), b), c) y e) del punto 1.12. no se aplicarán a los animales criados en grupos compatibles, habituados a estar juntos, en cuyo caso la separación podría provocar angustia, o cuando se trate de hembras acompañadas de crías que dependen de ellas.</p>"
    },
    {
        "id": "question-title-540831",
        "pregunta": "¿En qué casos el Reglamento General de Conductores establece que el titular de la autorización especial para conducir vehículos que transporten mercancías peligrosas deberá entregar en la Jefatura Provincial de Tráfico la autorización original?",
        "respuestas": [
            "Al concederse la prórroga y previamente a la entrega de la nueva autorización.",
            "Al concederse la ampliación solicitada y previamente a la entrega de la nueva autorización.",
            "Tras la sustracción, pérdida o deterioro de la original, si éste la encontrase.",
            "Las respuestas A y B son correctas."
        ],
        "tema": "Tema 12. El transporte de mercancías peligrosas / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Art. 30 Real Decreto 818/2009, de 8 de mayo, por el que se aprueba el Reglamento General de Conductores. </strong></p>\n\n<p><strong>Artículo 30. </strong><em>Entrega de la autorización original. </em></p>\n\n<p>La autorización original deberá ser entregada por su titular en la Jefatura Provincial de Tráfico, al concederse la prórroga o la ampliación solicitada y previamente a la entrega de la nueva autorización.</p>"
    },
    {
        "id": "",
        "pregunta": "¿Quién se encarga de la gestión de la base de datos nacional sobre transporte de animales?",
        "respuestas": [
            "La Dirección General de Producciones y Mercados Agrarios del Ministerio de Agricultura, Pesca y Alimentación.",
            "La Dirección General del Ministerio de Transportes, Movilidad y Agenda Urbana.",
            "El organismo autónomo de la Jefatura Central de Tráfico.",
            "La oficina de documentación del Ministerio de Agricultura, Pesca y Alimentación."
        ],
        "tema": "Tema 12. El transporte de mercancías peligrosas / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 14. Base de datos nacional sobre transporte de animales. </strong></p>\n\n<p>1. El Ministerio de Agricultura, Pesca y Alimentación mantendrá, a efectos de coordinación, una base de datos informatizada, denominada SIRENTRA, que incluya la información, facilitada por las autoridades competentes, que establece el anexo VI.</p>\n\n<p>2. Dicha base de datos será gestionada por la Dirección General de Producciones y Mercados Agrarios del Ministerio de Agricultura, Pesca y Alimentación.</p>"
    },
    {
        "id": "question-title-540826",
        "pregunta": "De los siguientes requisitos propuestos, ¿cuál se deberá cumplir para obtener la autorización especial que habilite para conducir vehículos que transporten mercancías peligrosas?",
        "respuestas": [
            "Ser declarado apto por la Jefatura General de Tráfico en las correspondientes pruebas de aptitud.",
            "Tener la residencia normal en España.",
            "Estar en posesión, con una antigüedad mínima de un año, del permiso de conducción ordinario en vigor de la clase A, al menos.",
            "Haber realizado con aprovechamiento un curso de formación inicial básico como conductor para el transporte de mercancías peligrosas en un centro de formación autorizado por la Dirección General de la Policía."
        ],
        "tema": "Tema 12. El transporte de mercancías peligrosas / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Art. 26 Real Decreto 818/2009, de 8 de mayo, por el que se aprueba el Reglamento General de Conductores. </strong></p>\n\n<p><strong>Artículo 26. Requisitos para su obtención. </strong></p>\n\n<p>Para obtener la autorización especial deberán cumplirse los siguientes requisitos:</p>\n\n<p>a) Estar en posesión, con una antigüedad mínima de un año, del permiso de conducción ordinario en vigor de la clase B, al menos.</p>\n\n<p>b) Haber realizado con aprovechamiento un curso de formación inicial básico como conductor para el transporte de mercancías peligrosas en un centro de formación autorizado por la Dirección General de Tráfico.</p>\n\n<p>c) Ser declarado apto por la Jefatura Provincial de Tráfico en las correspondientes pruebas de aptitud.</p>\n\n<p>d) No estar privado por resolución judicial del derecho a conducir vehículos de motor y ciclomotores, ni hallarse sometido a suspensión o intervención administrativa del permiso que se posea.</p>\n\n<p>e) Reunir las aptitudes psicofísicas requeridas para obtener permiso de conducción de las clases señaladas en el artículo 45.1.b).</p>\n\n<p>f) Tener la residencia normal en España.</p>"
    },
    {
        "id": "",
        "pregunta": "El texto del ADR consta de:",
        "respuestas": [
            "20 artículos y dos Anejos, A y B.",
            "19 artículos y tres Anejos, A, B y C.",
            "17 artículos y dos Anejos, A y B.",
            "18 artículos y tres Anejos, A, B y C."
        ],
        "tema": "Tema 12. El transporte de mercancías peligrosas / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Acuerdo ADR. Texto enmendado de los Anejos A y B del Acuerdo Europeo sobre transporte internacional de mercancías peligrosas por carretera (ADR 2021) con las Enmiendas adoptadas durante las sesiones 105.ª, 106.ª y 107.ª del Grupo de trabajo de transportes de mercancías peligrosas de la Comisión Económica para Europa de las Naciones Unidas (CEPE)</strong></p>\n\n<p><strong>I. DISPOSICIONES GENERALES</strong></p>\n\n<p>El Acuerdo europeo sobre transporte internacional de mercancías peligrosas por carretera (ADR), se hizo en Ginebra el 30 de septiembre de 1957, en el seno de la CEPE y entró en vigor el 29 de enero de 1968.</p>\n\n<p>La adhesión de España al ADR se produjo el 22 de noviembre de 1972 y, en base a lo dispuesto en su artículo 7.2, entró en vigor para nuestro país el 22 de diciembre de 1972 (BOE número 163, de 9 de julio de 1973).</p>\n\n<p>El artículo 14.3 del ADR se modificó mediante un Protocolo de Enmienda hecho en Nueva York el 21 de agosto de 1975. Este Protocolo entró en vigor, con carácter general y para España, el 19 de abril de 1985 (BOE número 180, de 29 de julio de 1985).</p>\n\n<p>El texto del ADR consta de 17 artículos y dos Anejos, A y B. El Anejo A contiene todas aquellas acciones necesarias para remitir una mercancía antes de realizar el transporte en sí mismo: clasificación de la mercancía, elección de los recipientes, generación de la documentación precisa, controles anteriores a la salida de la expedición, etc. El Anejo B se refiere a la circulación del vehículo, conducción, elección del vehículo, elección de conductor y equipamiento, entre otros.</p>\n\n<p>Los Anejos A y B del ADR se actualizan mediante enmiendas cada dos años.El último texto enmendado de estos Anejos al ADR (ADR 2019), vigente desde el 1 de enero de 2019, se publicó en el BOE número 154, de 28 de junio de 2019 (con corrección de errores en el BOE número 172, de 19 de julio de 2019).</p>\n\n<p>El ADR 2021 que ahora se publica es el texto enmendado del ADR 2019, al que se le han añadido las enmiendas aprobadas por el Grupo de trabajo de transportes de mercancías peligrosas de la CEPE, durante las sesiones 105.ª, 106.ª, y 107.ª del mismo.</p>\n\n<p>Por lo que se refiere al ADR en el ámbito europeo, con objeto de armonizar en la Unión Europea las condiciones del transporte de mercancías peligrosas y garantizar el funcionamiento adecuado del mercado común del transporte, el ADR se aplica también al transporte nacional en los Estados miembros. Esta armonización normativa a nivel comunitario se llevó a cabo mediante la Directiva 2008/68/CE del Parlamento Europeo y del Consejo, de 24 de septiembre de 2008, sobre el transporte terrestre de mercancías peligrosas (DOCE L 260/13, de 30 de septiembre de 2008).</p>\n\n<p>Mediante la Directiva Delegada (UE) 2020/1833 de la Comisión, de 2 de octubre de 2020 (DOUE L 408/63º año, de 4 de diciembre de 2020), se han modificado los anexos de la Directiva 2008/68/CE del Parlamento Europeo y del Consejo en lo referente a la adaptación al progreso científico y técnico. En consecuencia, en el anexo I, sección I.1 de esta última Directiva, se sustituye por el siguiente texto: «I.1 ADR Anexos A y B del ADR, en su forma aplicable a partir del 1 de enero de 2021, entendiéndose que ‘‘Parte contratante’’ se sustituye por ‘‘Estado miembro’’, según proceda».</p>"
    },
    {
        "id": "question-title-612241",
        "pregunta": "De acuerdo con lo dispuesto en el RD 990/2020, ¿quiénes deberán facilitar al organizador del viaje los certificados sanitarios y resultados analíticos que vengan establecidos en el acuerdo de exportación del país de destino?",
        "respuestas": [
            "Los operadores de las explotaciones de origen de los animales con destino a la exportación, en cualquier caso.",
            "Los transportistas, salvo en el caso de los pollitos de un día.",
            "Los operadores de las explotaciones de origen de los animales con destino a la exportación, salvo en el caso de los pollitos de un día.",
            "Los transportistas, debiendo hacerlo con, al menos, 72 horas  de antelación a la fecha de carga."
        ],
        "tema": "Tema 12. El transporte de mercancías peligrosas / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto 990/2022, de 29 de noviembre, sobre normas de sanidad y protección animal durante el transporte.</strong></p>\n\n<p><strong>Artículo 16. Obligaciones de otros operadores.</strong></p>\n\n<p>Sin perjuicio del resto de obligaciones previstas en la vigente normativa:</p>\n\n<p>3. Los operadores de las explotaciones de origen de los animales con destino a la exportación, salvo en el caso de los pollitos de un día, facilitarán al organizador del viaje con al menos setenta y dos horas de antelación a la fecha de carga la siguiente información:</p>\n\n<p>a) La relación de animales que va a destinar a la exportación, así como el peso medio de los mismos.</p>\n\n<p>b) Los certificados sanitarios y resultados analíticos que vengan establecidos en el acuerdo de exportación del país de destino en su caso.</p>"
    },
    {
        "id": "question-title-612231",
        "pregunta": "De acuerdo con lo dispuesto en el artículo 10.1 del Real Decreto 990/2022, de 29 de noviembre, sobre normas de sanidad y protección animal durante el transporte, ¿cuál de los siguientes documentos deberán acompañar a los animales transportados y estar a disposición de las autoridades competentes y de los Cuerpos y Fuerzas de Seguridad?",
        "respuestas": [
            "Las explotaciones, las zonas de cría de moluscos y los establecimientos de transformación donde haya estado el vehículo.",
            "Un registro de la mortalidad, según el medio de transporte y las especies transportadas.",
            "El original de la autorización del medio de transporte, o bien su copia.",
            "Todas las respuestas son correctas."
        ],
        "tema": "Tema 12. El transporte de mercancías peligrosas / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto 990/2022, de 29 de noviembre, sobre normas de sanidad y protección animal durante el transporte.</strong></p>\n\n<p><strong>Artículo 10. Documentos del transporte de animales.</strong></p>\n\n<p>1. Los siguientes documentos deberán acompañar a los animales transportados y estar a disposición de las autoridades competentes y de los Cuerpos y Fuerzas de Seguridad:</p>\n\n<p>a) La copia de la autorización del transportista a la que se refiere el artículo 5 del presente real decreto, o bien el original de la misma.</p>\n\n<p>b) El original de la autorización del medio de transporte, o bien su copia.</p>\n\n<p>c) Una documentación que acredite, con respecto a los animales, su origen y propietario o titular; el lugar, fecha y hora de salida; el lugar de destino y la fecha y hora de llegada previstos salvo en los medios de transporte autorizados de acuerdo con el artículo 6.4.</p>\n\n<p>d) Para las especies no incluidas en el Registro general de movimientos de ganado establecido en el Real Decreto 728/2007, de 7 de junio, el transportista será responsable del cumplimiento de lo establecido en esta letra, a cuyo efecto la autoridad competente podrá establecer el formato para el registro de la información que en estos casos debe acompañar a los animales.</p>"
    },
    {
        "id": "question-title-614578",
        "pregunta": "¿Cuál de los siguientes no forma parte de los requisitos que, de acuerdo con lo indicado en el art. 20 RD 990/2022, deben cumplir los puertos y aeropuertos para poder ser designados como puntos de entrada de viajeros?",
        "respuestas": [
            "El personal veterinario del Servicio de Sanidad Animal encargado de los controles recibirá formación anual.",
            "Deberá existir un Servicio de Sanidad Animal dependiente de la Delegación/Subdelegación del Gobierno de la provincia donde se encuentre el punto de entrada de viajeros.",
            "Deberán existir instalaciones adecuadas para alojar a los animales no conformes a la espera de tomar una decisión sobre los mismos.",
            "Deberán disponer de instalaciones (propias o externas) y medios (propios o externos) adecuados para aislar los animales no conformes el tiempo necesario para poder garantizar que puedan introducirse sin riesgo."
        ],
        "tema": "Tema 12. El transporte de mercancías peligrosas / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto 990/2022, de 29 de noviembre, sobre normas de sanidad y protección animal durante el transporte.</strong></p>\n\n<p><strong>Artículo 20. Puntos de Entrada de Viajeros.</strong></p>\n\n<p>1. Para poder ser designados como puntos de entrada de viajeros, los puertos, aeropuertos y fronteras terrestres deberán cumplir los siguientes requisitos:</p>\n\n<p>a) Deberá existir un Servicio de Sanidad Animal dependiente de la Delegación/Subdelegación del Gobierno de la provincia donde se encuentre el punto de entrada de viajeros. El personal veterinario oficial de dicho Servicio será responsable de proporcionar la formación y asesoramiento técnico al personal que realice los controles de conformidad con el artículo 34 del Reglamento (UE) n.º 576/2013 del Parlamento Europeo y del Consejo, de 12 de junio de 2013, relativo a los desplazamientos sin ánimo comercial de animales de compañía y por el que se deroga el Reglamento (CE) n.º 998/2003, participando de forma aleatoria en dichos controles.</p>\n\n<p>b) El personal que realice los controles indicados en el apartado a) recibirá una formación periódica acorde al volumen de animales controlados y a la rotación del personal, con una periodicidad mínima de un curso teórico-práctico por año.</p>\n\n<p>c) Deberán existir instalaciones adecuadas para alojar a los animales no conformes a la espera de tomar una decisión sobre los mismos, así como medios propios o externos contratados para garantizar el cuidado y bienestar animal de los animales no conformes durante el tiempo que estén alojados. En este sentido, cuando exista una relación contractual entre el propietario del animal y una empresa para el transporte del animal, dicha empresa será responsable de garantizar el cuidado del animal durante el tiempo que el animal permanezca en las instalaciones del aeropuerto, puerto o frontera terrestre.</p>\n\n<p>d) Deberán disponer de instalaciones (propias o externas) y medios (propios o externos) adecuados para aislar los animales no conformes el tiempo necesario para poder garantizar que puedan introducirse sin riesgo.</p>"
    },
    {
        "id": "question-title-541354",
        "pregunta": "Según lo dispuesto en el Real Decreto 97/2014, de 14 de febrero, por el que se regulan las operaciones de transporte de mercancías peligrosas por carretera en territorio español, ¿es posible el transporte de mercancías peligrosas prohibidas por el ADR?",
        "respuestas": [
            "Sí, pueden ser excepcionalmente autorizadas por el Consejero Europeo de Seguridad, previo informe favorable de la Comisión para la Coordinación del Transporte de Mercancías Peligrosas.",
            "Sí, la Dirección General de Transporte Terrestre o, en su caso, los órganos competentes de las Comunidades Autónomas o de las Ciudades de Ceuta y Melilla podrán autorizar excepcionalmente, previo informe favorable de la Comisión para la Coordinación del Transporte de Mercancías Peligrosas.",
            "No, es una de las prohibiciones que contempla el Real Decreto sobre operaciones de transporte de mercancías peligrosas por carretera en territorio español y, en caso de incumplimiento, conlleva la imposición de la correspondiente sanción.",
            "Sí, pueden ser excepcionalmente autorizadas por el Ministro competente en materia de transportes y movilidad siempre que esos transportes estén claramente definidos y sean duración limitada, previo informe favorable de la Comisión para la Coordinación del Transporte de Mercancías Peligrosas."
        ],
        "tema": "Tema 12. El transporte de mercancías peligrosas / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto 97/2014, de 14 de febrero, por el que se regulan las operaciones de transporte de mercancías peligrosas por carretera en territorio español.</strong></p>\n\n<p><strong>Artículo 7. Permisos excepcionales y especiales.</strong></p>\n\n<p>3. La Dirección General de Transporte Terrestre o, en su caso, los órganos competentes de las Comunidades Autónomas o de las Ciudades de Ceuta y Melilla podrán autorizar excepcionalmente, previo informe favorable de la Comisión para la Coordinación del Transporte de Mercancías Peligrosas, el transporte de mercancías peligrosas prohibidas por el ADR o el transporte realizado en condiciones diferentes de las previstas en el ADR, en la medida en que esos transportes sean claramente definidos y de duración limitada. Estas autorizaciones se completarán con las instrucciones que, con respecto a la circulación, proceda dictar por las autoridades competentes en materia de tráfico y seguridad vial.</p>\n\n<p>A estos efectos, los interesados en obtener estas autorizaciones deberán presentar ante el órgano competente una solicitud acompañada de un estudio técnico que la justifique, que deberá completarse, a petición de dicho órgano, con los documentos y estudios que, en su caso, se estimen pertinentes. El procedimiento para el otorgamiento de estas autorizaciones se adecuará a lo dispuesto en la normativa internacional y, en su defecto a la Ley 30/1992, de 26 de noviembre, de Régimen Jurídico de las Administraciones Públicas y del Procedimiento Administrativo Común.</p>"
    },
    {
        "id": "question-title-614582",
        "pregunta": "¿En la actualidad, qué norma se encarga de regular las normas de sanidad y protección animal durante el transporte?",
        "respuestas": [
            "El Real Decreto 990/2022, de 29 de noviembre, sobre normas de sanidad y protección animal durante el transporte.",
            "El Real Decreto 542/2016, de 25 de noviembre, sobre normas de sanidad y protección animal durante el transporte.",
            "El Real Decreto  542/2022, de 29 de noviembre, sobre normas de sanidad y protección animal durante el transporte.",
            "El Real Decreto 990/ 2016, de 25 de noviembre, sobre normas de sanidad y protección animal durante el transporte."
        ],
        "tema": "Tema 12. El transporte de mercancías peligrosas / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p>Real Decreto 990/2022, de 29 de noviembre, sobre normas de sanidad y protección animal durante el transporte.</p>"
    },
    {
        "id": "question-title-612103",
        "pregunta": "De acuerdo con lo dispuesto en el artículo 8 del Real Decreto 990/2022, de 29 de noviembre, sobre normas de sanidad y protección animal durante el transporte, el plazo de duración de la autorización de tipo 2 será de:",
        "respuestas": [
            "5 años, como máximo.",
            "3 años, como mínimo.",
            "5 años, como mínimo.",
            "3 años, como máximo."
        ],
        "tema": "Tema 12. El transporte de mercancías peligrosas / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto 990/2022, de 29 de noviembre, sobre normas de sanidad y protección animal durante el transporte.</strong></p>\n\n<p><strong>Artículo 8. Validez de las autorizaciones.</strong></p>\n\n<p>1. Sin perjuicio de lo previsto en la normativa de la Unión Europea, la duración de las autorizaciones establecidas en los artículos 5, 6 y 7 será, como máximo, de cinco años a partir de la fecha de expedición. Su validez está condicionada al mantenimiento de las condiciones exigidas para su otorgamiento.</p>\n\n<p><strong>Artículo 5. Autorización de los transportistas.</strong></p>\n\n<p>6. La autorización podrá ser:</p>\n\n<p>b) De tipo 2, válida para realizar todo tipo de viajes, cumpliendo con lo establecido en el artículo 11 y el capítulo II del anexo III del Reglamento (CE) n.º 1/2005 del Consejo, de 22 de diciembre de 2004.</p>"
    },
    {
        "id": "question-title-541666",
        "pregunta": "Señale la respuesta incorrecta en relación con los informes que deben emitirse en caso de avería o accidente según lo dispuesto en el Real Decreto por el que se regulan las operaciones de transporte de mercancías peligrosas por carretera en territorio español:",
        "respuestas": [
            "La empresa remitirá el informe sobre sucesos notificables, que figura en el ADR, cuando concurran las circunstancias enumeradas en el mismo, en un plazo no superior a veinte días naturales desde la fecha del suceso, a la Dirección General de Transporte Terrestre y al órgano competente de la Comunidad Autónoma o de las Ciudades de Ceuta y Melilla en cuyo territorio hubiera tenido lugar el suceso.",
            "De las actuaciones que realicen los órganos competentes en materia de control de tráfico y seguridad vial, como consecuencia de accidentes o incidentes de vehículos de mercancías peligrosas, en los que se vea implicada la mercancía, se remitirá un informe a la Dirección General de Protección Civil y Emergencias, que dará traslado del mismo a la Comisión para la Coordinación del Transporte de Mercancías Peligrosas.",
            "En el caso de que, como consecuencia de accidentes o incidentes de cisternas de mercancías peligrosas, se vean afectados el depósito o sus equipos, los órganos competentes en la ordenación y el control de tráfico remitirán un informe fotográfico, relativo al estado de la cisterna, a la Comisión para la Coordinación del Transporte de Mercancías Peligrosas.",
            "De las actuaciones que realicen los órganos competentes en materia de control de tráfico y seguridad vial, como consecuencia de accidentes o incidentes de vehículos de mercancías peligrosas, en los que se vea implicada la mercancía, se remitirá un informe a la Dirección General de Protección Civil y Emergencias."
        ],
        "tema": "Tema 12. El transporte de mercancías peligrosas / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto 97/2014, de 14 de febrero, por el que se regulan las operaciones de transporte de mercancías peligrosas por carretera en territorio español.</strong></p>\n\n<p><strong>Artículo 23. Informes.</strong></p>\n\n<p>1. De las actuaciones que realicen los órganos competentes en materia de control de tráfico y seguridad vial, como consecuencia de accidentes o incidentes de vehículos de mercancías peligrosas, en los que se vea implicada la mercancía, se remitirá un informe a la Dirección General de Protección Civil y Emergencias, que dará traslado del mismo a la Comisión para la Coordinación del Transporte de Mercancías Peligrosas.</p>\n\n<p>2. En el caso de que, como consecuencia de accidentes o incidentes de cisternas de mercancías peligrosas, se vean afectados el depósito o sus equipos, los órganos competentes en la ordenación y el control de tráfico remitirán un informe fotográfico, relativo al estado de la cisterna, a la Comisión para la Coordinación del Transporte de Mercancías Peligrosas. Asimismo, el órgano competente en materia de industria podrá requerir al propietario de la cisterna un informe de un organismo de control legalmente establecido.</p>\n\n<p>3. La empresa remitirá el informe sobre sucesos notificables, que figura en el ADR, cuando concurran las circunstancias enumeradas en el mismo, en un plazo no superior a treinta días naturales desde la fecha del suceso, a la Dirección General de Transporte Terrestre y al órgano competente de la Comunidad Autónoma o de las Ciudades de Ceuta y Melilla en cuyo territorio hubiera tenido lugar el suceso. Todo ello sin perjuicio de una posterior ampliación de este informe.</p>"
    },
    {
        "id": "question-title-541993",
        "pregunta": "¿Cuándo se hizo el Acuerdo europeo sobre transporte internacional de mercancías peligrosas por carretera (ADR)?",
        "respuestas": [
            "En Ginebra el 30 de septiembre de 1972.",
            "En Nueva York el 21 de agosto de 1975.",
            "En Ginebra el 19 de abril de 1985.",
            "En Ginebra el 30 de septiembre de 1957."
        ],
        "tema": "Tema 12. El transporte de mercancías peligrosas / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Acuerdo ADR. Texto enmendado de los Anejos A y B del Acuerdo Europeo sobre transporte internacional de mercancías peligrosas por carretera (ADR 2021) con las Enmiendas adoptadas durante las sesiones 105.ª, 106.ª y 107.ª del Grupo de trabajo de transportes de mercancías peligrosas de la Comisión Económica para Europa de las Naciones Unidas (CEPE)</strong></p>\n\n<p><strong>I. DISPOSICIONES GENERALES</strong></p>\n\n<p>El Acuerdo europeo sobre transporte internacional de mercancías peligrosas por carretera (ADR), se hizo en Ginebra el 30 de septiembre de 1957, en el seno de la CEPE y entró en vigor el 29 de enero de 1968.</p>\n\n<p>La adhesión de España al ADR se produjo el 22 de noviembre de 1972 y, en base a lo dispuesto en su artículo 7.2, entró en vigor para nuestro país el 22 de diciembre de 1972 (BOE número 163, de 9 de julio de 1973).</p>\n\n<p>El artículo 14.3 del ADR se modificó mediante un Protocolo de Enmienda hecho en Nueva York el 21 de agosto de 1975. Este Protocolo entró en vigor, con carácter general y para España, el 19 de abril de 1985 (BOE número 180, de 29 de julio de 1985).</p>\n\n<p>El texto del ADR consta de 17 artículos y dos Anejos, A y B. El Anejo A contiene todas aquellas acciones necesarias para remitir una mercancía antes de realizar el transporte en sí mismo: clasificación de la mercancía, elección de los recipientes, generación de la documentación precisa, controles anteriores a la salida de la expedición, etc. El Anejo B se refiere a la circulación del vehículo, conducción, elección del vehículo, elección de conductor y equipamiento, entre otros.</p>\n\n<p>Los Anejos A y B del ADR se actualizan mediante enmiendas cada dos años.El último texto enmendado de estos Anejos al ADR (ADR 2019), vigente desde el 1 de enero de 2019, se publicó en el BOE número 154, de 28 de junio de 2019 (con corrección de errores en el BOE número 172, de 19 de julio de 2019).</p>\n\n<p>El ADR 2021 que ahora se publica es el texto enmendado del ADR 2019, al que se le han añadido las enmiendas aprobadas por el Grupo de trabajo de transportes de mercancías peligrosas de la CEPE, durante las sesiones 105.ª, 106.ª, y 107.ª del mismo.</p>\n\n<p>Por lo que se refiere al ADR en el ámbito europeo, con objeto de armonizar en la Unión Europea las condiciones del transporte de mercancías peligrosas y garantizar el funcionamiento adecuado del mercado común del transporte, el ADR se aplica también al transporte nacional en los Estados miembros. Esta armonización normativa a nivel comunitario se llevó a cabo mediante la Directiva 2008/68/CE del Parlamento Europeo y del Consejo, de 24 de septiembre de 2008, sobre el transporte terrestre de mercancías peligrosas (DOCE L 260/13, de 30 de septiembre de 2008).</p>\n\n<p>Mediante la Directiva Delegada (UE) 2020/1833 de la Comisión, de 2 de octubre de 2020 (DOUE L 408/63º año, de 4 de diciembre de 2020), se han modificado los anexos de la Directiva 2008/68/CE del Parlamento Europeo y del Consejo en lo referente a la adaptación al progreso científico y técnico. En consecuencia, en el anexo I, sección I.1 de esta última Directiva, se sustituye por el siguiente texto: «I.1 ADR Anexos A y B del ADR, en su forma aplicable a partir del 1 de enero de 2021, entendiéndose que ‘‘Parte contratante’’ se sustituye por ‘‘Estado miembro’’, según proceda».</p>"
    },
    {
        "id": "question-title-612237",
        "pregunta": "Señala la respuesta incorrecta. De acuerdo con lo previsto en la normativa vigente sobre normas de sanidad y protección animal durante el transporte, en relación con la formación en materia de protección  de los animales durante el transporte:",
        "respuestas": [
            "Las autorizaciones a entidades privadas realizadas por la autoridad competente surtirán efectos en todo el territorio nacional.",
            "Los cursos de formación al objeto de la expedición del certificado de competencia, deberán cumplir los requisitos mínimos establecidos en el anexo V del real decreto 542/2016, de 25 de noviembre, sobre normas de sanidad y protección animal durante el transporte.",
            "La impartición de los cursos o la realización del examen final podrán llevarse a cabo por la autoridad competente, o ser reconocidos, homologados o autorizados por ésta a otras entidades públicas o privadas.",
            "La autoridad competente garantizará la independencia y la ausencia de conflicto de intereses de los examinadores."
        ],
        "tema": "Tema 12. El transporte de mercancías peligrosas / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto 990/2022, de 29 de noviembre, sobre normas de sanidad y protección animal durante el transporte.</strong></p>\n\n<p><strong>Artículo 12. Formación en materia de protección de los animales durante el transporte.</strong></p>\n\n<p>5. Los cursos de formación al objeto de la expedición del certificado de competencia, deberán cumplir los requisitos mínimos establecidos en el anexo V del presente real decreto. La impartición de los cursos o la realización del examen final podrán llevarse a cabo por la autoridad competente, o ser reconocidos, homologados o autorizados por ésta a otras entidades públicas o privadas. La autoridad competente garantizará la independencia y la ausencia de conflicto de intereses de los examinadores. Las homologaciones, reconocimientos o autorizaciones a entidades privadas realizadas por la autoridad competente surtirán efectos en todo el territorio nacional.</p>"
    },
    {
        "id": "question-title-612246",
        "pregunta": "¿Cuál de los siguientes no es uno de los requisitos que, según el art. 17 del RD 990/2022,  deben cumplir los operadores que manejen animales vivos y prestan servicio en puertos y aeropuertos?",
        "respuestas": [
            "Formar en materia de bienestar animal al personal encargado de manejar a los animales.",
            "Disponer de un plan de contingencia.",
            "Disponer de servicio veterinario.",
            "Deber de realizar la carga de los animales sin demora."
        ],
        "tema": "Tema 12. El transporte de mercancías peligrosas / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto 990/2022, de 29 de noviembre, sobre normas de sanidad y protección animal durante el transporte.</strong></p>\n\n<p><strong>Artículo 17. Condiciones de los operadores que manejen animales vivos para movimientos dentro de la Unión Europea y prestan servicio en puertos y aeropuertos.</strong></p>\n\n<p>1. Los operadores que manejen animales vivos y prestan servicio en puertos y aeropuertos, incluidas las empresas de servicios de asistencia en tierra en aeropuertos, deberán estar autorizadas por la autoridad competente del ámbito territorial en el que se encuentre el puerto o aeropuerto en el que operan o por la autoridad competente en la que radique la sede social en el caso de operar en más de un puerto o aeropuerto.</p>\n\n<p>2. Los operadores deberán cumplir con los requisitos siguientes, sin perjuicio de la normativa autonómica aplicable, en la forma prevista en cada caso en el anexo VIII, para ser autorizados:</p>\n\n<p>a) Disponer de servicio veterinario, propio o mediante contrato de servicios.</p>\n\n<p>b) El personal encargado de manejar a los animales debe estar formado en materia de bienestar animal de acuerdo a lo establecido en el artículo 12.1. Se debe aportar una relación del personal que va a manejar a los animales indicando para cada uno de ellos las tareas asignadas.</p>\n\n<p>c) Respecto de las operaciones previstas, presentar un plan normalizado de trabajo, junto con el resto de documentación y contenido del apartado 3 del anexo VIII citado.</p>\n\n<p><strong>ANEXO VIII</strong></p>\n\n<p>Requisitos mínimos exigibles a los operadores que prestan servicio en puertos y aeropuertos y manejan animales vivos en movimientos dentro de la Unión Europea, de acuerdo con el artículo 17.2</p>\n\n<p>1. Requisitos relacionados con la asistencia veterinaria: Se debe facilitar los datos de contacto del mismo (nombre, correo electrónico y teléfono) así como indicar sus competencias y responsabilidades.</p>\n\n<p>2. Requisitos relacionados con el personal: Se debe aportar una relación del personal que va a manejar a los animales indicando para cada uno de ellos las tareas asignadas.</p>\n\n<p>3. Requisitos relacionados con las operaciones previstas:</p>\n\n<p>3.1 Contenido del plan normalizado de trabajo:</p>\n\n<p>– Indicación de las operaciones en el orden cronológico en el que suceden, incluyendo el personal que va a realizarlas y el tiempo previsto de estancia de los animales en cada una de las operaciones.</p>\n\n<p>– Punto de contacto (nombre y apellidos, teléfono y correo electrónico) a efectos de comunicación en relación con los temas de protección de los animales durante el transporte.</p>\n\n<p>3.2 Plan de contingencia que incluya una relación de las situaciones anómalas que puedan poner en peligro en bienestar de los animales tales como escape de animales, animales no aptos, enfermos, retrasos en el transporte, condiciones meteorológicas adversas, etc., indicando para cada una de ellas:</p>\n\n<p>– Las medidas correctoras para revolver la situación.</p>\n\n<p>– Las medidas preventivas para evitar que vuelva a producirse.</p>\n\n<p>– Personal que va a llevar a cabo cada una de las medidas y datos de contacto.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-612097",
        "pregunta": "El Real Decreto 990/2022, de 29 de noviembre, sobre normas de sanidad y protección animal durante el transporte será de aplicación:",
        "respuestas": [
            "A los transportistas de animales vivos que sean personas físicas e intervengan indirectamente en el transporte de animales en relación con una actividad económica.",
            "A los transportistas, medios de transporte y contenedores de animales invertebrados.",
            "A los contenedores de animales de compañía, cuando el transporte no se efectúe en relación con una actividad económica.",
            "Al transporte de animales desde o hacia consultas o clínicas veterinarias, por consejo de un veterinario."
        ],
        "tema": "Tema 12. El transporte de mercancías peligrosas / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto 990/2022, de 29 de noviembre, sobre normas de sanidad y protección animal durante el transporte.</strong></p>\n\n<p><strong>Artículo 2. Ámbito de aplicación. </strong></p>\n\n<p>1. Este real decreto será de aplicación a los transportistas de animales vivos y a los demás operadores, sean personas físicas o jurídicas o entidades sin personalidad jurídica, que intervengan directa o indirectamente en el transporte de animales. También se aplicará a los medios de transporte y contenedores y a las instalaciones de los puertos, aeropuertos, puntos de entrada de viajeros y puntos de salida.</p>\n\n<p>2. Este real decreto no será de aplicación a:</p>\n\n<p>a) Los transportistas, medios de transporte y contenedores de animales de compañía, siempre que el transporte no se efectúe en relación con una actividad económica, sin perjuicio sin perjuicio de las disposiciones relativas a los Puntos de Entrada de viajeros que se establecen en el artículo 20 en los que se realizarán los controles previstos el artículo 34 del Reglamento (UE) n.º 576/2013 del Parlamento Europeo y del Consejo, de 12 de junio de 2013.</p>\n\n<p>A estos efectos, se considerarán movimientos relacionados con una actividad económica los siguientes si se realizan con ánimo de lucro, con independencia de que exista una contraprestación económica en efectivo:</p>\n\n<p style='margin-left:40px\">i) Movimientos relacionados con la cría de animales, independientemente de su destino final.</p>\n\n<p style=\"margin-left:40px\">ii) Movimientos en los que se produzca un cambio de propietario o titular.</p>\n\n<p style=\"margin-left:40px\">iii) Movimientos en los que se transporten animales por un tercero sin relación directa con el propietario o titular del animal.</p>\n\n<p style=\"margin-left:40px\">iv) Movimientos en que se transporten los propios animales cuando sea en el marco de una actividad profesional.</p>\n\n<p>b) Los transportistas, medios de transporte y contenedores de animales invertebrados, excepto las abejas de la miel (Apis mellifera) y abejorros (Bompus spp.), y los invertebrados que sean animales de la acuicultura.</p>\n\n<p>c) Al transporte de animales desde o hacia consultas o clínicas veterinarias, por consejo de un veterinario.</p>"
    },
    {
        "id": "question-title-614625",
        "pregunta": "Conforme al anexo V del RD 990/2022, de 29 de noviembre, sobre normas de sanidad y protección animal durante el transporte, los cursos de formación para la renovación del de competencia como conductor o cuidador tendrán una duración de:",
        "respuestas": [
            "Mínimo, 30 horas.",
            "Máximo, 30 horas.",
            "Máximo, 20 horas.",
            "Mínimo, 20 horas."
        ],
        "tema": "Tema 12. El transporte de mercancías peligrosas / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto 990/2022, de 29 de noviembre, sobre normas de sanidad y protección animal durante el transporte.</strong></p>\n\n<p><strong>ANEXO V&nbsp;- Requisitos mínimos de los cursos de formación, de acuerdo con el artículo 12</strong></p>\n\n<p>A) Contenido mínimo de los cursos de formación para la obtención o renovación del certificado de competencia como conductor o cuidador.</p>\n\n<p>1. Normativa de la Unión Europea en materia de protección de los animales durante el transporte, en particular los artículos 3 y 4 y los anexos I y II del Reglamento (CE) n.º 1/2005 del Consejo, de 22 de diciembre de 2004.</p>\n\n<p>2. Normativa de ámbito nacional y de ámbito autonómico sobre protección de los animales durante el transporte. Documentación administrativa.</p>\n\n<p>3. Fisiología de los animales, necesidades de comida y agua, comportamiento animal y concepto de estrés.</p>\n\n<p>4. Aspectos prácticos del cuidado y manejo de animales.</p>\n\n<p>5. Efectos y repercusiones de modo y práctica de conducción sobre el bienestar de los animales.</p>\n\n<p>6. Aptitud para el transporte de los animales.</p>\n\n<p>7. Cuidados de emergencia a los animales, incluida la matanza de emergencia.</p>\n\n<p>8. Criterios de seguridad para el personal que trabaja con animales.</p>\n\n<p>9. Aspectos de seguridad vial relacionados con el transporte de animales, y actuación en caso de accidente.</p>\n\n<p>10. Limpieza y desinfección de los medios de transporte y contenedores.</p>\n\n<p>B) Duración mínima de veinte horas.</p>"
    },
    {
        "id": "question-title-540829",
        "pregunta": "¿Podrá ser prorrogada, según la norma, la vigencia de la autorización especial para conducir vehículos que transporten mercancías peligrosas?",
        "respuestas": [
            "Sí, por nuevos períodos de cinco años.",
            "No, la posibilidad de prórroga no se encuentra establecida en la norma.",
            "Sí, por nuevos períodos de cuatro años.",
            "Sí, solo una vez por un nuevo período de tres años."
        ],
        "tema": "Tema 12. El transporte de mercancías peligrosas / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Art. 28.1 y 28.2 Real Decreto 818/2009, de 8 de mayo, por el que se aprueba el Reglamento General de Conductores. </strong></p>\n\n<p><strong>Artículo 28. </strong><em>Vigencia de la autorización especial y prórroga de la misma.<strong> </strong></em></p>\n\n<p>1. La autorización especial para conducir vehículos que transporten mercancías peligrosas tendrá un período de vigencia de cinco años.</p>\n\n<p>2. La vigencia de esta autorización especial podrá ser prorrogada por nuevos períodos de cinco años, en cualquier Jefatura Provincial de Tráfico, previa solicitud en el modelo oficial suscrito por el interesado, a la que se acompañarán los documentos que se indican en el anexo III.</p>"
    },
    {
        "id": "question-title-612085",
        "pregunta": "Conforme al artículo 3 del Real Decreto 990/2022, de 29 de noviembre, sobre normas de sanidad y protección animal durante el transporte, la definición de ave de corral es:",
        "respuestas": [
            "Las aves criadas o mantenidas en cautividad, utilizada por el hombre para la alimentación, ya sea en forma de carne o por sus huevos.",
            "Las aves criadas en libertad para la producción de carne, huevos para el consumo, otros productos, la repoblación de aves de caza y la\r\nreproducción de aves destinadas a los fines anteriores.",
            "Las aves criadas o mantenidas en libertad, utilizada por el hombre para la alimentación, ya sea en forma de carne o por sus huevos.",
            "Las aves criadas o mantenidas en cautividad para la producción de carne, huevos para el consumo, otros productos, la repoblación de aves de caza y la reproducción de aves destinadas a los fines anteriores."
        ],
        "tema": "Tema 12. El transporte de mercancías peligrosas / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto 990/2022, de 29 de noviembre, sobre normas de sanidad y protección animal durante el transporte.</strong></p>\n\n<p><strong>1. A efectos de este real decreto serán de aplicación las siguientes definiciones:</strong></p>\n\n<p>b) Aves de corral: las aves criadas o mantenidas en cautividad para la producción de carne, huevos para el consumo, otros productos, la repoblación de aves de caza y la reproducción de aves destinadas a los fines anteriores, de acuerdo con el Reglamento (UE) 2016/429 del Parlamento Europeo y del Consejo, de 9 de marzo, relativo a las enfermedades transmisibles de los animales y por el que se modifican o derogan algunos actos en materia de sanidad animal.</p>"
    },
    {
        "id": "question-title-614621",
        "pregunta": "¿Cuál de las siguientes materias no forma parte del contenido mínimo que, de acuerdo con lo previsto en el RD 990/2022, deberán cumplir los cursos de formación al objeto de expedición del certificado de competencia como conductor o cuidador?",
        "respuestas": [
            "Criterios de seguridad para el personal que trabaja con animales.",
            "Aspectos teóricos del cuidado y manejo de animales.",
            "Cuidados de emergencia a los animales, incluida la matanza de emergencia.",
            "Limpieza y desinfección de los medios de transporte y contenedores."
        ],
        "tema": "Tema 12. El transporte de mercancías peligrosas / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto 990/2022, de 29 de noviembre, sobre normas de sanidad y protección animal durante el transporte.</strong></p>\n\n<p><strong>Artículo 12. Formación en materia de protección de los animales durante el transporte.</strong></p>\n\n<p>5. Los cursos de formación al objeto de la expedición del certificado de competencia, deberán cumplir los requisitos mínimos establecidos en el anexo V del presente real decreto. La impartición de los cursos o la realización del examen final podrán llevarse a cabo por la autoridad competente, o ser reconocidos, homologados o autorizados por ésta a otras entidades públicas o privadas. La autoridad competente garantizará la independencia y la ausencia de conflicto de intereses de los examinadores. Las homologaciones, reconocimientos o autorizaciones a entidades privadas realizadas por la autoridad competente surtirán efectos en todo el territorio nacional.</p>\n\n<p><strong>ANEXO V - Requisitos mínimos de los cursos de formación, de acuerdo con el artículo 12</strong></p>\n\n<p>A) Contenido mínimo de los cursos de formación para la obtención o renovación del certificado de competencia como conductor o cuidador.</p>\n\n<p>1. Normativa de la Unión Europea en materia de protección de los animales durante el transporte, en particular los artículos 3 y 4 y los anexos I y II del Reglamento (CE) n.º 1/2005 del Consejo, de 22 de diciembre de 2004.</p>\n\n<p>2. Normativa de ámbito nacional y de ámbito autonómico sobre protección de los animales durante el transporte. Documentación administrativa.</p>\n\n<p>3. Fisiología de los animales, necesidades de comida y agua, comportamiento animal y concepto de estrés.</p>\n\n<p>4. Aspectos prácticos del cuidado y manejo de animales.</p>\n\n<p>5. Efectos y repercusiones de modo y práctica de conducción sobre el bienestar de los animales.</p>\n\n<p>6. Aptitud para el transporte de los animales.</p>\n\n<p>7. Cuidados de emergencia a los animales, incluida la matanza de emergencia.</p>\n\n<p>8. Criterios de seguridad para el personal que trabaja con animales.</p>\n\n<p>9. Aspectos de seguridad vial relacionados con el transporte de animales, y actuación en caso de accidente.</p>\n\n<p>10. Limpieza y desinfección de los medios de transporte y contenedores.</p>\n\n<p>B) Duración mínima de veinte horas.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-612101",
        "pregunta": "De acuerdo con lo indicado en el artículo 6 del Real Decreto 990/2022, de 29 de noviembre, sobre normas de sanidad y protección animal durante el transporte, la autorización de los medios de transporte y contenedores podrá ser:",
        "respuestas": [
            "Para viajes de menos de ocho horas de duración.",
            "Para viajes de hasta ocho horas de duración.",
            "Para viajes de más de ocho horas de duración.",
            "Las respuestas B y C son correctas."
        ],
        "tema": "Tema 12. El transporte de mercancías peligrosas / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto 990/2022, de 29 de noviembre, sobre normas de sanidad y protección animal durante el transporte.</strong></p>\n\n<p><strong>Artículo 6. Autorización de los medios de transporte y contenedores.</strong></p>\n\n<p>4. La autorización de los medios de transporte y contenedores podrá ser:</p>\n\n<p>a) Para viajes de hasta ocho horas de duración,</p>\n\n<p>b) Para más de ocho horas de duración,</p>\n\n<p>c) Para viajes de hasta doce horas de duración en los supuestos regulados en el artículo 9.1 de este real decreto.</p>\n\n<p>d) Autorización de acuerdo con el artículo 47 de la Ley 8/2003, de 24 de abril, para los movimientos recogidos en el artículo 5.6.c) dentro del territorio nacional, así como para el transporte en contenedores de équidos o de animales de las especies bovina, ovina, caprina o porcina por carretera y/o por vía acuática, para viajes cortos, o por avión.</p>"
    },
    {
        "id": "question-title-541995",
        "pregunta": "¿Cada cuánto tiempo se actualizan los anejos del ADR?",
        "respuestas": [
            "Cada dos años.",
            "Loa anejos no tienen un periodo concreto de actualización.",
            "Cada año.",
            "Cada tres años."
        ],
        "tema": "Tema 12. El transporte de mercancías peligrosas / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Acuerdo ADR. Texto enmendado de los Anejos A y B del Acuerdo Europeo sobre transporte internacional de mercancías peligrosas por carretera (ADR 2021) con las Enmiendas adoptadas durante las sesiones 105.ª, 106.ª y 107.ª del Grupo de trabajo de transportes de mercancías peligrosas de la Comisión Económica para Europa de las Naciones Unidas (CEPE)</strong></p>\n\n<p><strong>I. DISPOSICIONES GENERALES</strong></p>\n\n<p>El Acuerdo europeo sobre transporte internacional de mercancías peligrosas por carretera (ADR), se hizo en Ginebra el 30 de septiembre de 1957, en el seno de la CEPE y entró en vigor el 29 de enero de 1968.</p>\n\n<p>La adhesión de España al ADR se produjo el 22 de noviembre de 1972 y, en base a lo dispuesto en su artículo 7.2, entró en vigor para nuestro país el 22 de diciembre de 1972 (BOE número 163, de 9 de julio de 1973).</p>\n\n<p>El artículo 14.3 del ADR se modificó mediante un Protocolo de Enmienda hecho en Nueva York el 21 de agosto de 1975. Este Protocolo entró en vigor, con carácter general y para España, el 19 de abril de 1985 (BOE número 180, de 29 de julio de 1985).</p>\n\n<p>El texto del ADR consta de 17 artículos y dos Anejos, A y B. El Anejo A contiene todas aquellas acciones necesarias para remitir una mercancía antes de realizar el transporte en sí mismo: clasificación de la mercancía, elección de los recipientes, generación de la documentación precisa, controles anteriores a la salida de la expedición, etc. El Anejo B se refiere a la circulación del vehículo, conducción, elección del vehículo, elección de conductor y equipamiento, entre otros.</p>\n\n<p>Los Anejos A y B del ADR se actualizan mediante enmiendas cada dos años.El último texto enmendado de estos Anejos al ADR (ADR 2019), vigente desde el 1 de enero de 2019, se publicó en el BOE número 154, de 28 de junio de 2019 (con corrección de errores en el BOE número 172, de 19 de julio de 2019).</p>\n\n<p>El ADR 2021 que ahora se publica es el texto enmendado del ADR 2019, al que se le han añadido las enmiendas aprobadas por el Grupo de trabajo de transportes de mercancías peligrosas de la CEPE, durante las sesiones 105.ª, 106.ª, y 107.ª del mismo.</p>\n\n<p>Por lo que se refiere al ADR en el ámbito europeo, con objeto de armonizar en la Unión Europea las condiciones del transporte de mercancías peligrosas y garantizar el funcionamiento adecuado del mercado común del transporte, el ADR se aplica también al transporte nacional en los Estados miembros. Esta armonización normativa a nivel comunitario se llevó a cabo mediante la Directiva 2008/68/CE del Parlamento Europeo y del Consejo, de 24 de septiembre de 2008, sobre el transporte terrestre de mercancías peligrosas (DOCE L 260/13, de 30 de septiembre de 2008).</p>\n\n<p>Mediante la Directiva Delegada (UE) 2020/1833 de la Comisión, de 2 de octubre de 2020 (DOUE L 408/63º año, de 4 de diciembre de 2020), se han modificado los anexos de la Directiva 2008/68/CE del Parlamento Europeo y del Consejo en lo referente a la adaptación al progreso científico y técnico. En consecuencia, en el anexo I, sección I.1 de esta última Directiva, se sustituye por el siguiente texto: «I.1 ADR Anexos A y B del ADR, en su forma aplicable a partir del 1 de enero de 2021, entendiéndose que ‘‘Parte contratante’’ se sustituye por ‘‘Estado miembro’’, según proceda».</p>"
    },
    {
        "id": "question-title-541674",
        "pregunta": "Siempre que se cumplan los requisitos exigidos en el Real Decreto 97/2014, de 14 de febrero, por el que se regulan las operaciones de transporte de mercancías peligrosas por carretera en territorio español y en el ADR, ¿quién no podrá ejercer las funciones de consejero?",
        "respuestas": [
            "El administrador de la empresa.",
            "El personal de la empresa designados por el titular.",
            "El director de la empresa.",
            "El titular de la empresa."
        ],
        "tema": "Tema 12. El transporte de mercancías peligrosas / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto 97/2014, de 14 de febrero, por el que se regulan las operaciones de transporte de mercancías peligrosas por carretera en territorio español.</strong></p>\n\n<p><strong>Artículo 25. Ejercicio de la actividad de consejero de seguridad.</strong></p>\n\n<p>Podrán ejercer las funciones de consejero, siempre que cumplan los requisitos exigidos en el presente real decreto y en el ADR:</p>\n\n<p>a) El titular o el director de la empresa.</p>\n\n<p>b) Los miembros del personal de la empresa designados por el titular o el director de aquella.</p>\n\n<p>c) Otras personas no pertenecientes a la empresa o dependientes de entidades, empresas o instituciones públicas o privadas, que estén ligadas a ella por cualquier fórmula de colaboración para desarrollar dichas actividades.</p>"
    },
    {
        "id": "question-title-541568",
        "pregunta": "Según el Real Decreto 97/2014, de 14 de febrero, por el que se regulan las operaciones de transporte de mercancías peligrosas por carretera en territorio español, en caso de que, un vehículo que transporte mercancías peligrosas no pueda continuar su marcha a causa de una avería o accidente, la primera actuación de los miembros de la tripulación debe ser:",
        "respuestas": [
            "Los miembros de la tripulación procederán a informar de la avería o accidente al teléfono de emergencia que corresponda de acuerdo con la relación que, a tal efecto, se publica, con carácter periódico, en el Boletín Oficial del Estado.",
            "Los miembros de la tripulación comunicarán la avería o accidente a la empresa transportista y a la empresa expedidora, identificadas en la carta de porte o documentos de transporte",
            "Los miembros de la tripulación deberán ponerlo inmediatamente en conocimiento de las fuerzas y cuerpos de seguridad.",
            "Los miembros de la tripulación tomarán inmediatamente las medidas que se determinen en las instrucciones escritas según el ADR y adoptarán aquellas otras que figuran en la legislación vigente."
        ],
        "tema": "Tema 12. El transporte de mercancías peligrosas / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto 97/2014, de 14 de febrero, por el que se regulan las operaciones de transporte de mercancías peligrosas por carretera en territorio español.</strong></p>\n\n<p><strong>Artículo 20. Actuación y comunicación.</strong></p>\n\n<p>1. En caso de que, un vehículo que transporte mercancías peligrosas, a causa de una avería o accidente, no pueda continuar su marcha, se actuará de la siguiente forma:</p>\n\n<p>a) Actuación de los miembros de la tripulación: Los miembros de la tripulación tomarán inmediatamente las medidas que se determinen en las instrucciones escritas según el ADR y adoptarán aquellas otras que figuran en la legislación vigente. Seguidamente se procederá a informar de la avería o accidente al teléfono de emergencia que corresponda, de acuerdo con la relación que, a tal efecto, se publica, con carácter periódico, en el «Boletín Oficial del Estado» mediante Resolución de la Dirección General de Protección Civil y Emergencias del Ministerio del Interior. Posteriormente, y siempre que sea posible, se comunicará también a la empresa transportista y a la empresa expedidora, identificadas como tales en la carta de porte o documentos de transporte.</p>\n\n<p>b) En caso de imposibilidad de actuación de los miembros de la tripulación: En este supuesto, la autoridad o su agente mas cercano o el servicio de intervención que ha recibido la información inicial del hecho (Agrupación de Tráfico de la Guardia Civil, Fuerzas y Cuerpos de seguridad, Bomberos, Cruz Roja, etc.), se asegurará, a través de los mecanismos y protocolos establecidos, de que sean informados los responsables en materia de tráfico y seguridad vial, y el Centro de Coordinación Operativa designado en el correspondiente plan de la Comunidad Autónoma o, en su defecto, las Delegaciones/Subdelegaciones del Gobierno de la provincia en la que el suceso se produzca, llamando a los números de teléfono que se publican, con carácter periódico, en el Boletín Oficial del Estado mediante Resolución de la Dirección General de Protección Civil y Emergencias del Ministerio del Interior, para que, en cada caso, se adopten las medidas de prevención o protección que resulten más adecuadas, contando para ello con lo dispuesto en las fichas de intervención de los servicios operativos en situaciones de emergencia provocadas por accidentes en el transporte de mercancías peligrosas por carretera y ferrocarril.</p>"
    },
    {
        "id": "question-title-611492",
        "pregunta": "Conforme al Reglamento (CE) nº 1/2005 del Consejo, de 22 de diciembre de 2004, relativo a la  protección de los animales durante el transporte y las operaciones conexas, para ser conductor o cuidador en un vehículo de carretera destinado al transporte de animales, se requiere haber obtenido un certificado de competencia. Respecto de qué animales NO se requiere dicho certificado  para su transporte:",
        "respuestas": [
            "Équidos domésticos.",
            "Salvajes destinados a centros de cría y recuperación.",
            "Aves de corral.",
            "Domésticos de las especies bovina, ovina, caprina o porcina."
        ],
        "tema": "Tema 12. El transporte de mercancías peligrosas / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Reglamento (CE) nº 1/2005 del Consejo, de 22 de diciembre de 2004, relativo a la protección de los animales durante el transporte y las operaciones conexas y por el que se modifican las Directivas 64/432/CEE y 93/119/CE y el Reglamento (CE) nº&nbsp;1255/97.</strong></p>\n\n<p><strong>Artículo 6</strong></p>\n\n<p><strong>Transportistas</strong></p>\n\n<p>5. Únicamente podrán ser conductores o cuidadores en un vehículo de carretera destinado al transporte de équidos domésticos, de animales domésticos de las especies bovina, ovina, caprina y porcina o de aves de corral, las personas que hayan obtenido un certificado de competencia de conformidad con lo dispuesto en el apartado 2 del artículo 17. Cuando se realice el transporte de los animales, se pondrá a disposición de la autoridad competente dicho certificado de competencia.</p>"
    },
    {
        "id": "question-title-614608",
        "pregunta": "En relación con el régimen sancionador previsto en el art. 24 del RD 990/2022, de 29 de noviembre, sobre normas de sanidad y protección animal durante el transporte, en el caso de que la infracción cometida en el transcurso del transporte se detecte en los puntos de salida de la Unión Europea o en los puestos de control fronterizos, ¿a quién corresponde la competencia sancionadora?",
        "respuestas": [
            "Al Ministerio de Agricultura, Pesca y Alimentación.",
            "Al Ministerio con competencia en materia de asuntos exteriores.",
            "Al órgano competente de la comunidad autónoma en cuyo territorio se detecten los hechos constitutivos de infracción.",
            "Al órgano competente de la comunidad autónoma en cuyo territorio se encuentre el domicilio social de la empresa transportista."
        ],
        "tema": "Tema 12. El transporte de mercancías peligrosas / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto 990/2022, de 29 de noviembre, sobre normas de sanidad y protección animal durante el transporte.</strong></p>\n\n<p><strong>Artículo 24. Régimen sancionador.</strong></p>\n\n<p>2. En el caso de las infracciones cometidas en el transcurso del transporte, la competencia sancionadora corresponderá al órgano competente de la comunidad autónoma en cuyo territorio se detecten los hechos constitutivos de infracción administrativa, sin perjuicio de la competencia de la autoridad competente que autorizó al transportista en lo concerniente a la suspensión y retirada de la autorización, debiéndose prestar las autoridades competentes la necesaria colaboración e intercambio de documentación e información. La autoridad competente que incoe expediente sancionador a un transportista u organizador de competencia de otra comunidad autónoma realizará una comunicación oficial a esta última, cuando la sanción sea firme en vía administrativa.</p>\n\n<p>Si la infracción se detecta en los puntos de salida de la Unión Europea o en los puestos de control fronterizos, la competencia sancionadora corresponderá al Ministerio de Agricultura, Pesca y Alimentación de acuerdo con lo establecido en el artículo 19.2 de la Ley 32/2007, de 7 de noviembre.</p>"
    },
    {
        "id": "question-title-614730",
        "pregunta": "De acuerdo con el Reglamento (CE) nº 1/2005 del Consejo, de 22 de diciembre de 2004, relativo a la protección de los animales durante el transporte y las operaciones conexas, la autoridad competente expedirá autorizaciones, previa solicitud, a los transportistas que realicen viajes largos, siempre y cuando:",
        "respuestas": [
            "Los solicitantes estén establecidos en el tercer país en el que presentan la solicitud de autorización.",
            "Los solicitantes hayan demostrado que disponen de personal, equipos y procedimientos operativos, incluidas, cuando corresponda, guías de buenas prácticas, suficientes y adecuados para poder cumplir lo dispuesto en el Reglamento (CE) nº 1/2005 del Consejo, de 22 de diciembre de 2004, relativo a la protección de los animales durante el transporte y las operaciones conexas.",
            "Los solicitantes, o sus representantes, no hayan infringido gravemente la legislación comunitaria o nacional sobre protección de animales en los cinco años que preceden a la fecha de la solicitud.",
            "Los solicitantes hayan presentado los certificados de competencia válidos para al menos uno de los conductores y cuidadores que deban efectuar viajes largos."
        ],
        "tema": "Tema 12. El transporte de mercancías peligrosas / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Reglamento (CE) nº 1/2005 del Consejo, de 22 de diciembre de 2004, relativo a la protección de los animales durante el transporte y las operaciones conexas</strong></p>\n\n<p><strong>Artículo 10</strong></p>\n\n<p><strong>Requisitos para la autorización de los transportistas</strong></p>\n\n<p>1. La autoridad competente expedirá autorizaciones a los transportistas siempre y cuando:</p>\n\n<p>a) los solicitantes estén establecidos en el Estado miembro en el que presentan la solicitud de autorización o, cuando se trate de solicitantes establecidos en un tercer país, estén representados en dicho Estado miembro;</p>\n\n<p>b) los solicitantes hayan demostrado que disponen de personal, equipos y procedimientos operativos, incluidas, cuando corresponda, guías de buenas prácticas, suficientes y adecuados para poder cumplir lo dispuesto en el presente Reglamento;</p>\n\n<p>c) los solicitantes, o sus representantes, no hayan infringido gravemente la legislación comunitaria o nacional sobre protección de animales en los tres años que preceden a la fecha de la solicitud. Esta disposición no será de aplicación cuando el solicitante demuestre a satisfacción de la autoridad competente que ha adoptado todas las medidas necesarias para evitar nuevas infracciones.</p>\n\n<p><strong>Artículo 11</strong></p>\n\n<p><strong>Requisitos para la autorización de los transportistas en viajes largos</strong></p>\n\n<p>1. La autoridad competente expedirá autorizaciones, previa solicitud, a los transportistas que realicen viajes largos, siempre y cuando:</p>\n\n<p>a) cumplan lo dispuesto en el apartado 1 del artículo 10; y</p>\n\n<p>b) los solicitantes hayan presentado los siguientes documentos:</p>\n\n<p>i) certificados de competencia válidos, con arreglo a lo dispuesto en el apartado 2 del artículo 17, para todos los conductores y cuidadores que deban efectuar viajes largos;</p>\n\n<p>ii) certificados de aprobación válidos, con arreglo a lo dispuesto en el apartado 2 del artículo 18, para todos los medios de transporte por carretera que se utilicen para viajes largos;</p>\n\n<p>iii) información pormenorizada de los procedimientos que permiten a los transportistas localizar y registrar la circulación de los vehículos bajo su responsabilidad y mantener permanentemente el contacto con los conductores en cuestión durante los viajes largos;</p>\n\n<p>iv) planes de contingencia para casos de emergencia.</p>"
    },
    {
        "id": "question-title-612240",
        "pregunta": "Según señala el  artículo 15 del Real Decreto 990/2022, de 29 de noviembre, sobre normas de sanidad y protección animal durante el transporte, cuando se exporten animales en buques destinados al transporte de ganado, el organizador debe enviar  a los servicios veterinarios del punto de salida de la Unión Europea la documentación relativa al buque relacionada en dicho precepto, ¿con qué antelación deberá enviarla?",
        "respuestas": [
            "72 horas.",
            "24 horas.",
            "62 horas.",
            "48 horas."
        ],
        "tema": "Tema 12. El transporte de mercancías peligrosas / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto 990/2022, de 29 de noviembre, sobre normas de sanidad y protección animal durante el transporte.</strong></p>\n\n<p><strong>Artículo 15. Obligaciones de los organizadores.</strong></p>\n\n<p>4. Además, cuando se exporten animales en buques destinados al transporte de ganado:</p>\n\n<p>a) Si varios exportadores realizan la carga de animales en un mismo buque, deberá existir un único organizador a efectos de la protección de los animales durante su transporte. Este organizador debe enviar a los servicios veterinarios del punto de salida de la UE una declaración en la que figure que es el organizador, firmada por todos los exportadores implicados en la carga.</p>\n\n<p>b) Deberá enviar a los servicios veterinarios del punto de salida de la Unión Europea con setenta y dos horas hábiles de antelación la siguiente documentación relativa al buque:</p>\n\n<p style='margin-left:40px\">1.º Certificado de aprobación del buque y autorización del transportista del mismo.</p>\n\n<p style=\"margin-left:40px\">2.º Plan de carga de los animales en el buque, indicando el número y tipo de animales (especie, sexo y número de animales por los tramos de peso establecidos en el capítulo VII del anexo I del Reglamento n.º 1/2005 del Consejo, de 22 de diciembre de 2004) que irán alojados en cada una de las cubiertas del buque de forma que la autoridad competente pueda verificar el cumplimiento de las densidades establecidas en el capítulo mencionado.</p>\n\n<p style=\"margin-left:40px\">3.º Información sobre los cambios que haya habido en la tripulación desde que se autorizó el buque o desde el último viaje con animales.</p>\n\n<p style=\"margin-left:40px\">4.º Información sobre las cantidades de pienso, agua y material de cama que van a ser cargados en el buque.</p>\n\n<p style=\"margin-left:40px\">5.º Informe del capitán del último viaje realizado con animales a bordo que incluya registros sobre la calidad y cantidad de la alimentación y bebida, las condiciones climáticas, de temperatura y humedad, la existencia de averías y el número y la causa de animales enfermos, heridos o muertos.</p>\n\n<p style=\"margin-left:40px\">6.º Plan de contingencia del transportista autorizado para la parte marítima del viaje, que deberá cumplirse en caso de acaecer el supuesto de hecho.</p>\n\n<p style=\"margin-left:40px\">7.º Relación del personal, que participe en las operaciones de carga, cuyo número no debe ser inferior a 2.</p>\n\n<p style=\"margin-left:40px\">8.º Certificado de limpieza y desinfección del buque.</p>\n\n<p>c) Preverá que deben existir, al menos, veinticuatro horas hábiles desde el atraque del buque hasta la hora prevista del inicio de la carga, a fin de permitir la realización de los controles oficiales. d) Realizará la carga de los animales sin demora una vez que esta sea autorizada por los servicios veterinarios del punto de salida de la Unión Europea.</p>\n\n<p>e) Tendrá siempre a disposición del personal inspector del punto de salida los justificantes de peso de la báscula y los entregará a dicho personal del punto de salida al término de la carga.</p>"
    },
    {
        "id": "question-title-614715",
        "pregunta": "De acuerdo con el Reglamento (CE) nº 1/2005 del Consejo, de 22 de diciembre de 2004, relativo a la protección de los animales durante el transporte y las operaciones conexas, toda persona que organice un viaje largo deberá preparar, sellar y firmar cada una de las páginas del cuaderno de a bordo u hoja de ruta, que consta de:",
        "respuestas": [
            "Seis secciones: planificación, lugar de salida, descansos o transbordos, lugar de destino, declaración del transportista y parte de incidencias.",
            "Tres secciones: lugar de salida, lugar de destino y parte de incidencias.",
            "Cinco secciones: planificación, lugar de salida, lugar de destino, declaración del transportista y parte de incidencias.",
            "Cuatro secciones: lugar de salida, lugar de destino, declaración del transportista y parte de incidencias."
        ],
        "tema": "Tema 12. El transporte de mercancías peligrosas / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Reglamento (CE) nº 1/2005 del Consejo, de 22 de diciembre de 2004, relativo a la protección de los animales durante el transporte y las operaciones conexas</strong></p>\n\n<p><strong>ANEXO II</strong></p>\n\n<p><strong>CUADERNO DE A BORDO U HOJA DE RUTA</strong></p>\n\n<p>[mencionado en el apartado 4 del artículo 5, en el apartado 2 del artículo 8, en las letras a) y c) del apartado 1 del artículo 14 y en el apartado 2 del artículo 21]</p>\n\n<p>1. Toda persona que organice un viaje largo deberá preparar, sellar y firmar cada una de las páginas del cuaderno de a bordo u hoja de ruta conforme a las disposiciones del presente anexo.</p>\n\n<p>2. El cuaderno de a bordo u hoja de ruta constará de las siguientes secciones:</p>\n\n<p>Sección 1 — Planificación,</p>\n\n<p>Sección 2 — Lugar de salida,</p>\n\n<p>Sección 3 — Lugar de destino,</p>\n\n<p>Sección 4 — Declaración del transportista,</p>\n\n<p>Sección 5 — Parte de incidencias.</p>\n\n<p>Las páginas del cuaderno de a bordo u hoja de ruta deberán ir unidas.</p>\n\n<p>Los modelos de cada sección figuran en el apéndice.</p>\n\n<p>3. El organizador deberá:</p>\n\n<p>a) asignar a cada cuaderno de a bordo u hoja de ruta un número de identificación;</p>\n\n<p>b) velar por que la autoridad competente del lugar de salida reciba, al menos dos días hábiles antes del principio del viaje, de la manera definida por dicha autoridad, una copia firmada de la sección 1 del cuaderno de a bordo u hoja de ruta debidamente cumplimentada, salvo en lo que se refiere a los números de certificados veterinarios;</p>\n\n<p>c) cumplir todas las instrucciones que imparta la autoridad competente en aplicación de la letra a) del apartado 1 del artículo 14;</p>\n\n<p>d) garantizar que el cuaderno de a bordo u hoja de ruta está sellado según lo dispuesto en el apartado 1 del artículo 14;</p>\n\n<p>e) velar por que el cuaderno de a bordo u hoja de ruta acompañe a los animales durante el viaje hasta el punto de destino o, en caso de exportación a un tercer país, al menos hasta el punto de salida.</p>\n\n<p>4. Los poseedores en el lugar de salida y, cuando el lugar de destino esté en el territorio de la Comunidad, los poseedores en el lugar de destino, deberán cumplimentar y firmar las secciones pertinentes del cuaderno de a bordo u hoja de ruta. Informarán sin demora a la autoridad competente de sus posibles reservas en cuanto al cumplimiento de las disposiciones del presente Reglamento utilizando a tal fin el modelo que figura en la sección 5.</p>\n\n<p>5. Cuando el lugar de destino esté en el territorio de la Comunidad, los poseedores en el lugar de destino conservarán el cuaderno de a bordo u hoja de ruta, salvo la sección 4, durante al menos tres años a partir de la fecha de llegada al lugar de destino.</p>\n\n<p>El cuaderno de a bordo u hoja de ruta estará a disposición de la autoridad competente a petición de ésta.</p>\n\n<p>6. Al finalizar el viaje dentro del territorio de la Comunidad, el transportista cumplimentará y firmará la sección 4 del cuaderno de a bordo u hoja de ruta.</p>\n\n<p>7. Cuando los animales se exporten a un tercer país, los transportistas entregarán al veterinario oficial en el punto de salida el cuaderno de a bordo u hoja de ruta. En caso de exportación de bovinos vivos con restitución, no será necesario cumplimentar la sección 3 del cuaderno de a bordo u hoja de ruta cuando la legislación agrícola exija la presentación de un informe.</p>\n\n<p>8. El transportista a que se refiere la sección 3 del cuaderno de a bordo u hoja de ruta deberá conservar:</p>\n\n<p>a) una copia del cuaderno de a bordo u hoja de ruta cumplimentado;</p>\n\n<p>b) la hoja de registro o impresión correspondiente, tal como se indica en el anexo I o en el anexo IB del Reglamento (CEE) no 3821/85, cuando al vehículo le sea aplicable dicho Reglamento.</p>\n\n<p>Los documentos mencionados en las letras a) y b) deberán ponerse a disposición de la autoridad competente que haya concedido la autorización al transportista y, previa petición, de la autoridad competente del lugar de salida en el plazo de un mes después de haberse cumplimentado; el transportista deberá conservarlos durante al menos tres años a partir de la fecha en que se haya efectuado el control.</p>\n\n<p>El documento mencionado en la letra a) se devolverá a la autoridad competente del lugar de salida en el plazo de un mes tras la realización del viaje, a menos que se utilicen los sistemas mencionados en el apartado 9 del artículo 6. Se establecerá una versión simplificada del cuaderno de a bordo u hoja de ruta y directrices para la presentación de los registros mencionados en el apartado 9 del artículo 6 con arreglo al procedimiento mencionado en el apartado 2 del artículo 31 cuando los vehículos estén equipados con los sistemas indicados en el apartado 9 del artículo 6.</p>"
    },
    {
        "id": "question-title-542095",
        "pregunta": "En relación con las disposiciones relativas a las materias radioactivas, señale la respuesta incorrecta:",
        "respuestas": [
            "El  ADR se aplicará al transporte de materias radiactivas por carretera, incluido el transporte incidentalmente asociado a la utilización de las materias radiactivas.",
            "El transporte comprende todas las operaciones y condiciones asociadas al movimiento de las materias radiactivas, tales su  fabricación.",
            "Las disposiciones del ADR no se aplican al material radiactivo que forme parte integral del medio de transporte.",
            "Las disposiciones del ADR se aplican al material radiactivo implantado o incorporado en una persona o ser vivo para el diagnóstico o tratamiento."
        ],
        "tema": "Tema 12. El transporte de mercancías peligrosas / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Texto enmendado de los Anejos A y B del Acuerdo Europeo sobre transporte internacional de mercancías peligrosas por carretera (ADR 2021) con las Enmiendas adoptadas durante las sesiones 105.ª, 106.ª y 107.ª del Grupo de trabajo de transportes de mercancías peligrosas de la Comisión Económica para Europa de las Naciones Unidas (CEPE).</strong></p>\n\n<p><strong>CAPÍTULO 1.7 </strong></p>\n\n<p><strong>DISPOSICIONES GENERALES RELATIVAS A LAS MATERIAS RADIACTIVAS </strong></p>\n\n<p><strong>Punto 1.7.1.3 </strong></p>\n\n<p>El ADR se aplicará al transporte de materias radiactivas por carretera, incluido el transporte incidentalmente asociado a la utilización de las materias radiactivas. El transporte comprende todas las operaciones y condiciones asociadas al movimiento de las materias radiactivas, tales como la concepción de los embalajes, su fabricación, su mantenimiento y su reparación, y la preparación, el envío, la carga, la puesta en ruta, incluido el almacenamiento en tránsito, la descarga y la recepción en el lugar de destino final de las cargas de materias radiactivas y de bultos. Se aplica un enfoque graduado para especificar las normas de funcionamiento en el ADR que se caracteriza por tres niveles generales de gravedad:<br>\na) condiciones de transporte ordinarias (libre de incidentes);<br>\nb) condiciones normales de transporte (pequeños percances);<br>\nc) condiciones accidentales de transporte.</p>\n\n<p><strong>Punto 1.7.1.4 </strong></p>\n\n<p>Las disposiciones del ADR no se aplican a ninguno de los objetos y materias siguientes:<br>\na) Material radiactivo que forme parte integral del medio de transporte;<br>\nb) Material radiactivo que se desplace dentro de un establecimiento que esté sujeto a unas normas de seguridad adecuadas en vigor en el establecimiento y cuyo desplazamiento no suponga la utilización de carreteras o vías férreas públicas;<br>\nc) Material radiactivo implantado o incorporado en una persona o ser vivo para el diagnóstico o tratamiento;<br>\nd) Material radiactivo en o sobre el cuerpo de una persona que se va a trasladar para recibir tratamiento médico porque ha sido objeto de una ingesta accidental o deliberada de material radiactivo o de contaminación;<br>\ne) Material radiactivo en los productos de consumo que hayan recibido aprobación reglamentaria después de su venta al usuario final;<br>\nf) Materiales naturales y minerales que contengan radionucleidos naturales (que pueden haber sido procesados), siempre que la concentración de actividad del material no<br>\nsupere 10 veces los valores especificados en la tabla del 2.2.7.2.2.1 o calculados de acuerdo con los apartados 2.2.7.2.2.2 a) y 2.2.7.2.2.3 a 2.2.7.2.2.6. Para los materiales<br>\nnaturales y los minerales que contengan radionucleidos naturales que no están en equilibrio secular el cálculo de la concentración de actividad se llevará a cabo de<br>\nconformidad con lo dispuesto en 2.2.7.2.2.4;<br>\ng) Objetos sólidos no radiactivos con materias radiactivas presentes en cualquier superficie en cantidades que no superen el límite establecido en la definición de<br>\n'contaminación\" del apartado 2.2.7.1.2.</p>"
    },
    {
        "id": "question-title-614733",
        "pregunta": "Señale la respuesta incorrecta. Los cursos de formación que deben superar los conductores de transporte por carretera y los cuidadores de animales previstos en el apartado 5 del artículo 6 del Reglamento (CE) nº 1/2005 del Consejo, de 22 de diciembre de 2004, relativos a la protección de los animales durante el transporte y las operaciones conexas, se centrarán, en particular, en:",
        "respuestas": [
            "Los aspectos teóricos de la manipulación de los animales.",
            "La fisiología de los animales, sobre todo sus necesidades de comida y agua, su comportamiento y el concepto de estrés.",
            "Los criterios de seguridad para el personal que trabaja con animales.",
            "La repercusión de las prácticas de conducción en el bienestar de los animales transportados y en la calidad de la carne."
        ],
        "tema": "Tema 12. El transporte de mercancías peligrosas / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Reglamento (CE) nº 1/2005 del Consejo, de 22 de diciembre de 2004, relativo a la protección de los animales durante el transporte y las operaciones conexas</strong></p>\n\n<p><strong>ANEXO IV</strong></p>\n\n<p><strong>FORMACIÓN</strong></p>\n\n<p>1. Los conductores de transportes por carretera y los cuidadores indicados en el apartado 5 del artículo 6 y en el apartado 1 del artículo 17 deberán haber superado con éxito los cursos de formación previstos en el punto 2 y haber aprobado un examen que esté reconocido por la autoridad competente, lo que garantizará la independencia de los examinadores.</p>\n\n<p>2. Los cursos de formación mencionados en el punto 1 abordarán al menos los aspectos técnicos y administrativos de la legislación comunitaria relativa a la protección de los animales durante el transporte y se centrarán, en particular, en:</p>\n\n<p>a) los artículos 3 y 4 y los anexos I y II;</p>\n\n<p>b) la fisiología de los animales, sobre todo sus necesidades de comida y agua, su comportamiento y el concepto de estrés;</p>\n\n<p>c) los aspectos prácticos de la manipulación de los animales;</p>\n\n<p>d) la repercusión de las prácticas de conducción en el bienestar de los animales transportados y en la calidad de la carne;</p>\n\n<p>e) los cuidados de emergencia dispensados a animales;</p>\n\n<p>f) los criterios de seguridad para el personal que trabaja con animales.</p>"
    },
    {
        "id": "question-title-542006",
        "pregunta": "Según el Anejo A del ADR, una operación de transporte internacional:",
        "respuestas": [
            "Se puede efectuar con varios vehículos diferentes, a condición de que ésta tenga lugar en el territorio de al menos dos Estados miembros, entre el expedidor y el destinatario indicados en la carta de porte.",
            "Se debe efectuar con varios vehículos iguales, teniendo lugar en el territorio de al menos dos Estados miembros, entre el expedidor y el destinatario indicados en la carta de porte.",
            "Se debe efectuar con varios vehículos diferentes, teniendo lugar en el territorio de al menos dos Estados miembros, entre el expedidor y el destinatario indicados en la carta de porte.",
            "Se puede efectuar con varios vehículos iguales o diferentes, a condición de que ésta tenga lugar en el territorio de al menos tres Estados miembros, entre el expedidor y el destinatario indicados en la carta de porte."
        ],
        "tema": "Tema 12. El transporte de mercancías peligrosas / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Texto enmendado de los Anejos A y B del Acuerdo Europeo sobre transporte internacional de mercancías peligrosas por carretera (ADR 2021) con las Enmiendas adoptadas durante las sesiones 105.ª, 106.ª y 107.ª del Grupo de trabajo de transportes de mercancías peligrosas de la Comisión Económica para Europa de las Naciones Unidas (CEPE).</strong></p>\n\n<p><strong>Punto 1.1.2.4 </strong>A los efectos del párrafo c) del artículo 1 del ADR, el término 'vehículos\" no designa necesariamente a un único y mismo vehículo. Una operación de transporte internacional se puede efectuar con varios vehículos diferentes, a condición de que ésta tenga lugar en el territorio de al menos dos Estados miembros, entre el expedidor y el destinatario indicados en la carta de porte.</p>"
    },
    {
        "id": "question-title-540825",
        "pregunta": "¿Qué se exigirá para conducir vehículos que transporten mercancías peligrosas, cuando así lo requieran las disposiciones del Acuerdo Europeo sobre Transporte Internacional de mercancías peligrosas por carretera (ADR)?",
        "respuestas": [
            "Permiso de conducción especial que habilite para ello.",
            "Autorización internacional especial que habilite para ello.",
            "Autorización administrativa especial que habilite para ello.",
            "Permiso de conducción internacional que habilite para ello."
        ],
        "tema": "Tema 12. El transporte de mercancías peligrosas / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Art. 25 Real Decreto 818/2009, de 8 de mayo, por el que se aprueba el Reglamento General de Conductores. </strong></p>\n\n<p><strong>Artículo 25. </strong><em>Autorización especial para conducir vehículos que transporten mercancías peligrosas. </em></p>\n\n<p>1. Para conducir vehículos que transporten mercancías peligrosas, cuando así lo requieran las disposiciones del Acuerdo Europeo sobre Transporte Internacional de mercancías peligrosas por carretera (ADR), hecho en Ginebra el 30 de septiembre de 1957, se exigirá una autorización administrativa especial que habilite para ello.</p>\n\n<p>2. Dicha autorización especial, que por sí sola no autoriza a conducir si no va acompañada del permiso de conducción ordinario en vigor requerido para el vehículo de que se trate, deberá llevarla consigo su titular, en unión del correspondiente permiso de conducción, y exhibirla ante la autoridad o sus agentes cuando lo soliciten.</p>"
    },
    {
        "id": "question-title-614697",
        "pregunta": "Conforme al artículo 4 del Reglamento (CE) nº 1/2005 del Consejo, de 22 de diciembre de 2004, relativo a la protección de los animales durante el transporte y las operaciones conexas, ¿qué debe acreditar la documentación del medio de transporte para poder transportar animales?",
        "respuestas": [
            "El origen y el propietario de los animales; el lugar, fecha y hora de salida, el lugar de destino previsto y la duración prevista de viaje.",
            "El propietario de los animales; el lugar de salida y de destino previsto.",
            "El propietario de los animales; el lugar y fecha de salida y de destino previsto y la duración prevista de viaje.",
            "El propietario de los animales; el lugar, fecha y hora de salida, el lugar de destino previsto y la duración prevista de viaje."
        ],
        "tema": "Tema 12. El transporte de mercancías peligrosas / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Reglamento (CE) nº 1/2005 del Consejo, de 22 de diciembre de 2004, relativo a la protección de los animales durante el transporte y las operaciones conexas</strong></p>\n\n<p><strong>Artículo 4</strong></p>\n\n<p><strong>Documentos de transporte</strong></p>\n\n<p>1. El transporte de animales sólo podrá efectuarse si se lleva en el medio de transporte la documentación que acredite:</p>\n\n<p>a) el origen y el propietario de los animales;</p>\n\n<p>b) el lugar de salida;</p>\n\n<p>c) la fecha y hora de salida;</p>\n\n<p>d) el lugar de destino previsto;</p>\n\n<p>e) la duración prevista del viaje.</p>\n\n<p>2. El transportista proporcionará a las autoridades competentes, a petición de éstas, los documentos mencionados en el apartado 1.</p>"
    },
    {
        "id": "question-title-541688",
        "pregunta": "Señale la respuesta correcta sobre las operaciones de carga y descarga conforme a lo establecido en el artículo 37 del Real Decreto 97/2014, de 14 de febrero, por el que se regulan las operaciones de transporte de mercancías peligrosas por carretera en territorio español:",
        "respuestas": [
            "El personal que realice la carga o la descarga deberá conocer, bajo responsabilidad del cargador-descargador, el contenido de la mercancía.",
            "Las operaciones de carga o descarga se realizarán bajo vigilancia continua por parte del personal que actúe bajo responsabilidad del cargador con el fin de comprobar el cumplimiento de las normas aplicables a estas operaciones.",
            "La realización de las operaciones de carga y descarga serán por cuenta del destinatario si así ha sido acordado.",
            "La realización de las operaciones de carga y descarga corresponderá, en todo caso, al transportista cuando se trate de la descarga de combustibles exclusivamente destinados al calentamiento de agua sanitaria, calefacción y cocinas."
        ],
        "tema": "Tema 12. El transporte de mercancías peligrosas / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto 97/2014, de 14 de febrero, por el que se regulan las operaciones de transporte de mercancías peligrosas por carretera en territorio español.</strong></p>\n\n<p><strong>Artículo 37. Operación de carga o descarga.</strong></p>\n\n<p>1. El personal que realice la carga o la descarga, de acuerdo con las normas establecidas en este real decreto, deberá conocer, bajo responsabilidad del cargador-descargador, los siguientes extremos:</p>\n\n<p>a) Las características de peligrosidad de la mercancía.</p>\n\n<p>b) El funcionamiento de las instalaciones.</p>\n\n<p>c) Los sistemas de seguridad y contra incendios, debiendo estar cualificado para su uso.</p>\n\n<p>d) Los equipos de protección personal requeridos en la instalación y su utilización.</p>\n\n<p>Asimismo, deberá mantener, al personal ajeno a las operaciones de carga y descarga, apartado del lugar donde se realizan e impedir cualquier trabajo incompatible con la seguridad de la operación en las inmediaciones. En todo caso, la unidad de transporte deberá estar inmovilizada durante la carga y descarga.</p>\n\n<p>Las operaciones de carga o descarga se realizarán bajo vigilancia continua por parte del personal que actúe bajo responsabilidad del cargador/descargador, con el fin de comprobar el cumplimiento de las normas aplicables a estas operaciones.</p>\n\n<p>2. Salvo pacto en contrario, la realización de las operaciones de carga y descarga serán por cuenta del expedidor y del destinatario, respectivamente.</p>\n\n<p>No obstante, la realización de dichas operaciones corresponderá, salvo pacto en contrario, al transportista en los siguientes casos:</p>\n\n<p>a) La descarga de combustibles exclusivamente destinados al calentamiento de agua sanitaria, calefacción y cocinas.</p>\n\n<p>b) El abastecimiento de combustible efectuado directamente a algún tipo de maquinaria, que disponga en su estructura o equipos de los depósitos correspondientes.</p>\n\n<p>c) Las descargas de gasóleos (UN 1202), cuando la cantidad descargada no exceda de 1.000 litros.</p>"
    },
    {
        "id": "question-title-612239",
        "pregunta": "Según indica el artículo 15 del Real Decreto 990/2022, de 29 de noviembre, sobre normas de sanidad y protección animal durante el transporte, los responsables de que se utilice un único cuaderno de a bordo para todos los animales que viajan en un medio de transporte por carretera son:",
        "respuestas": [
            "Los propios transportistas.",
            "Los organizadores.",
            "Los operadores.",
            "Las respuestas A y B son correctas."
        ],
        "tema": "Tema 12. El transporte de mercancías peligrosas / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto 990/2022, de 29 de noviembre, sobre normas de sanidad y protección animal durante el transporte.</strong></p>\n\n<p><strong>Artículo 15. Obligaciones de los organizadores.</strong></p>\n\n<p>Sin perjuicio del resto de obligaciones previstas en la vigente normativa, los organizadores serán responsables de lo siguiente:</p>\n\n<p>1. Respecto al cuaderno de a bordo:</p>\n\n<p>a) Planificar correctamente el viaje.</p>\n\n<p>b) Cumplir con las disposiciones de los apartados 1 y 3 del anexo II del Reglamento (CE) n.º 1/2005 del Consejo, de 22 de diciembre de 2004.</p>\n\n<p>c) Incluir el número de autorización del transportista para la parte marítima del viaje.</p>\n\n<p>d) Devolver, previa petición de la autoridad competente del lugar de salida, en el plazo de un mes, una copia a la autoridad competente del lugar de salida. e) Utilizar un único cuaderno de a bordo para todos los animales que viajan en un medio de transporte por carretera. En el caso de viajes en los que se carguen o descarguen animales en distintos lugares, se utilizarán tantas secciones 2, 3 y 5 de cuaderno de a bordo como sean necesarias.</p>"
    },
    {
        "id": "question-title-540828",
        "pregunta": "¿Cuál es el periodo de vigencia de la autorización especial para conducir vehículos que transporten mercancías peligrosas?",
        "respuestas": [
            "Tres años.",
            "Cuatro años.",
            "Cinco años.",
            "Seis años."
        ],
        "tema": "Tema 12. El transporte de mercancías peligrosas / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Art. 28.1 y 28.2 Real Decreto 818/2009, de 8 de mayo, por el que se aprueba el Reglamento General de Conductores. </strong></p>\n\n<p><strong>Artículo 28. </strong><em>Vigencia de la autorización especial y prórroga de la misma.<strong> </strong></em></p>\n\n<p>1. La autorización especial para conducir vehículos que transporten mercancías peligrosas tendrá un período de vigencia de cinco años.</p>\n\n<p>2. La vigencia de esta autorización especial podrá ser prorrogada por nuevos períodos de cinco años, en cualquier Jefatura Provincial de Tráfico, previa solicitud en el modelo oficial suscrito por el interesado, a la que se acompañarán los documentos que se indican en el anexo III.</p>"
    },
    {
        "id": "question-title-541351",
        "pregunta": "Según lo dispuesto en el Real Decreto 97/2014, de 14 de febrero, por el que se regulan las operaciones de transporte de mercancías peligrosas por carretera en territorio español, ¿cuál de los siguientes transportes está incluido en el ámbito de aplicación del mismo?",
        "respuestas": [
            "Los transportes de mercancías peligrosas por carretera efectuados con vehículos pertenecientes a las Fuerzas Armadas.",
            "Los transportes de mercancías peligrosas efectuados bajo la responsabilidad de las Fuerzas y Cuerpos de Seguridad",
            "Los transportes de mercancías peligrosas efectuados por contratistas que trabajen para las Fuerzas Armadas.",
            "Los transportes de mercancías peligrosas por carretera efectuados con vehículos pertenecientes a las Fuerzas y Cuerpos de Seguridad."
        ],
        "tema": "Tema 12. El transporte de mercancías peligrosas / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto 97/2014, de 14 de febrero, por el que se regulan las operaciones de transporte de mercancías peligrosas por carretera en territorio español.</strong></p>\n\n<p><strong>Artículo 2. Disposiciones generales.</strong></p>\n\n<p>5. Quedan excluidos del ámbito de aplicación de este real decreto, los transportes de mercancías peligrosas por carretera efectuados con vehículos pertenecientes a las Fuerzas Armadas o a las Fuerzas y Cuerpos de Seguridad o realizados bajo su responsabilidad. Dichos transportes se regirán por sus normas especiales, incluyendo los tratados internacionales de los que España sea parte, sin perjuicio de las particularidades que se establezcan por razón de sus fines y especiales características.</p>\n\n<p>Se entiende por transportes realizados bajo la responsabilidad de la Fuerzas Armadas aquellos en los que estas asuman la supervisión directa y física. No obstante, los transportes de mercancías peligrosas efectuados por contratistas que trabajen para las Fuerzas Armadas quedan sometidos al presente real decreto salvo en el caso de que realicen sus obligaciones contractuales bajo la supervisión directa y física de las Fuerzas Armadas.</p>"
    },
    {
        "id": "question-title-611500",
        "pregunta": "Según el artículo 7 del Real Decreto 97 /2014, de 14 de febrero, por el que se regulan las  operaciones de transporte de mercancías peligrosas por carretera en territorio español, podrán  autorizarse la realización de operaciones de transporte en condiciones diferentes de las previstas en el ADR:",
        "respuestas": [
            "Sí, de forma excepcional autorizado por la Dirección General de Transporte Terrestre o las  Comunidades Autónomas competentes previo informe de la Dirección General de Tráfico.",
            "Sí, de forma excepcional autorizado por la Dirección General de Transporte Terrestre o, en  su caso, los órganos competentes de las Comunidades Autónomas, previo informe favorable  de la Comisión para la Coordinación del Transporte de Mercancías Peligrosas.",
            "No, en ningún caso.",
            "Sí, de forma temporal autorizado por la Dirección General de Tráfico previo informe de la  Comisión para la Coordinación del Transporte de Mercancías Peligrosas."
        ],
        "tema": "Tema 12. El transporte de mercancías peligrosas / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto 97/2014, de 14 de febrero, por el que se regulan las operaciones de transporte de mercancías peligrosas por carretera en territorio español.</strong></p>\n\n<p><strong>Artículo 7. Permisos excepcionales y especiales.</strong></p>\n\n<p>3. La Dirección General de Transporte Terrestre o, en su caso, los órganos competentes de las Comunidades Autónomas o de las Ciudades de Ceuta y Melilla podrán autorizar excepcionalmente, previo informe favorable de la Comisión para la Coordinación del Transporte de Mercancías Peligrosas, el transporte de mercancías peligrosas prohibidas por el ADR o el transporte realizado en condiciones diferentes de las previstas en el ADR, en la medida en que esos transportes sean claramente definidos y de duración limitada. Estas autorizaciones se completarán con las instrucciones que, con respecto a la circulación, proceda dictar por las autoridades competentes en materia de tráfico y seguridad vial.</p>\n\n<p>A estos efectos, los interesados en obtener estas autorizaciones deberán presentar ante el órgano competente una solicitud acompañada de un estudio técnico que la justifique, que deberá completarse, a petición de dicho órgano, con los documentos y estudios que, en su caso, se estimen pertinentes. El procedimiento para el otorgamiento de estas autorizaciones se adecuará a lo dispuesto en la normativa internacional y, en su defecto a la Ley 30/1992, de 26 de noviembre, de Régimen Jurídico de las Administraciones Públicas y del Procedimiento Administrativo Común.</p>"
    },
    {
        "id": "question-title-612254",
        "pregunta": "Señale la opción correcta en relación con la autorización de los transportistas. Según el Real Decreto Real Decreto 990/2022, de 29 de noviembre, sobre normas de sanidad y protección animal durante el transporte, la autoridad competente asignará al transportista un código de autorización cuya estructura es la siguiente:",
        "respuestas": [
            "ATA: Siglas fijas que significan «Autorización Transportista de animales»",
            "Once dígitos que identifican al animal de forma única en todo el territorio nacional.",
            "Once dígitos que identifican al transportista de forma única en todo el territorio nacional.",
            "Diez dígitos que identifican al animal de forma única en todo el territorio nacional."
        ],
        "tema": "Tema 12. El transporte de mercancías peligrosas / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto 990/2022, de 29 de noviembre, sobre normas de sanidad y protección animal durante el transporte.</strong></p>\n\n<p><strong>Artículo 5. Autorización de los transportistas.</strong></p>\n\n<p>8. La autoridad competente asignará al transportista, de acuerdo con el registro que se menciona en el artículo 13, un código de autorización de transportista de animales cuya estructura será la siguiente: a) AT: siglas fijas que significan «Autorización Transportista de animales». b) ES: identifica a España. c) Once dígitos que identifican al transportista de forma única en todo el territorio nacional.</p>"
    },
    {
        "id": "question-title-542100",
        "pregunta": "Según el ADR, el certificado de formación profesional para el transporte por carretera que debe poseer el Consejero de Seguridad tendrá una duración válida de:",
        "respuestas": [
            "2 años.",
            "4 años.",
            "3 años.",
            "5 años."
        ],
        "tema": "Tema 12. El transporte de mercancías peligrosas / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Texto enmendado de los Anejos A y B del Acuerdo Europeo sobre transporte internacional de mercancías peligrosas por carretera (ADR 2021) con las Enmiendas adoptadas durante las sesiones 105.ª, 106.ª y 107.ª del Grupo de trabajo de transportes de mercancías peligrosas de la Comisión Económica para Europa de las Naciones Unidas (CEPE).</strong></p>\n\n<p><strong>1.8.1 Controles administrativos de las mercancías peligrosas</strong></p>\n\n<p><strong>1.8.3.16 Validez y renovación del certificado </strong></p>\n\n<p>1.8.3.16.1 El certificado tendrá una duración válida de cinco años. La validez del certificado se renovará automáticamente por periodos de cinco años si su titular ha superado una prueba de control, durante el último año precedente a la caducidad de su certificado. La prueba de control debe aprobarse por la autoridad competente.</p>\n\n<p>1.8.3.16.2 La prueba de control tiene por objeto verificar si el titular posee los conocimientos necesarios para ejercer las tareas contempladas en 1.8.3.3. Los conocimientos necesarios se definen en 1.8.3.11 b) y deben incluir las enmiendas a la legislación desde la obtención del último<br>\ncertificado. La prueba de control debe organizarse y supervisarse según los criterios del 1.8.3.10 y 1.8.3.12 a 1.8.3.14. Sin embargo, no es necesario que el titular realice el estudio del caso práctico especificado en 1.8.3.12.4 b).</p>"
    },
    {
        "id": "question-title-614584",
        "pregunta": "¿Qué ocurrirá con las autorizaciones anteriores a la entrada en vigor del RD 990/2022, de 29 de noviembre, sobre normas de sanidad y protección animal durante el transporte?",
        "respuestas": [
            "Las respuestas B y C son correctas.",
            "Deberán adecuarse a las reglas del RD 990/2022 en el plazo de 3 meses desde su entrada en vigor.",
            "Perderán su vigencia si no se adecúan a las reglas del RD 990/2022 en el plazo de 3 meses desde su entrada en vigor.",
            "Mantendrán su vigencia hasta el momento de su finalización."
        ],
        "tema": "Tema 12. El transporte de mercancías peligrosas / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto 990/2022, de 29 de noviembre, sobre normas de sanidad y protección animal durante el transporte.</strong></p>\n\n<p><strong>Disposición transitoria cuarta. Autorizaciones anteriores a la entrada en vigor de este real decreto.</strong></p>\n\n<p>Las autorizaciones anteriores a la entrada en vigor de este real decreto mantendrán su vigencia hasta el momento de su finalización.</p>\n\n<p>En el caso de las autorizaciones anteriores a la entrada en vigor de este real decreto que tengan vigencia indefinida, deberán adecuarse a las reglas de este real decreto en el plazo de un año desde su entrada en vigor. En caso contrario, perderán su vigencia una vez transcurra dicho año.</p>"
    },
    {
        "id": "question-title-614577",
        "pregunta": "¿Pueden entrar en territorio Español los vehículos de transporte por carretera de animales vivos de especies cinegéticas procedentes de Estados no miembros de la Unión Europea?",
        "respuestas": [
            "Si, siempre que dispongan de autorización de entrada expedida por Dirección General de Sanidad de la Producción Agraria del Ministerio de Agricultura, Pesca y Alimentación.",
            "Solo a través de un punto de entrada de vehículos designado por la Dirección General de Sanidad de la Producción Agraria.",
            "No, en ningún caso.",
            "Si, en cualquier caso."
        ],
        "tema": "Tema 12. El transporte de mercancías peligrosas / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto 990/2022, de 29 de noviembre, sobre normas de sanidad y protección animal durante el transporte.</strong></p>\n\n<p><strong>Artículo 19. Puntos de entrada designados de vehículos de transporte por carretera.</strong></p>\n\n<p>1. Los vehículos de transporte por carretera de animales vivos de las especies equina, porcina, bovina, ovina, caprina, aves de corral, conejos y especies cinegéticas, cargados o vacíos, así como los vehículos de transporte por carretera de piensos, cargados o vacíos, procedentes de Estados no miembros de la Unión Europea, solo podrán entrar en el territorio de España a través de un punto de entrada de vehículos designado por la Dirección General de Sanidad de la Producción Agraria, que tenga la condición de recinto aduanero, o lugar habilitado por las autoridades aduaneras para la entrada de mercancías procedentes de Estados no miembros de la Unión Europea.&nbsp;</p>"
    },
    {
        "id": "question-title-541682",
        "pregunta": "Según lo dispuesto en el Real Decreto 97/2014, de 14 de febrero, por el que se regulan las operaciones de transporte de mercancías peligrosas por carretera en territorio español, ¿cuál de las siguientes obligaciones corresponde al consejero?",
        "respuestas": [
            "Remitir, durante el primer trimestre del año siguiente, el informe anual previsto en la normativa vigente, al órgano competente en materia de transportes de la Comunidad Autónoma o de las Ciudades de Ceuta y Melilla donde radique el domicilio fiscal de la empresa.",
            "Atender los requerimientos de los Servicios de Inspección del Transporte, aportando los datos en relación con el centro y área de actividad objeto de inspección correspondiente.",
            "Solicitar a la empresa toda la información necesaria y dotarles de los medios precisos para el desarrollo de sus funciones.",
            "Aportar a la empresa la documentación que acredite que reúne los requisitos exigidos en el Real Decreto 97/2014, de 14 de febrero y sus normas de desarrollo, tanto nacionales como internacionales."
        ],
        "tema": "Tema 12. El transporte de mercancías peligrosas / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto 97/2014, de 14 de febrero, por el que se regulan las operaciones de transporte de mercancías peligrosas por carretera en territorio español.</strong></p>\n\n<p><strong>Artículo 27. Obligaciones del consejero.</strong></p>\n\n<p>Las obligaciones de los consejeros de seguridad serán las recogidas en el ADR y en el presente real decreto, en particular:</p>\n\n<p>a) Atender los requerimientos de los Servicios de Inspección del Transporte, aportando los datos en relación con el centro y área de actividad objeto de inspección, en la que el consejero de seguridad tenga designada su adscripción.</p>\n\n<p>b) Recabar los datos necesarios para confeccionar el informe sobre accidentes, contemplado en el artículo 29 del presente real decreto.</p>\n\n<p>c) Los consejeros de seguridad que causen baja en una empresa, ya sea a iniciativa propia, de la empresa o por caducidad de su certificado, deberán emitir un informe anual parcial de las actividades realizadas por la empresa durante el periodo del año en que el consejero se haya encontrado en alta, con los datos que la empresa deberá facilitar obligatoriamente al consejero,</p>\n\n<p>d) Los datos incluidos en este informe deberán ser considerados por el consejero entrante en la redacción del informe anual correspondiente.</p>\n\n<p>e) En el caso de que el motivo de baja de un consejero de seguridad sea el cese de la actividad de la empresa deberá remitir a esta un informe anual de las actividades realizadas por la empresa durante el periodo del año en que se haya encontrado en alta.</p>"
    },
    {
        "id": "question-title-612079",
        "pregunta": "De conformidad con el Real Decreto 990/2022, de 29 de noviembre, sobre normas de sanidad y protección animal durante el transporte, indique cuál es la duración máxima de los viajes que permite la autorización de tipo 1 para los transportistas:",
        "respuestas": [
            "10 horas.",
            "5 horas.",
            "8 horas.",
            "20 horas."
        ],
        "tema": "Tema 12. El transporte de mercancías peligrosas / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto 990/2022, de 29 de noviembre, sobre normas de sanidad y protección animal durante el transporte.</strong></p>\n\n<p><strong>Artículo 5. Autorización de los transportistas.</strong></p>\n\n<p>6. La autorización podrá ser:</p>\n\n<p>a) De tipo 1, válida únicamente para realizar viajes cuya duración no supere las ocho horas, cumpliendo con lo establecido en el artículo 10 y el capítulo I del anexo III del Reglamento 1/2005 del Consejo, de 22 de diciembre de 2004.</p>"
    },
    {
        "id": "question-title-540842",
        "pregunta": "De acuerdo con el RD 97/2014. los transportistas que hayan de utilizar tramos de carretera o vías urbanas, que estén sometidos a restricciones o prohibiciones de circulación para los vehículos que transporten mercancías peligrosas, deberán solicitar permiso especial del órgano administrativo que las estableció, previa justificación de su necesidad, con indicación de: (Señale la respuesta incorrecta)",
        "respuestas": [
            "La denominación de la mercancía.",
            "El itinerario.",
            "El calendario.",
            "El horario."
        ],
        "tema": "Tema 12. El transporte de mercancías peligrosas / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 7.2 del Real Decreto 97/2014, de 14 de febrero, por el que se regulan las operaciones de transporte de mercancías peligrosas por carretera en territorio español. Permisos excepcionales y especiales.</strong></p>\n\n<p>2. Los transportistas que hayan de utilizar tramos de carretera o vías urbanas, que estén sometidos a restricciones o prohibiciones de circulación para los vehículos que transporten mercancías peligrosas, deberán solicitar permiso especial del órgano administrativo que las estableció, previa justificación de su necesidad, con indicación del calendario, horario, itinerario, necesidad de acompañamiento, en su caso, y demás circunstancias específicas, de acuerdo con lo dispuesto en el Reglamento General de Circulación.</p>"
    },
    {
        "id": "question-title-540827",
        "pregunta": "¿A quién se solicitará, según lo dispuesto en el Reglamento General de Conductores, la expedición de la autorización especial para conducir vehículos que transporten mercancías peligrosas?",
        "respuestas": [
            "A la Delegación o Subdelegación del Gobierno.",
            "A la Dirección General de la Policía.",
            "A la Jefatura Provincial de Tráfico.",
            "A la Delegación Provincial de Tráfico."
        ],
        "tema": "Tema 12. El transporte de mercancías peligrosas / III. Grupo tráfico, circulación de vehículos a motor y seguridad vial - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Art. 27</strong>.1 <strong>Real Decreto 818/2009, de 8 de mayo, por el que se aprueba el Reglamento General de Conductores. </strong></p>\n\n<p><strong>Artículo 27. </strong><em>Solicitud de la autorización especial y documentación a presentar. </em></p>\n\n<p>1. La expedición de la autorización especial se solicitará de la Jefatura Provincial de Tráfico en la que se desee obtener, en el modelo oficial suscrito por el interesado, acompañada de los documentos que se indican en el anexo III.</p>"
    }
]