[
    {
        "id": "question-title-83761",
        "pregunta": "¿Cómo se denominan las disposiciones del Gobierno que contengan legislación delegada?",
        "respuestas": [
            "Decretos Legislativos.",
            "Real Decreto.",
            "Leyes de bases.",
            "Decretos-leyes."
        ],
        "tema": "Capítulo II. De la elaboración de las leyes. / Título III. De las Cortes Generales. / Constitución Española",
        "solucion": "A",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 85.</strong></p>\n\n<p>Las disposiciones del Gobierno que contengan legislación delegada recibirán el título de Decretos Legislativos.</p>"
    },
    {
        "id": "question-title-84368",
        "pregunta": "El artículo 94 CE exige que la prestación del consentimiento del Estado para obligarse por medio de tratados o convenios se produzca con la previa autorización de las Cortes Generales en una serie de casos, entre los cuales no menciona:",
        "respuestas": [
            "Los tratados de carácter político",
            "Los tratados que impliquen obligaciones financieras para la Hacienda Pública",
            "Los tratados que supongan modificación o derogación de alguna ley",
            "Los tratados con países iberoamericanos o con aquellos que hayan tenido o tengan una peculiar vinculación con España"
        ],
        "tema": "Capítulo III. De los Tratados Internacionales / Título III. De las Cortes Generales. / Constitución Española",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 94 CE</strong></p>\n\n<p>1. La prestación del consentimiento del Estado para obligarse por medio de tratados o convenios requerirá la previa autorización de las Cortes Generales, en los siguientes casos:</p>\n\n<p>a) Tratados de carácter político.</p>\n\n<p>b) Tratados o convenios de carácter militar.</p>\n\n<p>c) Tratados o convenios que afecten a la integridad territorial del Estado o a los derechos y deberes fundamentales establecidos en el Título I.</p>\n\n<p>d) Tratados o convenios que impliquen obligaciones financieras para la Hacienda Pública.</p>\n\n<p>e) Tratados o convenios que supongan modificación o derogación de alguna ley o exijan medidas legislativas para su ejecución.</p>\n\n<p>2. El Congreso y el Senado serán inmediatamente informados de la conclusión de los restantes tratados o convenios.</p>"
    },
    {
        "id": "question-title-84300",
        "pregunta": "En los proyectos de ley declarados urgentes por el Congreso:",
        "respuestas": [
            "El Senado dispondrá de un plazo de 10 días naturales para oponer su veto.",
            "El Senado dispondrá de un plazo de 20 días naturales para oponer su veto.",
            "El Senado dispondrá de un plazo de 15 días naturales para oponer su veto.",
            "El Senado dispondrá de un plazo de 2 meses para oponer su veto."
        ],
        "tema": "Capítulo II. De la elaboración de las leyes. / Título III. De las Cortes Generales. / Constitución Española",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 90&nbsp;Constitución Española:</strong></p>\n\n<p>El plazo de dos meses de que el Senado dispone para vetar o enmendar el proyecto se reducirá al de veinte días naturales en los proyectos declarados urgentes por el Gobierno o por el Congreso de los Diputados.</p>"
    },
    {
        "id": "question-title-83747",
        "pregunta": "Las leyes de bases podrán:",
        "respuestas": [
            "Autorizar la modificación de la propia ley de bases.",
            "Facultar para dictar normas con carácter retroactivo.",
            "Establecer fórmulas adicionales de control.",
            "Todas las respuestas son correctas."
        ],
        "tema": "Capítulo II. De la elaboración de las leyes. / Título III. De las Cortes Generales. / Constitución Española",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 83 de la Constitución Española.</strong></p>\n\n<p>Las leyes de bases no podrán en ningún caso:</p>\n\n<p>a) Autorizar la modificación de la propia ley de bases.</p>\n\n<p>b) Facultar para dictar normas con carácter retroactivo.</p>\n\n<p><strong><em>Artículo 82</em></strong></p>\n\n<p><em>2. La delegación legislativa deberá otorgarse mediante una ley de bases cuando su objeto sea la formación de textos articulados o por una ley ordinaria cuando se trate de refundir varios textos legales en uno solo.</em></p>\n\n<p><em>6. Sin perjuicio de la competencia propia de los Tribunales, las leyes de delegación podrán establecer en cada caso fórmulas adicionales de control.</em></p>"
    },
    {
        "id": "question-title-82526",
        "pregunta": "El mandato de los senadores termina:",
        "respuestas": [
            "Cuando lo disponga el Presidente del Gobierno.",
            "Cuatro años después de su elección o el día de la disolución de la Cámara.",
            "Únicamente cuando renuncian a su escaño.",
            "El mandato de los senadores no termina nunca, es un mandato vitalicio."
        ],
        "tema": "Capítulo I. De las Cámaras / Título III. De las Cortes Generales. / Constitución Española",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 69.6 CE:&nbsp;</strong>6. El Senado es elegido por cuatro años. El mandato de los Senadores termina cuatro años después de su elección o el día de la disolución de la Cámara.</p>"
    },
    {
        "id": "question-title-82512",
        "pregunta": "Las elecciones al Congreso tendrán lugar:",
        "respuestas": [
            "Entre los treinta días y cuarenta y cinco días desde la terminación del mandato.",
            "Entre los veinticinco días y cinco días desde la terminación del mandato.",
            "Entre los treinta días y sesenta días desde la terminación del mandato.",
            "Entre los veinticinco días y sesenta días desde la terminación del mandato."
        ],
        "tema": "Capítulo I. De las Cámaras / Título III. De las Cortes Generales. / Constitución Española",
        "solucion": "C",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 68.</strong></p>\n\n<p>6. Las elecciones tendrán lugar entre los treinta días y sesenta días desde la terminación del mandato. El Congreso electo deberá ser convocado dentro de los veinticinco días siguientes a la celebración de las elecciones.</p>"
    },
    {
        "id": "question-title-82502",
        "pregunta": "El número exacto de diputados que componen el Congreso se determina:",
        "respuestas": [
            "En el Reglamento de las Cortes Generales.",
            "En la Ley Orgánica del Régimen Electoral General.",
            "En el Reglamento del Congreso.",
            "En la Constitución Española."
        ],
        "tema": "Capítulo I. De las Cámaras / Título III. De las Cortes Generales. / Constitución Española",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 5/1985, de 19 de junio, del Régimen Electoral General.</strong></p>\n\n<p><strong>Artículo ciento sesenta y dos.</strong></p>\n\n<p>1. El Congreso está formado por trescientos cincuenta Diputados.</p>"
    },
    {
        "id": "question-title-81436",
        "pregunta": "Señale cuál de las siguientes materias no se desarrollará por Ley Orgánica:",
        "respuestas": [
            "El desarrollo del derecho a la libertad religiosa",
            "El régimen electoral general",
            "El Código Civil",
            "El Estatuto de Autonomía de Cataluña"
        ],
        "tema": "Capítulo II. De la elaboración de las leyes. / Título III. De las Cortes Generales. / Constitución Española",
        "solucion": "C",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 81.</strong></p>\n\n<p>1. Son leyes orgánicas las relativas al desarrollo de los derechos fundamentales y de las libertades públicas, las que aprueben los Estatutos de Autonomía y el régimen electoral general y las demás previstas en la Constitución.</p>"
    },
    {
        "id": "question-title-83734",
        "pregunta": "La derogación de las leyes orgánicas exigirá:",
        "respuestas": [
            "Mayoría absoluta de ambas Cámaras, en una votación final sobre el conjunto del proyecto.",
            "Mayoría simple del Congreso, en una votación final sobre el conjunto del proyecto.",
            "Mayoría simple del Congreso, sólo se requiere mayoría absoluta para la aprobación o modificación de las leyes orgánicas.",
            "Mayoría absoluta del Congreso, en una votación final sobre el conjunto del proyecto."
        ],
        "tema": "Capítulo II. De la elaboración de las leyes. / Título III. De las Cortes Generales. / Constitución Española",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 81&nbsp;Constitución Española</strong></p>\n\n<p>2. La aprobación, modificación o derogación de las leyes orgánicas exigirá mayoría absoluta del Congreso, en una votación final sobre el conjunto del proyecto.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-83779",
        "pregunta": "¿En qué plazo deben someterse a debate y votación de totalidad los Decretos-leyes?",
        "respuestas": [
            "En el plazo de los treinta días siguientes a su promulgación.",
            "En el plazo de los veinte días siguientes a su promulgación.",
            "En el plazo de los treinta días siguientes a su entrada en vigor.",
            "En el plazo de los veinte días siguientes a su entrada en vigor."
        ],
        "tema": "Capítulo II. De la elaboración de las leyes. / Título III. De las Cortes Generales. / Constitución Española",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 86 Constitución Española:</strong></p>\n\n<p>2. Los Decretos-leyes deberán ser inmediatamente sometidos a debate y votación de totalidad al Congreso de los Diputados, convocado al efecto si no estuviere reunido, en el plazo de los treinta días siguientes a su promulgación. El Congreso habrá de pronunciarse expresamente dentro de dicho plazo sobre su convalidación o derogación, para lo cual el Reglamento establecerá un procedimiento especial y sumario.</p>"
    },
    {
        "id": "question-title-83265",
        "pregunta": "La inviolabilidad de los senadores:",
        "respuestas": [
            "Se produce en relación únicamente a las opiniones manifestadas en público.",
            "Se produce en relación únicamente a  las opiniones manifestadas en el ejercicio de sus funciones.",
            "Se produce en relación a cualquier opinión manifestada durante su mandato.",
            "Se produce en relación únicamente a las opiniones manifestadas en sede parlamentaria."
        ],
        "tema": "Capítulo I. De las Cámaras / Título III. De las Cortes Generales. / Constitución Española",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 71.1 CE:&nbsp;</strong>1. Los Diputados y Senadores gozarán de inviolabilidad por las opiniones manifestadas en el ejercicio de sus funciones.</p>"
    },
    {
        "id": "question-title-83710",
        "pregunta": "Si las Cámaras remiten al Gobierno una petición individual que hayan recibido:",
        "respuestas": [
            "El Gobierno está obligado a explicarse sobre su contenido, siempre que las Cámaras lo exijan.",
            "El Gobierno se explicará sobre su contenido si lo considera oportuno y pertinente.",
            "Las Cámaras no pueden remitir al Gobierno las peticiones individuales, sólo las colectivas.",
            "El Gobierno está obligado a explicarse sobre su contenido."
        ],
        "tema": "Capítulo I. De las Cámaras / Título III. De las Cortes Generales. / Constitución Española",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 77 de la Constitución Española:</strong></p>\n\n<p>1. Las Cámaras pueden recibir peticiones individuales y colectivas, siempre por escrito, quedando prohibida la presentación directa por manifestaciones ciudadanas.</p>\n\n<p>2. Las Cámaras pueden remitir al Gobierno las peticiones que reciban. El Gobierno está obligado a explicarse sobre su contenido, siempre que las Cámaras lo exijan.</p>"
    },
    {
        "id": "question-title-82100",
        "pregunta": "Las Cortes Generales son:",
        "respuestas": [
            "Inescrutables.",
            "Impenetrables.",
            "Inviolables.",
            "Inamovibles."
        ],
        "tema": "Capítulo I. De las Cámaras / Título III. De las Cortes Generales. / Constitución Española",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 66.3 de la Constitución Española:</strong></p>\n\n<p>3. Las Cortes Generales son inviolables.</p>"
    },
    {
        "id": "question-title-83400",
        "pregunta": "¿En qué caso se reunirán las Cámaras legislativas en sesión conjunta?",
        "respuestas": [
            "Siempre que lo consideren necesario los Presidentes de ambas Cámaras.",
            "Para ejercer las competencias no legislativas que el Título III atribuye expresamente a las Cortes Generales.",
            "Para ejercer las competencias legislativas que el Título II atribuye expresamente a las Cortes Generales.",
            "Para ejercer las competencias no legislativas que el Título II atribuye expresamente a las Cortes Generales."
        ],
        "tema": "Capítulo I. De las Cámaras / Título III. De las Cortes Generales. / Constitución Española",
        "solucion": "D",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 74.</strong></p>\n\n<p>1. Las Cámaras se reunirán en sesión conjunta para ejercer las competencias no legislativas que el Título II atribuye expresamente a las Cortes Generales.</p>"
    },
    {
        "id": "question-title-83744",
        "pregunta": "Las leyes de bases:",
        "respuestas": [
            "Determinará el ámbito normativo a que se refiere el contenido de la delegación.",
            "Delimitarán el objeto y alcance de la delegación legislativa.",
            "Delimitarán con precisión el objeto y alcance de la delegación legislativa y las fórmulas adicionales de control.",
            "Delimitarán con precisión el objeto y alcance de la delegación legislativa y los principios y criterios que han de seguirse en su ejercicio."
        ],
        "tema": "Capítulo II. De la elaboración de las leyes. / Título III. De las Cortes Generales. / Constitución Española",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 82 Constitución Española</strong></p>\n\n<p>4. Las leyes de bases delimitarán con precisión el objeto y alcance de la delegación legislativa y los principios y criterios que han de seguirse en su ejercicio.</p>"
    },
    {
        "id": "question-title-81455",
        "pregunta": "Señale cuál de las siguientes materias se tendrá que regular por una Ley ordinaria:",
        "respuestas": [
            "La libertad sindical",
            "El código Penal",
            "El derecho de huelga",
            "El texto refundido de contratos en el Sector Público"
        ],
        "tema": "Capítulo II. De la elaboración de las leyes. / Título III. De las Cortes Generales. / Constitución Española",
        "solucion": "D",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 81.</strong></p>\n\n<p>1. Son leyes orgánicas las relativas al desarrollo de los derechos fundamentales y de las libertades públicas, las que aprueben los Estatutos de Autonomía y el régimen electoral general y las demás previstas en la Constitución.</p>"
    },
    {
        "id": "question-title-319367",
        "pregunta": "En el caso en que se celebre un tratado internacional que contenga estipulaciones contrarias a la Constitución:",
        "respuestas": [
            "Exigirá la previa revisión constitucional.",
            "Exigirá la previa revisión del Consejo de Ministros.",
            "No se podrán celebrar tratados contrarios a la Constitución.",
            "Exigirá la previa revisión del Congreso de los Diputados."
        ],
        "tema": "Capítulo III. De los Tratados Internacionales / Título III. De las Cortes Generales. / Constitución Española",
        "solucion": "A",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 95.</strong></p>\n\n<p>1. La celebración de un tratado internacional que contenga estipulaciones contrarias a la Constitución exigirá la previa revisión constitucional.</p>"
    },
    {
        "id": "question-title-83398",
        "pregunta": "Las Cámaras se reunirán:",
        "respuestas": [
            "En sesiones comunes o especiales.",
            "Exclusivamente en sesiones ordinarias.",
            "En sesiones legislativas o sesiones de control.",
            "En sesiones ordinarias o extraordinarias."
        ],
        "tema": "Capítulo I. De las Cámaras / Título III. De las Cortes Generales. / Constitución Española",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 73 CE:&nbsp;</strong>1. Las Cámaras se reunirán anualmente en dos períodos ordinarios de sesiones: el primero, de septiembre a diciembre, y el segundo, de febrero a junio.</p>\n\n<p>2. Las Cámaras podrán reunirse en sesiones extraordinarias a petición del Gobierno, de la Diputación Permanente o de la mayoría absoluta de los miembros de cualquiera de las Cámaras. Las sesiones extraordinarias deberán convocarse sobre un orden del día determinado y serán clausuradas una vez que éste haya sido agotado.</p>"
    },
    {
        "id": "question-title-82099",
        "pregunta": "Controlar la acción del Gobierno es una función que corresponde:",
        "respuestas": [
            "Al Consejo de Estado.",
            "Al Tribunal Constitucional.",
            "Al Tribunal Supremo.",
            "A las Cortes Generales."
        ],
        "tema": "Capítulo I. De las Cámaras / Título III. De las Cortes Generales. / Constitución Española",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 66.2 de la Constitución Española:</strong></p>\n\n<p>2. Las Cortes Generales ejercen la potestad legislativa del Estado, aprueban sus Presupuestos, controlan la acción del Gobierno y tienen las demás competencias que les atribuya la Constitución.</p>"
    },
    {
        "id": "question-title-83791",
        "pregunta": "Para el ejercicio de la iniciativa legislativa popular se exigirán como mínimo:",
        "respuestas": [
            "250.000 firmas acreditadas.",
            "200.000 firmas acreditadas.",
            "500.000 firmas acreditadas.",
            "400.000 firmas acreditadas."
        ],
        "tema": "Capítulo II. De la elaboración de las leyes. / Título III. De las Cortes Generales. / Constitución Española",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 87 Constitución Española</strong></p>\n\n<p>3. Una ley orgánica regulará las formas de ejercicio y requisitos de la iniciativa popular para la presentación de proposiciones de ley. En todo caso se exigirán no menos de 500.000 firmas acreditadas. No procederá dicha iniciativa en materias propias de ley orgánica, tributarias o de carácter internacional, ni en lo relativo a la prerrogativa de gracia.</p>"
    }
]