[
    {
        "id": "question-title-540838",
        "pregunta": "Conforme a la Ley 8/2002, de 21 de octubre, de Espectáculos Públicos y Actividades Recreativas, las infracciones prescriben:",
        "respuestas": [
            "Las infracciones muy graves prescribirán a los dos años, las graves al año y las leves a los seis meses.",
            "En los mismos plazos que los previstos para la prescripción de las sanciones.",
            "Las infracciones muy graves prescribirán a los dos años, las graves al año y las leves a los tres meses.",
            "Las infracciones muy graves prescribirán a los tres años, las graves a los dos años y las leves a los seis meses."
        ],
        "tema": "Tema 8. Legislación autonómica en materia de espectáculos públicos y actividades recreativas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 8/2002, de 21 de octubre, de Espectáculos Públicos y Actividades Recreativas.</strong></p>\n\n<p><strong>Artículo 35. Prescripción de infracciones.</strong></p>\n\n<p>Las infracciones muy graves prescribirán a los tres años, las graves a los dos años y las leves a los seis meses.</p>\n\n<p><strong>Artículo 39. Prescripción de las sanciones.</strong></p>\n\n<p>Las sanciones impuestas por faltas muy graves prescribirán a los tres años, las impuestas por faltas graves a los dos años y por faltas leves al año.</p>"
    },
    {
        "id": "question-title-540699",
        "pregunta": "¿Cómo se ha de establecer las limitaciones a la concesión de licencia para la instalación de establecimientos y locales sujetos a la la Ley 8/2002, de 21 de octubre, de Espectáculos Públicos y Actividades Recreativas?",
        "respuestas": [
            "Por los concejos en planes urbanísticos de conformidad con la legislación urbanística",
            "Por los concejos en ordenanzas municipales de conformidad con la legislación urbanística.",
            "Por los concejos mediante reglamento Orgánico de conformidad con la legislación urbanística.",
            "La respuesta a y b son correctas."
        ],
        "tema": "Tema 8. Legislación autonómica en materia de espectáculos públicos y actividades recreativas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 8/2002, de 21 de octubre, de Espectáculos Públicos y Actividades Recreativas.</strong></p>\n\n<p><strong>Artículo 10. Limitaciones a la concesión de licencia.</strong></p>\n\n<p>1. La instalación de establecimientos y locales sujetos a esta Ley podrá ser objeto de limitación, que habrá de ser establecida por los concejos en planes urbanísticos o en ordenanzas municipales, de conformidad con la legislación urbanística, cuando se produzca una excesiva acumulación en determinadas zonas de establecimientos o locales de similar naturaleza.</p>\n\n<p>2. Asimismo, los concejos podrán acordar la suspensión temporal de la concesión de licencias para una clase determinada de actividad en zonas o calles previamente delimitadas.</p>"
    },
    {
        "id": "question-title-614593",
        "pregunta": "Según el artículo 2 del Decreto 90/2004, de 11 de noviembre, por el que se regula el régimen de horarios de los establecimientos, locales e instalaciones para espectáculos públicos y actividades recreativas en el Principado de Asturias, ¿cuál es el horario general de apertura y cierre de las sidrerías?",
        "respuestas": [
            "Apertura a las 07.00 horas y cierre a la 2:30 del día siguiente al de apertura.",
            "Apertura a las 06.30 horas y cierre a la 2:00 del día siguiente al de apertura.",
            "Apertura a las 07.30 horas y cierre a la 1:00 del día siguiente al de apertura.",
            "Apertura a las 06.00 horas y cierre a la 1:30 del día siguiente al de apertura."
        ],
        "tema": "Tema 8. Legislación autonómica en materia de espectáculos públicos y actividades recreativas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Decreto 90/2004, de 11 de noviembre, por el que se regula el régimen de horarios de los establecimientos, locales e instalaciones para espectáculos públicos y actividades recreativas en el Principado de Asturias.</strong></p>\n\n<p><strong><em>Artículo 2</em>&nbsp;<em>Horario general</em></strong></p>\n\n<p><strong>1.-</strong>&nbsp;No podrán excederse los horarios de apertura y cierre que se describen a continuación:</p>\n\n<p><strong>b)</strong>&nbsp;Bares, cafeterías, restaurantes, sidrerías y en general locales donde se desarrollen actividades de restauración conforme a lo previsto en la legislación sectorial de aplicación.</p>\n\n<ul>\n\t<li>&nbsp;Apertura: 06.00 horas</li>\n\t<li><strong>•</strong>Cierre:\n\t<ul>\n\t\t<li>Horario general: 01.30 horas del día siguiente al de apertura.</li>\n\t\t<li>&nbsp;Viernes, sábados y vísperas de festivos: 02.30 horas del día siguiente al de apertura.</li>\n\t</ul>\n\t</li>\n</ul>\n\n<p>En el período comprendido entre el 15 de junio y el 30 de septiembre, ambos incluidos, estos establecimientos podrán ampliar su horario general de cierre hasta las 02.00 horas del día siguiente al de apertura cuando ésta se produzca los domingos, lunes, martes y miércoles.</p>\n\n<p>Cuando en este tipo de establecimientos se lleven a cabo actividades de música en vivo sin utilizar mecanismos de amplificación, éstas se ajustarán en su desarrollo al horario fijado para los establecimientos.</p>"
    },
    {
        "id": "question-title-614606",
        "pregunta": "Los establecimientos, locales e instalaciones comprendidos dentro del ámbito de aplicación del Decreto 90/2004, de 11 de noviembre, por el que se regula el régimen de horarios de los establecimientos, locales e instalaciones para espectáculos públicos y actividades recreativas en el Principado de Asturias deberán colocar en un lugar visible un cartel en el que se expresará:",
        "respuestas": [
            "Las horas de apertura y cierre máximo establecidos para dicho establecimiento y época del año.",
            "El tipo de establecimiento o instalación para el que se disponga de autorización.",
            "Las opciones a) y b) son correctas y el cartel deberá colocarse en el interior del establecimiento con un tamaño máximo que permita su lectura.",
            "Las opciones a) y b) son correctas y el cartel deberá colocarse tanto en el interior como en el exterior del establecimiento."
        ],
        "tema": "Tema 8. Legislación autonómica en materia de espectáculos públicos y actividades recreativas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Decreto 90/2004, de 11 de noviembre, por el que se regula el régimen de horarios de los establecimientos, locales e instalaciones para espectáculos públicos y actividades recreativas en el Principado de Asturias.</strong></p>\n\n<p><strong><em>Artículo 4</em>&nbsp;<em>Publicidad</em></strong></p>\n\n<p><strong>1.-</strong>&nbsp;Los establecimientos, locales e instalaciones comprendidos dentro del ámbito de aplicación de este Decreto deberán colocar en un lugar visible en su interior un cartel en el que se expresará, además del tipo de establecimiento, local o instalación para el que se disponga de autorización, las horas de apertura y cierre máximo establecidos para dicho establecimiento y época del año.</p>\n\n<p><strong>2.-</strong>&nbsp;Un cartel con idéntico contenido habrá de colocarse en el exterior del establecimiento, local o instalación con un tamaño mínimo que permita su lectura.</p>"
    },
    {
        "id": "question-title-540715",
        "pregunta": "Señale la respuesta incorrecta. Conforme a la Ley 8/2002, de 21 de octubre, de Espectáculos Públicos y Actividades Recreativas, la licencia de apertura deberá recoger, al menos, los siguientes extremos:",
        "respuestas": [
            "DNI o NIF del titular de la actividad",
            "Plazo de concesión de la licencia de actividad.",
            "Emplazamiento.",
            "Aforo máximo."
        ],
        "tema": "Tema 8. Legislación autonómica en materia de espectáculos públicos y actividades recreativas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 8/2002, de 21 de octubre, de Espectáculos Públicos y Actividades Recreativas.</strong></p>\n\n<p><strong>Artículo 11. Licencia de apertura.</strong></p>\n\n<p>1. La licencia de apertura deberá recoger, al menos, los siguientes extremos:</p>\n\n<p>a) Nombre y DNI o NIF del titular de la actividad.</p>\n\n<p>b) Actividad para la que se autoriza el uso del establecimiento o local, de acuerdo con las definiciones que se contengan en el catálogo.</p>\n\n<p>c) Denominación del establecimiento.</p>\n\n<p>d) Emplazamiento.</p>\n\n<p>e) Aforo máximo.</p>\n\n<p>f) Condiciones o medidas correctoras de obligado cumplimiento, en su caso.</p>\n\n<p>2. La Administración local podrá ampliar el contenido de la licencia de apertura mediante la correspondiente ordenanza.</p>\n\n<p>3. El documento en el que se formalice la licencia de apertura deberá figurar en el establecimiento o local en un lugar visible al público y a disposición de los servicios de inspección competentes.</p>"
    },
    {
        "id": "question-title-540650",
        "pregunta": "De acuerdo con la Ley 8/2002, de 21 de octubre, de Espectáculos Públicos y Actividades Recreativas, señale la respuesta incorrecta:",
        "respuestas": [
            "Los establecimientos y locales, regulados en la Ley 8/2002, de 21 de octubre, de Espectáculos Públicos y Actividades Recreativas, previamente a su puesta en funcionamiento, necesitarán obtener las preceptivas licencias municipales, sin que sea necesario obtener una nueva licencia para la ampliación de actividades.",
            "Los titulares de los establecimientos, locales e instalaciones o, en su caso, los organizadores de las actividades incluidos en el ámbito de aplicación de la Ley 8/2002, de 21 de octubre, de Espectáculos Públicos y Actividades Recreativas, deberán tener suscrito contrato de seguro por cuantía suficiente para cubrir su responsabilidad civil por daños que puedan ocasionarse como consecuencia de las condiciones de los establecimientos o locales.",
            "El cambio de titularidad de un establecimiento o local deberá ser comunicado a la autoridad municipal competente para la concesión de licencias.",
            "Los establecimientos, locales e instalaciones afectados por la Ley 8/2002, de 21 de octubre, de Espectáculos Públicos y Actividades Recreativas, deberán disponer de un plan de emergencia conforme a lo que dispongan las normas aplicables en la materia."
        ],
        "tema": "Tema 8. Legislación autonómica en materia de espectáculos públicos y actividades recreativas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 5. Condiciones generales.</strong></p>\n\n<p>2. Asimismo, los establecimientos, locales e instalaciones afectados por la presente Ley deberán disponer de un plan de emergencia conforme a lo que dispongan las normas aplicables en la materia.</p>\n\n<p><strong>Artículo 6. Seguro de responsabilidad.</strong></p>\n\n<p>1. Los titulares de los establecimientos, locales e instalaciones o, en su caso, los organizadores de las actividades incluidos en el ámbito de aplicación de esta Ley deberán tener suscrito contrato de seguro por cuantía suficiente para cubrir su responsabilidad civil por daños a los concurrentes que puedan ocasionarse como consecuencia de las condiciones de los establecimientos o locales, de sus instalaciones y del personal que preste sus servicios en los mismos, así como consecuencia del espectáculo o actividad desarrollados.</p>\n\n<p><strong>Artículo 8. Sujeción a licencia.</strong></p>\n\n<p>1. Los establecimientos y locales regulados en la presente Ley, previamente a su puesta en funcionamiento, necesitarán obtener las preceptivas licencias municipales, sin perjuicio de otras autorizaciones que pudieran ser exigibles.</p>\n\n<p>2. Las licencias previstas en esta Ley serán independientes de aquellas que resulten exigibles conforme a otras normas generales o sectoriales distintas a las específicas de espectáculos públicos y actividades recreativas.</p>\n\n<p>3. Se exigirá la obtención de nueva licencia para la reforma de instalaciones, para el cambio de emplazamiento de una actividad y para la ampliación de actividades, así como para la utilización con carácter permanente de un establecimiento o local para una actividad distinta a la que tuviera autorizada con anterioridad.</p>\n\n<p>4. El cambio de titularidad de un establecimiento o local deberá ser comunicado a la autoridad municipal competente para la concesión de licencias.</p>\n\n<p>5. En tanto no se disponga de la correspondiente licencia no podrá prestarse, por parte de las empresas correspondientes, suministro de agua, energía eléctrica o combustibles líquidos y gaseosos, salvo los necesarios para la adecuación del establecimiento o local.<br>\n&nbsp;</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-540816",
        "pregunta": "De acuerdo con lo dispuesto en la Ley 8/2002, de 21 de octubre, de Espectáculos Públicos y Actividades Recreativas, sobre inspección y control, indique la respuesta incorrecta:",
        "respuestas": [
            "El personal de las administraciones públicas competentes debidamente acreditado, que tendrá la condición de agente de la autoridad, podrá acceder en todo momento a las zonas de uso y estancia pública de los establecimientos y locales e instalaciones sujetos al ámbito de aplicación de la Ley de Espectáculos Públicos y Actividades Recreativas.",
            "Las labores de inspección y control a que hace referencia el artículo 23 de la Ley 8/2002, de 21 de octubre, también podrán ser realizadas por las Fuerzas y Cuerpos de Seguridad del Estado, debiendo solicitarse, en su caso, la colaboración de éstas a través de la Delegación del Gobierno en Asturias.",
            "El resultado de la inspección deberá consignarse en acta.",
            "El personal de las administraciones públicas competentes debidamente acreditado, que tendrá la condición de agente de la autoridad, podrá acceder en todo momento a las las zonas privadas de los establecimientos y locales e instalaciones sujetos al ámbito de aplicación de la Ley de Espectáculos Públicos y Actividades Recreativas."
        ],
        "tema": "Tema 8. Legislación autonómica en materia de espectáculos públicos y actividades recreativas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 8/2002, de 21 de octubre, de Espectáculos Públicos y Actividades Recreativas.</strong></p>\n\n<p><strong>Artículo 23. Inspección y control.</strong></p>\n\n<p>1. La inspección de los establecimientos, locales e instalaciones destinados a la celebración de espectáculos públicos y actividades recreativas, así como el control del desarrollo de tales espectáculos y actividades serán ejercidos, dentro de sus respectivos ámbitos de competencia, por la Administración del Principado de Asturias y los ayuntamientos.</p>\n\n<p>2. A los efectos previstos en el apartado anterior, el personal de las administraciones públicas competentes debidamente acreditado, que tendrá la condición de agente de la autoridad, podrá acceder en todo momento a los establecimientos y locales e instalaciones sujetos al ámbito de aplicación de la presente Ley, adoptando cuantas medidas sean precisas para el adecuado desarrollo de sus funciones.</p>\n\n<p>El acceso se limitará a las zonas de uso y estancia pública, excluyéndose las zonas privadas, salvo autorización expresa del propietario o encargado del local.</p>\n\n<p>3. El resultado de la inspección deberá consignarse en acta, que se remitirá al órgano administrativo competente a los efectos que procedan.</p>\n\n<p>4. Las labores de inspección y control a que hace referencia este artículo también podrán ser realizadas por las Fuerzas y Cuerpos de Seguridad del Estado, debiendo solicitarse, en su caso, la colaboración de éstas a través de la Delegación del Gobierno en Asturias.</p>"
    },
    {
        "id": "question-title-614588",
        "pregunta": "Según el artículo 5 del Decreto 90/2004, de 11 de noviembre, por el que se regula el régimen de horarios de los establecimientos, locales e instalaciones para espectáculos públicos y actividades recreativas en el Principado de Asturias, en los supuestos de establecimientos, locales o instalaciones públicas dedicados a la celebración separada, en el tiempo o en zonas diferenciadas, de uno o varios espectáculos o actividades compatibles entre sí, cuando éstas tengan horarios de cierre distintos:",
        "respuestas": [
            "Deberán cesar en su funcionamiento en el horario autorizado que finalice antes.",
            "Podrán cesar en su funcionamiento en el horario autorizado que finalice más tarde.",
            "Cada una de ellas deberá cesar en su funcionamiento de acuerdo con el horario autorizado.",
            "Podrán elegir cualquier horario de cese dentro de los autorizados."
        ],
        "tema": "Tema 8. Legislación autonómica en materia de espectáculos públicos y actividades recreativas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Decreto 90/2004, de 11 de noviembre, por el que se regula el régimen de horarios de los establecimientos, locales e instalaciones para espectáculos públicos y actividades recreativas en el Principado de Asturias.</strong></p>\n\n<p><strong><em>Artículo 5</em>&nbsp;<em>Supuestos especiales</em></strong></p>\n\n<p><strong>1.-</strong>&nbsp;En los supuestos de establecimientos, locales o instalaciones públicas dedicados a la celebración separada, en el tiempo o en zonas diferenciadas, de uno o varios espectáculos o actividades compatibles entre sí, cuando éstas tengan horarios de cierre distintos, cada una de ellas deberá cesar en su funcionamiento de acuerdo con el horario autorizado.</p>"
    },
    {
        "id": "question-title-614620",
        "pregunta": "Según lo dispuesto en el artículo 2 del Decreto 90/2004, de 11 de noviembre, por el que se regula el régimen de horarios de los establecimientos, locales e instalaciones para espectáculos públicos y actividades recreativas en el Principado de Asturias, los locales destinados a menores de 16 años no pueden excederse de los siguientes horarios:",
        "respuestas": [
            "Apertura en días no lectivos a las 11.00 horas y cierre a las 22.30 horas los viernes, sábados y vísperas de festivo.",
            "Apertura en días no lectivos a las 14.00 horas y cierre a las 22.00 horas los viernes, sábados y vísperas de festivo.",
            "Apertura en día escolares lectivos a las 11.00 horas y cierre a las 22.30 horas",
            "Apertura en día escolares lectivos a las 14.00 horas y cierre a las 22.30 horas"
        ],
        "tema": "Tema 8. Legislación autonómica en materia de espectáculos públicos y actividades recreativas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Decreto 90/2004, de 11 de noviembre, por el que se regula el régimen de horarios de los establecimientos, locales e instalaciones para espectáculos públicos y actividades recreativas en el Principado de Asturias.</strong></p>\n\n<p><strong><em>Artículo 2</em>&nbsp;<em>Horario general</em></strong></p>\n\n<p><strong>1.-</strong>&nbsp;No podrán excederse los horarios de apertura y cierre que se describen a continuación:</p>\n\n<p><strong>a)</strong>&nbsp;Locales destinados a menores de 16 años.</p>\n\n<ul>\n\t<li>&nbsp;Apertura:\n\t<ul>\n\t\t<li>Días escolares lectivos: 14.00 horas.</li>\n\t\t<li>Resto de los días: 11.00 horas.</li>\n\t</ul>\n\t</li>\n\t<li>Cierre:\n\t<ul>\n\t\t<li>Horario general: 22.00 horas</li>\n\t\t<li>&nbsp;Viernes, sábados y vísperas de festivos: 22.30 horas.</li>\n\t</ul>\n\t</li>\n</ul>\n\n<p>En el período no lectivo del calendario escolar aprobado por los órganos competentes en materia de educación, estos locales podrán ampliar su horario de cierre los jueves hasta las 22.30 horas.</p>"
    },
    {
        "id": "question-title-540203",
        "pregunta": "De acuerdo con la Ley 8/2002, de 21 de octubre, de Espectáculos Públicos y Actividades Recreativas, señale la opción incorrecta en relación con el objeto de la Ley:",
        "respuestas": [
            "A los efectos de la Ley de Espectáculos Públicos y Actividades Recreativas, se entiende por espectáculos públicos o actividades recreativas de carácter extraordinario aquellos que se ajusten a las condiciones de la licencia del establecimiento, local o instalación en el que se desarrolle la actividad.",
            "La Ley 8/2002, de 21 de octubre, de Espectáculos Públicos y Actividades Recreativas tiene por objeto regular los espectáculos públicos y actividades recreativas que se efectúen en el ámbito territorial del Principado de Asturias, así como las condiciones de los establecimientos, locales o instalaciones en los que aquéllos se desarrollen.",
            "A los efectos de la Ley de Espectáculos Públicos y Actividades Recreativas, se entiende por actividades recreativas aquéllas dirigidas al público en general cuyo fin sea el esparcimiento, ocio, recreo o diversión del mismo",
            "A los efectos de la Ley de Espectáculos Públicos y Actividades Recreativas, se entiende por espectáculos públicos los organizados con el fin de congregar público para presenciar actividades, representaciones o exhibiciones de naturaleza artística, cultural, deportiva o análoga."
        ],
        "tema": "Tema 8. Legislación autonómica en materia de espectáculos públicos y actividades recreativas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 8/2002, de 21 de octubre, de Espectáculos Públicos y Actividades Recreativas.</strong></p>\n\n<p><strong>Artículo 1. Objeto y ámbito de aplicación.</strong></p>\n\n<p>1. La presente Ley tiene por objeto regular los espectáculos públicos y actividades recreativas que se efectúen en el ámbito territorial del Principado de Asturias, así como las condiciones de los establecimientos, locales o instalaciones en los que aquéllos se desarrollen.</p>\n\n<p>2. A los efectos de la presente Ley, se entenderá por espectáculos públicos los organizados con el fin de congregar público para presenciar actividades, representaciones o exhibiciones de naturaleza artística, cultural, deportiva o análoga ; y se entenderá por actividades recreativas aquéllas dirigidas al público en general cuyo fin sea el esparcimiento, ocio, recreo o diversión del mismo.</p>\n\n<p>3. A los efectos de esta Ley se entenderá por espectáculos públicos o actividades recreativas de carácter extraordinario aquellos que no se ajusten a las condiciones de la licencia del establecimiento, local o instalación en el que se desarrolle la actividad.</p>"
    },
    {
        "id": "question-title-614624",
        "pregunta": "Según lo dispuesto en el artículo 2 del Decreto 90/2004, de 11 de noviembre, por el que se regula el régimen de horarios de los establecimientos, locales e instalaciones para espectáculos públicos y actividades recreativas en el Principado de Asturias, ¿cuál es el horario que no podrán exceder los locales con ocasión de celebración de bodas?",
        "respuestas": [
            "Apertura a las 11.00 horas y cierre a las 05.00 horas del día siguiente al de apertura.",
            "Apertura a las 11.00 horas y cierre a las 07.30 horas del día siguiente al de apertura los viernes, sábados y vísperas de festivo.",
            "Las opciones a) y b) son correctas.",
            "Ninguna es correcta."
        ],
        "tema": "Tema 8. Legislación autonómica en materia de espectáculos públicos y actividades recreativas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Decreto 90/2004, de 11 de noviembre, por el que se regula el régimen de horarios de los establecimientos, locales e instalaciones para espectáculos públicos y actividades recreativas en el Principado de Asturias.</strong></p>\n\n<p><strong><em>Artículo 2</em>&nbsp;<em>Horario general</em></strong></p>\n\n<p><strong>1.-</strong>&nbsp;No podrán excederse los horarios de apertura y cierre que se describen a continuación:</p>\n\n<p><strong>d)</strong>&nbsp;Discotecas, salas de baile, salas de fiestas con espectáculos o pases de atracciones, cafés-teatro y tablaos flamencos, así como locales con ocasión de celebración de bodas:</p>\n\n<ul>\n\t<li>&nbsp;Apertura: 11.00 horas.</li>\n\t<li>Cierre:\n\t<ul>\n\t\t<li>Horario general: 05.00 horas del día siguiente al de apertura.</li>\n\t\t<li>Viernes, sábados y vísperas de festivos: 07.30 horas del día siguiente al de apertura.</li>\n\t</ul>\n\t</li>\n</ul>"
    },
    {
        "id": "question-title-540819",
        "pregunta": "Conforme al 24 de la Ley 8/2002, de 21 de octubre, ¿en cuál de los siguientes casos las autoridades administrativas competentes suspenderán la celebración de espectáculos públicos y actividades recreativas?",
        "respuestas": [
            "Los que pongan en grave riesgo la conservación del patrimonio.",
            "Las que pongan en riesgo la integridad de las personas o bienes.",
            "Los que puedan ser constitutivos de infracción administrativa.",
            "En el caso de apreciarse peligro inminente."
        ],
        "tema": "Tema 8. Legislación autonómica en materia de espectáculos públicos y actividades recreativas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 8/2002, de 21 de octubre, de Espectáculos Públicos y Actividades Recreativas.</strong></p>\n\n<p><strong>Artículo 24. Suspensión de espectáculos y clausura de locales y establecimientos.</strong></p>\n\n<p>1. Las autoridades administrativas competentes suspenderán la celebración de espectáculos públicos y actividades recreativas en los siguientes casos:</p>\n\n<p>a) Los previstos en el artículo 20 de la presente Ley, debiendo, en su caso, la autoridad que acuerde la suspensión ponerlo en conocimiento del Ministerio Fiscal.</p>\n\n<p>b) Las que pongan en riesgo la integridad de las personas o bienes y las que incumplan las condiciones de seguridad, sanitarias y de higiene aplicables.</p>\n\n<p>2. Las autoridades competentes, previa audiencia a los interesados, procederán a la clausura y precinto de los establecimientos, locales e instalaciones que carezcan de licencia o que, aun teniéndola, presenten deficiencias que hagan peligrar la integridad de personas y bienes o la salubridad pública.</p>\n\n<p>En el caso de apreciarse peligro inminente, estas medidas podrán adoptarse sin necesidad de audiencia previa.</p>"
    },
    {
        "id": "question-title-614600",
        "pregunta": "Conforme a lo dispuesto en el artículo 2 del Decreto 90/2004, de 11 de noviembre, por el que se regula el régimen de horarios de los establecimientos, locales e instalaciones para espectáculos públicos y actividades recreativas en el Principado de Asturias, señale la respuesta correcta:",
        "respuestas": [
            "En el período comprendido entre el 15 de junio y el 30 de septiembre, ambos incluidos, los horarios generales máximos de cierre descritos en las letras b), c) y d) del apartado primero del artículo 2 podrán ampliarse durante una hora y media exclusivamente para las aperturas realizadas en jueves.",
            "En todo caso, queda prohibido el funcionamiento de equipos, aparatos de música o análogos antes de las 11.00 horas.",
            "Los horarios de apertura y cierre de los establecimientos, locales e instalaciones contemplados en el catálogo de los espectáculos públicos, las actividades recreativas y los establecimientos y locales e instalaciones públicas en el Principado de Asturias que no se recojan específicamente en el artículo 2, serán los establecidos en sus respectivas licencias o autorizaciones.",
            "Los días 24 y 31 de diciembre no regirán las limitaciones de horarios establecidos en el artículo 2."
        ],
        "tema": "Tema 8. Legislación autonómica en materia de espectáculos públicos y actividades recreativas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Decreto 90/2004, de 11 de noviembre, por el que se regula el régimen de horarios de los establecimientos, locales e instalaciones para espectáculos públicos y actividades recreativas en el Principado de Asturias.</strong></p>\n\n<p><strong><em>Artículo 2</em>&nbsp;<em>Horario general</em></strong></p>\n\n<p><strong>2.-</strong>&nbsp;En el período comprendido entre el 15 de junio y el 30 de septiembre, ambos incluidos, los horarios generales máximos de cierre descritos en las letras b), c) y d) del número anterior podrán ampliarse durante una hora exclusivamente para las aperturas realizadas en jueves.</p>\n\n<p><strong>3.-</strong>&nbsp;Los días 25 de diciembre y 1 de enero no regirán las limitaciones de horarios establecidos en el presente artículo.</p>\n\n<p><strong>4.-</strong>&nbsp;En todo caso, queda prohibido el funcionamiento de equipos, aparatos de música o análogos antes de las 10.00 horas.</p>\n\n<p><strong>5.-</strong>&nbsp;Los horarios de apertura y cierre del resto de los establecimientos, locales e instalaciones contemplados en el catálogo de los espectáculos públicos, las actividades recreativas y los establecimientos y locales e instalaciones públicas en el Principado de Asturias, serán los establecidos en sus respectivas licencias o autorizaciones.</p>"
    },
    {
        "id": "question-title-540851",
        "pregunta": "Según lo dispuesto en la Ley 8/2002, de 21 de octubre, de Espectáculos Públicos y Actividades Recreativas, contra las resoluciones dictadas por el titular de la Consejería competente en materia de seguridad pública:",
        "respuestas": [
            "Podrá interponerse recurso de alzada ante el Consejo de Gobierno del Principado de Asturias.",
            "Podrá interponerse recurso de revisión ante el Consejo de Gobierno del Principado de Asturias.",
            "Podrá interponerse recurso de súplica ante el Consejo de Gobierno del Principado de Asturias.",
            "Podrá interponerse recurso de reposición ante el Consejo de Gobierno del Principado de Asturias."
        ],
        "tema": "Tema 8. Legislación autonómica en materia de espectáculos públicos y actividades recreativas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 8/2002, de 21 de octubre, de Espectáculos Públicos y Actividades Recreativas.</strong></p>\n\n<p><strong>Artículo 42. Recursos.</strong></p>\n\n<p>1. Contra los actos dictados por los órganos competentes de los concejos pondrán interponerse los recursos previstos en la legislación aplicable.</p>\n\n<p>2. Contra las resoluciones dictadas por el titular de la Consejería competente en materia de seguridad pública podrá interponerse recurso de súplica ante el Consejo de Gobierno del Principado de Asturias.</p>\n\n<p>3. Contra las resoluciones dictadas por el titular de la Viceconsejería, Dirección General o Secretaría General Técnica competente en materia de seguridad pública podrá interponerse recurso de alzada ante el órgano superior jerárquico del que las dictó.</p>"
    },
    {
        "id": "question-title-540824",
        "pregunta": "Según lo dispuesto en la Ley 8/2002, de 21 de octubre, de Espectáculos Públicos y Actividades Recreativas, se consideran infracciones graves:",
        "respuestas": [
            "La suspensión del espectáculo público o actividad recreativa anunciados sin causa justificada.",
            "La admisión en establecimientos, locales o instalaciones de espectadores o usuarios en número superior al previsto en su aforo oficial.",
            "La admisión de menores de dieciséis años en establecimientos públicos, locales e instalaciones en que lo tengan prohibido.",
            "La celebración de espectáculos públicos o actividades recreativas quebrantando la prohibición o la suspensión ordenadas por la autoridad competente."
        ],
        "tema": "Tema 8. Legislación autonómica en materia de espectáculos públicos y actividades recreativas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 8/2002, de 21 de octubre, de Espectáculos Públicos y Actividades Recreativas.</strong></p>\n\n<p><strong>Artículo 33. Infracciones graves.</strong></p>\n\n<p>Se consideran infracciones graves:</p>\n\n<p>a) La apertura de establecimientos, locales o instalaciones y la celebración de espectáculos públicos o actividades recreativas careciendo de licencia o autorización, o excediendo de los límites de las mismas.</p>\n\n<p>b) La apertura de establecimientos, locales o instalaciones y la celebración de espectáculos públicos o actividades recreativas que, aun contando con la correspondiente licencia o autorización, no adopten, total o parcialmente, las medidas de seguridad o salubridad obligatorias o cuando aquéllas no funcionen o lo hagan defectuosamente.</p>\n\n<p>c) La instalación, dentro de los establecimientos, locales o instalaciones, de cualquier tipo de venta, u otras actividades, sin obtener la licencia o autorización que fuera preceptiva.</p>\n\n<p>d) El incumplimiento de las condiciones de venta de las entradas y abonos.</p>\n\n<p>e) La suspensión del espectáculo público o actividad recreativa anunciados sin causa justificada o la modificación sustancial no autorizada del contenido del espectáculo público o actividad recreativa anunciada.</p>\n\n<p>f) Negarse a actuar, alterar la actuación programada o incumplir las normas establecidas para el desarrollo del espectáculo, salvo por causa de fuerza mayor o caso fortuito, resultando en estos casos responsable el artista que desarrolle las actuaciones reseñadas.</p>\n\n<p>g) El incumplimiento de las condiciones de insonorización de los establecimientos, locales e instalaciones.</p>\n\n<p>h) La utilización del derecho de admisión de forma discriminatoria o arbitraria.</p>\n\n<p>i) La realización de publicidad fraudulenta que pueda distorsionar la capacidad electiva del público.</p>\n\n<p>j) La utilización de datos o circunstancias falsos para la obtención de los documentos previstos por la presente Ley, siempre que no constituya infracción penal.</p>\n\n<p>k) La comisión de una tercera infracción leve dentro del plazo de un año, que se sancionará como infracción grave, siempre que las sanciones hayan alcanzado firmeza.</p>"
    },
    {
        "id": "question-title-614589",
        "pregunta": "Según el artículo 2 del Decreto 90/2004, de 11 de noviembre, por el que se regula el régimen de horarios de los establecimientos, locales e instalaciones para espectáculos públicos y actividades recreativas en el Principado de Asturias, en el período no lectivo del calendario escolar aprobado por los órganos competentes en materia de educación, los locales destinados a menores de 16 años podrán ampliar su horario de cierre los jueves hasta:",
        "respuestas": [
            "Las 23:30 horas",
            "Las 22:30 horas.",
            "Las 23:00 horas.",
            "Las 22:00 horas."
        ],
        "tema": "Tema 8. Legislación autonómica en materia de espectáculos públicos y actividades recreativas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Decreto 90/2004, de 11 de noviembre, por el que se regula el régimen de horarios de los establecimientos, locales e instalaciones para espectáculos públicos y actividades recreativas en el Principado de Asturias.</strong></p>\n\n<p><strong><em>Artículo 2</em>&nbsp;<em>Horario general</em></strong></p>\n\n<p><strong>1.-</strong>&nbsp;No podrán excederse los horarios de apertura y cierre que se describen a continuación:</p>\n\n<p><strong>a)</strong>&nbsp;Locales destinados a menores de 16 años.</p>\n\n<ul>\n\t<li>&nbsp;Apertura:\n\t<ul>\n\t\t<li>Días escolares lectivos: 14.00 horas.</li>\n\t\t<li>Resto de los días: 11.00 horas.</li>\n\t</ul>\n\t</li>\n\t<li>Cierre:\n\t<ul>\n\t\t<li>Horario general: 22.00 horas</li>\n\t\t<li>&nbsp;Viernes, sábados y vísperas de festivos: 22.30 horas.</li>\n\t</ul>\n\t</li>\n</ul>\n\n<p>En el período no lectivo del calendario escolar aprobado por los órganos competentes en materia de educación, estos locales podrán ampliar su horario de cierre los jueves hasta las 22.30 horas.</p>"
    },
    {
        "id": "question-title-540833",
        "pregunta": "Según lo dispuesto en la Ley 8/2002, de 21 de octubre, de Espectáculos Públicos y Actividades Recreativas, no es una infracción leve:",
        "respuestas": [
            "La utilización del derecho de admisión de forma discriminatoria o arbitraria.",
            "El suministro de agua potable, electricidad o combustibles líquidos o gaseosos a los establecimientos, locales o instalaciones eventuales que no cuenten con la oportuna licencia o autorización.",
            "El incumplimiento de los horarios de apertura y cierre de los locales en los que se desarrollen los mismos.",
            "El retraso en el comienzo o finalización de los espectáculos y actividades recreativas."
        ],
        "tema": "Tema 8. Legislación autonómica en materia de espectáculos públicos y actividades recreativas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 8/2002, de 21 de octubre, de Espectáculos Públicos y Actividades Recreativas.</strong></p>\n\n<p><strong>Artículo 34. Infracciones leves.</strong></p>\n\n<p>Se consideran infracciones leves:</p>\n\n<p>a) El retraso en el comienzo o finalización de los espectáculos y actividades recreativas o el incumplimiento de los horarios de apertura y cierre de los locales en los que se desarrollen los mismos.</p>\n\n<p>b) La falta de respeto de los espectadores, asistentes o usuarios a los artistas, deportistas y demás actuantes, así como al resto del público o viceversa.</p>\n\n<p>c) El acceso del público a los escenarios, campos o lugares de actuación durante la celebración del espectáculo, salvo cuando esté expresamente previsto o venga exigido por la naturaleza de la actividad, siendo responsables, en este supuesto, los organizadores del espectáculo.</p>\n\n<p>d) La falta de limpieza o higiene en aseos o servicios, así como el mal estado de los locales o instalaciones que produzca incomodidad manifiesta.</p>\n\n<p>e) El suministro de agua potable, electricidad o combustibles líquidos o gaseosos a los establecimientos, locales o instalaciones eventuales que no cuenten con la oportuna licencia o autorización o que hayan sido privados de la misma por resolución administrativa firme, recayendo la responsabilidad sobre la empresa suministradora.</p>\n\n<p>f) Todas aquellas infracciones que, no estando calificadas como graves o muy graves, constituyan incumplimientos de las obligaciones o vulneración de las prohibiciones establecidas en la presente Ley.</p>"
    },
    {
        "id": "question-title-540693",
        "pregunta": "De acuerdo con la Ley 8/2002, de 21 de octubre, de Espectáculos Públicos y Actividades Recreativas, transcurrido el plazo máximo de tramitación del procedimiento para la obtención de licencias sin haber sido notificada la oportuna resolución:",
        "respuestas": [
            "Se entiende que la licencia ha sido estimada salvo que se trate de espectáculos públicos o actividades recreativas que conlleven graves molestias a terceros o efectos negativos para el entorno para las que se exige resolución expresa.",
            "Se entiende que la licencia ha sido estimada.",
            "Se entiende que la licencia ha sido desestimada.",
            "Se entiende que la licencia ha sido estimada salvo que se trate de espectáculos públicos o actividades recreativas para las que la ley exige resolución expresa."
        ],
        "tema": "Tema 8. Legislación autonómica en materia de espectáculos públicos y actividades recreativas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 8/2002, de 21 de octubre, de Espectáculos Públicos y Actividades Recreativas.</strong></p>\n\n<p><strong>Artículo 9. Procedimiento de obtención de licencia.</strong></p>\n\n<p>1. El procedimiento para la obtención de licencias se regulará reglamentariamente, inspirándose en el principio de tramitación conjunta de las mismas, y, en el caso de ser de aplicación la normativa correspondiente a actividades clasificadas, dará lugar a una única licencia.</p>\n\n<p>2. El plazo máximo de tramitación del procedimiento será de tres meses, entendiendo que la licencia ha sido desestimada por el transcurso de dicho plazo sin haber sido notificada la oportuna resolución.</p>"
    },
    {
        "id": "question-title-540653",
        "pregunta": "Conforme a la Ley 8/2002, de 21 de octubre, de Espectáculos Públicos y Actividades Recreativas, el procedimiento para la obtención de licencias se inspira:",
        "respuestas": [
            "En el principio de oportunidad.",
            "En el principio de celeridad.",
            "En el principio de tramitación simplificada.",
            "En el principio de tramitación conjunta."
        ],
        "tema": "Tema 8. Legislación autonómica en materia de espectáculos públicos y actividades recreativas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 8/2002, de 21 de octubre, de Espectáculos Públicos y Actividades Recreativas.</strong></p>\n\n<p><strong>Artículo 9. Procedimiento de obtención de licencia.</strong></p>\n\n<p>1. El procedimiento para la obtención de licencias se regulará reglamentariamente, inspirándose en el principio de tramitación conjunta de las mismas, y, en el caso de ser de aplicación la normativa correspondiente a actividades clasificadas, dará lugar a una única licencia.</p>\n\n<p>2. El plazo máximo de tramitación del procedimiento será de tres meses, entendiendo que la licencia ha sido desestimada por el transcurso de dicho plazo sin haber sido notificada la oportuna resolución.</p>"
    },
    {
        "id": "question-title-614607",
        "pregunta": "De acuerdo con el artículo 3 del Decreto 90/2004, de 11 de noviembre, por el que se regula el régimen de horarios de los establecimientos, locales e instalaciones para espectáculos públicos y actividades recreativas en el Principado de Asturias, a partir de la hora de cierre de los establecimientos, locales e instalaciones se encenderán todas las luces para facilitar el desalojo del público, debiendo quedar totalmente vacíos al público:",
        "respuestas": [
            "Veinte minutos después del horario máximo permitido.",
            "Treinta minutos después del horario máximo permitido.",
            "Quince minutos después del horario máximo permitido.",
            "Diez minutos después del horario máximo permitido."
        ],
        "tema": "Tema 8. Legislación autonómica en materia de espectáculos públicos y actividades recreativas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Decreto 90/2004, de 11 de noviembre, por el que se regula el régimen de horarios de los establecimientos, locales e instalaciones para espectáculos públicos y actividades recreativas en el Principado de Asturias.</strong></p>\n\n<p><strong><em>Artículo 3</em>&nbsp;<em>Operaciones materiales de cierre</em></strong></p>\n\n<p><strong>1.-</strong>&nbsp;En todos los establecimientos, locales e instalaciones, a partir de su hora de cierre, se procederá al cierre material y no se permitirá el acceso de ningún cliente ni se expedirá consumición alguna, quedando fuera de funcionamiento la música ambiental, las máquinas recreativas y aparatos de juego, vídeos o cualquier otro aparato similar y las señales luminosas ubicadas en el exterior de las mismos. Asimismo se encenderán todas las luces para facilitar el desalojo del público, debiendo quedar totalmente vacíos de público media hora después del horario máximo permitido.</p>\n\n<p><strong>2.-</strong>&nbsp;En los casinos, salas de bingo, salones de juego y recreativos, llegada la hora de cierre, no podrá realizarse ninguna partida ni juego ni seguir funcionando las máquinas ni, en su caso, expenderse cualquier artículo de consumo, impidiéndose el acceso de nuevos clientes, estableciéndose idéntico período de tiempo para su desalojo que el fijado en el número anterior de este artículo.</p>"
    },
    {
        "id": "question-title-614623",
        "pregunta": "Según lo dispuesto en el artículo 2 del Decreto 90/2004, de 11 de noviembre, por el que se regula el régimen de horarios de los establecimientos, locales e instalaciones para espectáculos públicos y actividades recreativas en el Principado de Asturias, los viernes, sábados y vísperas de festivos, las salas de baile podrán cerrar como máximo:",
        "respuestas": [
            "A las 06.30 horas del día siguiente al de apertura.",
            "A las 07.30 horas del día siguiente al de apertura.",
            "A las 07.00 horas del día siguiente al de apertura.",
            "A las 08.00 horas del día siguiente al de apertura."
        ],
        "tema": "Tema 8. Legislación autonómica en materia de espectáculos públicos y actividades recreativas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Decreto 90/2004, de 11 de noviembre, por el que se regula el régimen de horarios de los establecimientos, locales e instalaciones para espectáculos públicos y actividades recreativas en el Principado de Asturias.</strong></p>\n\n<p><strong><em>Artículo 2</em>&nbsp;<em>Horario general</em></strong></p>\n\n<p><strong>1.-</strong>&nbsp;No podrán excederse los horarios de apertura y cierre que se describen a continuación:</p>\n\n<p><strong>d)</strong>&nbsp;Discotecas, salas de baile, salas de fiestas con espectáculos o pases de atracciones, cafés-teatro y tablaos flamencos, así como locales con ocasión de celebración de bodas:</p>\n\n<ul>\n\t<li>&nbsp;Apertura: 11.00 horas.</li>\n\t<li>Cierre:\n\t<ul>\n\t\t<li>Horario general: 05.00 horas del día siguiente al de apertura.</li>\n\t\t<li>Viernes, sábados y vísperas de festivos: 07.30 horas del día siguiente al de apertura.</li>\n\t</ul>\n\t</li>\n</ul>"
    },
    {
        "id": "question-title-614616",
        "pregunta": "Según el artículo 2 del Decreto 90/2004, de 11 de noviembre, por el que se regula el régimen de horarios de los establecimientos, locales e instalaciones para espectáculos públicos y actividades recreativas en el Principado de Asturias, los salones recreativos tienen de horario general:",
        "respuestas": [
            "Apertura 09.00 horas y cierre 00.00 horas.",
            "Apertura 09.00 horas y cierre 23.00 horas.",
            "Apertura 10.00 horas y cierre 23.00 horas.",
            "Apertura 10.00 horas y cierre 00.00 horas."
        ],
        "tema": "Tema 8. Legislación autonómica en materia de espectáculos públicos y actividades recreativas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Decreto 90/2004, de 11 de noviembre, por el que se regula el régimen de horarios de los establecimientos, locales e instalaciones para espectáculos públicos y actividades recreativas en el Principado de Asturias.</strong></p>\n\n<p><strong>Artículo 2&nbsp;Horario general</strong></p>\n\n<p><strong>1.-</strong>&nbsp;No podrán excederse los horarios de apertura y cierre que se describen a continuación:</p>\n\n<p><strong>e)</strong>&nbsp;Locales destinados a actividades de juego</p>\n\n<ul>\n\t<li>Salones de juegos:\n\t<ul>\n\t\t<li>&nbsp;Apertura: 10.00 horas.</li>\n\t\t<li>&nbsp;Cierre: 00.00 horas.</li>\n\t</ul>\n\t</li>\n\t<li>Salones recreativos:\n\t<ul>\n\t\t<li>Apertura: 10.00 horas.</li>\n\t\t<li>Cierre: 23.00 horas.</li>\n\t</ul>\n\t</li>\n</ul>"
    },
    {
        "id": "question-title-540740",
        "pregunta": "Conforme a la Ley 8/2002, de 21 de octubre, de Espectáculos Públicos y Actividades Recreativas, ¿pueden caducar las licencias de apertura?",
        "respuestas": [
            "Sí, cuando el ejercicio de la actividad autorizada en la licencia se paralice por un plazo superior a seis meses, salvo supuestos de caso fortuito.",
            "Sí, cuando la actividad no comience a ejercerse en el plazo señalado en la licencia.",
            "Sí, cuando el ejercicio de la actividad autorizada en la licencia se paralice por un plazo superior a seis meses, salvo supuestos de fuerza mayor.",
            "Sí, en el plazo de dos años a contar desde su concesión."
        ],
        "tema": "Tema 8. Legislación autonómica en materia de espectáculos públicos y actividades recreativas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 8/2002, de 21 de octubre, de Espectáculos Públicos y Actividades Recreativas.</strong></p>\n\n<p><strong>Artículo 13. Caducidad de la licencia de apertura.</strong></p>\n\n<p>1. Las licencias de apertura caducarán en los siguientes supuestos:</p>\n\n<p>a) Cuando la actividad no comience a ejercerse en el plazo señalado en la licencia o, en su defecto, en el plazo de un año a contar desde su concesión.</p>\n\n<p>b) Cuando el ejercicio de la actividad autorizada en la licencia se paralice por un plazo superior a un año, salvo supuestos de fuerza mayor o caso fortuito.</p>\n\n<p>2. Producida la caducidad en los supuestos previstos en el apartado anterior, podrá reanudarse nuevamente la actividad a solicitud del interesado y previo el preceptivo reconocimiento del local por la autoridad municipal al efecto de comprobar si subsisten las medidas que fueron tenidas en cuenta para la concesión de la licencia.</p>"
    },
    {
        "id": "question-title-540821",
        "pregunta": "Según lo dispuesto en la Ley 8/2002, de 21 de octubre, de Espectáculos Públicos y Actividades Recreativas, se consideran infracciones muy graves:",
        "respuestas": [
            "El incumplimiento de la obligación de tener suscrito el contrato de seguro, con su correspondiente póliza en vigor.",
            "La falta de respeto de los espectadores, asistentes o usuarios a los artistas, deportistas y demás actuantes, así como al resto del público o viceversa.",
            "La realización de publicidad fraudulenta que pueda distorsionar la capacidad electiva del público.",
            "El incumplimiento de las condiciones de insonorización de los establecimientos, locales e instalaciones."
        ],
        "tema": "Tema 8. Legislación autonómica en materia de espectáculos públicos y actividades recreativas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 8/2002, de 21 de octubre, de Espectáculos Públicos y Actividades Recreativas.</strong></p>\n\n<p><strong>Artículo 32. Infracciones muy graves.</strong></p>\n\n<p>Se consideran infracciones muy graves:</p>\n\n<p>a) La apertura de establecimientos, locales o instalaciones y la celebración de espectáculos públicos o actividades recreativas cuando concurran las siguientes circunstancias:</p>\n\n<p>a.1 Que carezcan de licencia o autorización o excedan de los límites de la misma.</p>\n\n<p>a.2 Que no adopten, total o parcialmente, las medidas obligatorias de seguridad o salubridad, éstas no funcionen o lo hagan defectuosamente.</p>\n\n<p>b) El incumplimiento de la obligación de tener suscrito el contrato de seguro exigido en la presente Ley, con su correspondiente póliza en vigor.</p>\n\n<p>c) La admisión en establecimientos, locales o instalaciones de espectadores o usuarios en número superior al previsto en su aforo oficial, lo que será suficiente para integrar una causa grave de riesgo para la seguridad de las personas o los bienes.</p>\n\n<p>d) La admisión de menores de dieciséis años en establecimientos públicos, locales e instalaciones en que lo tengan prohibido.</p>\n\n<p>e) Las actividades que impliquen prácticas incitadoras del consumo de bebidas alcohólicas en los términos previstos en el artículo 20.d) del presente texto legal.</p>\n\n<p>f) La negativa de acceso, o su obstaculización, a los agentes de la autoridad en el ejercicio de las funciones establecidas en la presente Ley.</p>\n\n<p>g) La celebración de espectáculos públicos o actividades recreativas quebrantando la prohibición o la suspensión ordenadas por la autoridad competente.</p>\n\n<p>h) La comisión de una tercera infracción grave dentro del plazo de un año, que se sancionará como infracción muy grave, siempre que las sanciones hayan alcanzado firmeza.</p>"
    },
    {
        "id": "question-title-614619",
        "pregunta": "Según el artículo 2 del Decreto 90/2004, de 11 de noviembre, por el que se regula el régimen de horarios de los establecimientos, locales e instalaciones para espectáculos públicos y actividades recreativas en el Principado de Asturias, los bares y cafeterías no pueden excederse de los siguientes horarios:",
        "respuestas": [
            "Apertura a las 6.00 horas y cierre a las 2.30 horas del día siguiente al de apertura.",
            "Apertura a las 5.30 horas y cierre los viernes, sábados y vísperas de festivo a la 1.30 del día siguiente al de apertura.",
            "Apertura a las 6.00 horas y cierre los viernes, sábados y vísperas de festivo a las 2.30 del día siguiente al de apertura.",
            "Apertura a las 5.30 horas y cierre a la 1.30 horas del día siguiente al de apertura."
        ],
        "tema": "Tema 8. Legislación autonómica en materia de espectáculos públicos y actividades recreativas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Decreto 90/2004, de 11 de noviembre, por el que se regula el régimen de horarios de los establecimientos, locales e instalaciones para espectáculos públicos y actividades recreativas en el Principado de Asturias.</strong></p>\n\n<p><strong><em>Artículo 2</em>&nbsp;<em>Horario general</em></strong></p>\n\n<p><strong>1.-</strong>&nbsp;No podrán excederse los horarios de apertura y cierre que se describen a continuación:</p>\n\n<p><strong>b)</strong>&nbsp;Bares, cafeterías, restaurantes, sidrerías y en general locales donde se desarrollen actividades de restauración conforme a lo previsto en la legislación sectorial de aplicación.</p>\n\n<ul>\n\t<li>&nbsp;Apertura: 06.00 horas</li>\n\t<li><strong>•</strong>Cierre:\n\t<ul>\n\t\t<li>Horario general: 01.30 horas del día siguiente al de apertura.</li>\n\t\t<li>&nbsp;Viernes, sábados y vísperas de festivos: 02.30 horas del día siguiente al de apertura.</li>\n\t</ul>\n\t</li>\n</ul>\n\n<p>En el período comprendido entre el 15 de junio y el 30 de septiembre, ambos incluidos, estos establecimientos podrán ampliar su horario general de cierre hasta las 02.00 horas del día siguiente al de apertura cuando ésta se produzca los domingos, lunes, martes y miércoles.</p>\n\n<p>Cuando en este tipo de establecimientos se lleven a cabo actividades de música en vivo sin utilizar mecanismos de amplificación, éstas se ajustarán en su desarrollo al horario fijado para los establecimientos.</p>"
    },
    {
        "id": "question-title-611456",
        "pregunta": "Según el artículo 2 del Decreto 90/2004, de 11 de noviembre, por el que se regula el régimen de horarios de los establecimientos, locales e instalaciones para espectáculos públicos y actividades recreativas en el Principado de Asturias, los salones de juegos tienen de horario general:",
        "respuestas": [
            "Apertura 10.00 horas y cierre 00.00 horas.",
            "Apertura 10.00 horas y cierre 01.00 horas.",
            "Apertura 09.00 horas y cierre 23.00 horas.",
            "Apertura 08.00 horas y cierre 23.00 horas."
        ],
        "tema": "Tema 8. Legislación autonómica en materia de espectáculos públicos y actividades recreativas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Decreto 90/2004, de 11 de noviembre, por el que se regula el régimen de horarios de los establecimientos, locales e instalaciones para espectáculos públicos y actividades recreativas en el Principado de Asturias.</strong></p>\n\n<p><strong>Artículo 2&nbsp;Horario general</strong></p>\n\n<p><strong>1.-</strong>&nbsp;No podrán excederse los horarios de apertura y cierre que se describen a continuación:</p>\n\n<p><strong>e)</strong>&nbsp;Locales destinados a actividades de juego</p>\n\n<ul>\n\t<li>Salones de juegos:\n\t<ul>\n\t\t<li>&nbsp;Apertura: 10.00 horas.</li>\n\t\t<li>&nbsp;Cierre: 00.00 horas.</li>\n\t</ul>\n\t</li>\n\t<li>Salones recreativos:\n\t<ul>\n\t\t<li>Apertura: 10.00 horas.</li>\n\t\t<li>Cierre: 23.00 horas.</li>\n\t</ul>\n\t</li>\n</ul>"
    },
    {
        "id": "question-title-614603",
        "pregunta": "Conforme a lo dispuesto en el artículo 6 del Decreto 90/2004, de 11 de noviembre, por el que se regula el régimen de horarios de los establecimientos, locales e instalaciones para espectáculos públicos y actividades recreativas en el Principado de Asturias, con ocasión de la celebración de fiestas locales o de espectáculos o actividades singulares ¿puede ampliarse el régimen de horarios de apertura y cierre aplicable a los establecimientos, locales o instalaciones establecido con carácter general en el artículo 2?",
        "respuestas": [
            "No, como regla general.",
            "Sí, por los Ayuntamientos mediante la oportuna ordenanza municipal.",
            "Sí, por la Consejería de justicia, seguridad pública y relaciones exteriores mediante el oportuno decreto.",
            "No, en ningún caso."
        ],
        "tema": "Tema 8. Legislación autonómica en materia de espectáculos públicos y actividades recreativas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Decreto 90/2004, de 11 de noviembre, por el que se regula el régimen de horarios de los establecimientos, locales e instalaciones para espectáculos públicos y actividades recreativas en el Principado de Asturias.</strong></p>\n\n<p><strong><em>Artículo 6</em>&nbsp;<em>Facultades municipales</em></strong></p>\n\n<p>El régimen de horarios de apertura y cierre aplicable a los establecimientos, locales o instalaciones establecido con carácter general en el artículo 2 del presente Decreto, podrá ser ampliado por los Ayuntamientos respectivos mediante la oportuna ordenanza municipal, en todo o en parte del territorio del concejo, con ocasión de la celebración de fiestas locales o de espectáculos o actividades singulares, para acomodar su régimen horario al derivado del establecido para los espectáculos públicos y las actividades recreativas que sean autorizadas con ocasión de la celebración de aquéllas.</p>"
    },
    {
        "id": "question-title-540734",
        "pregunta": "Según lo dispuesto en la Ley 8/2002, de 21 de octubre, de Espectáculos Públicos y Actividades Recreativas, la revocación de la licencia de apertura por incumplimiento de los requisitos y condiciones que dio lugar a su concesión requiere:",
        "respuestas": [
            "La instrucción del expediente correspondiente y la clausura temporal del establecimiento en tanto se procede a su resolución.",
            "La previa concesión de un plazo prudencial de alegaciones y subsanación de las posibles deficiencias o carencias.",
            "La previa instrucción del expediente correspondiente y con audiencia al interesado.",
            "La previa instrucción del expediente sancionador con audiencia al interesado."
        ],
        "tema": "Tema 8. Legislación autonómica en materia de espectáculos públicos y actividades recreativas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 8/2002, de 21 de octubre, de Espectáculos Públicos y Actividades Recreativas.</strong></p>\n\n<p><strong>Artículo 12. Revocación de la licencia de apertura.</strong></p>\n\n<p>1. El incumplimiento de los requisitos y condiciones en que se concedió la licencia de apertura podrá determinar la pérdida de eficacia de la misma, previa instrucción del expediente correspondiente y con audiencia al interesado.</p>\n\n<p>2. Si el incumplimiento afecta sustancialmente a las condiciones de seguridad de las personas o a la salubridad pública, la autoridad municipal competente clausurará temporalmente el establecimiento en tanto se procede a la resolución del oportuno expediente para dejar sin eficacia la licencia concedida.</p>\n\n<p>3. En el caso de alteración normativa del contenido de las licencias de apertura, deberá establecerse un plazo de adaptación, una vez transcurrido el cual sin resultar subsanadas las posibles deficiencias o carencias existentes se procederá a la revocación de las licencias.</p>"
    },
    {
        "id": "question-title-611338",
        "pregunta": "Según La Ley del Principado de Asturias 8/2002, de 21 de octubre, reguladora de los  espectáculos públicos y las actividades recreativas, el Registro de Espectáculos Públicos y Actividades  Recreativas del Principado de Asturias y los registros municipales en la materia, serán de carácter:",
        "respuestas": [
            "Públicos los registros municipales, y restringido el Registro del Principado de Asturias.",
            "Públicos y cualquier persona interesada podrá obtener certificación de los datos inscritos  en los mismos.",
            "Privados y gozarán del derecho a la protección de datos establecida para los registros que  contengan datos de carácter personal.",
            "Público el Registro del Principado de Asturias, y de acceso restringido para los registros  municipales."
        ],
        "tema": "Tema 8. Legislación autonómica en materia de espectáculos públicos y actividades recreativas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 8/2002, de 21 de octubre, de Espectáculos Públicos y Actividades Recreativas.</strong></p>\n\n<p><strong>CAPÍTULO III Registros</strong></p>\n\n<p><strong>Artículo 17. Régimen de los registros.</strong></p>\n\n<p>1. Los registros a que se refiere el presente Capítulo serán públicos y cualquier persona interesada podrá obtener certificación de los datos inscritos en los mismos.</p>"
    },
    {
        "id": "question-title-540815",
        "pregunta": "Señale la respuesta incorrecta. Para la regulación de los horarios de apertura y cierre de los establecimientos, locales e instalaciones comprendidos en el ámbito de aplicación de la Ley 8/2002, de 21 de octubre, de Espectáculos Públicos y Actividades Recreativas, se tendrá en cuenta:",
        "respuestas": [
            "Tipos de espectáculos y actividades.",
            "Aforo máximo.",
            "Distinción entre días laborables y vísperas de festivos o festivos",
            "Celebración al aire libre o en locales cerrados y condiciones de insonorización."
        ],
        "tema": "Tema 8. Legislación autonómica en materia de espectáculos públicos y actividades recreativas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 8/2002, de 21 de octubre, de Espectáculos Públicos y Actividades Recreativas.</strong></p>\n\n<p><strong>Artículo 21. Regulación de horarios.</strong></p>\n\n<p>La regulación de los horarios de apertura y cierre de los establecimientos, locales e instalaciones comprendidos en el ámbito de aplicación de esta Ley se determinará reglamentariamente por el Consejo de Gobierno, a propuesta del Consejero competente en materia de seguridad pública y previo dictamen preceptivo del Consejo Asesor de Espectáculos Públicos y Actividades Recreativas del Principado de Asturias, garantizado en todo caso el derecho al descanso y a la salud y teniendo en cuenta, al menos, los siguientes extremos:</p>\n\n<p>a) Tipos de espectáculos y actividades.</p>\n\n<p>b) Estación anual.</p>\n\n<p>c) Distinción entre días laborables y vísperas de festivos o festivos.</p>\n\n<p>d) Celebración al aire libre o en locales cerrados y condiciones de insonorización.</p>\n\n<p>e) Emplazamiento en zonas residenciales urbanas u hospitalarias.</p>"
    },
    {
        "id": "question-title-614622",
        "pregunta": "Según lo dispuesto en el artículo 2 del Decreto 90/2004, de 11 de noviembre, por el que se regula el régimen de horarios de los establecimientos, locales e instalaciones para espectáculos públicos y actividades recreativas en el Principado de Asturias, en el período comprendido entre el 15 de junio y el 30 de septiembre, ambos incluidos, los locales donde se desarrollen actividades de restauración podrán ampliar su horario general de cierre hasta:",
        "respuestas": [
            "Las 02.30 horas del día siguiente al de apertura cuando ésta se produzca los domingos, lunes, martes y miércoles.",
            "Las 03.00 horas del día siguiente al de apertura cuando ésta se produzca los domingos, lunes, martes y miércoles.",
            "Las 02.00 horas del día siguiente al de apertura cuando ésta se produzca los domingos, lunes, martes y miércoles.",
            "Las 01.30 horas del día siguiente al de apertura cuando ésta se produzca los domingos, lunes, martes y miércoles."
        ],
        "tema": "Tema 8. Legislación autonómica en materia de espectáculos públicos y actividades recreativas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Decreto 90/2004, de 11 de noviembre, por el que se regula el régimen de horarios de los establecimientos, locales e instalaciones para espectáculos públicos y actividades recreativas en el Principado de Asturias.</strong></p>\n\n<p><strong><em>Artículo 2</em>&nbsp;<em>Horario general</em></strong></p>\n\n<p><strong>1.-</strong>&nbsp;No podrán excederse los horarios de apertura y cierre que se describen a continuación:</p>\n\n<p><strong>b)</strong>&nbsp;Bares, cafeterías, restaurantes, sidrerías y en general locales donde se desarrollen actividades de restauración conforme a lo previsto en la legislación sectorial de aplicación.</p>\n\n<ul>\n\t<li>&nbsp;Apertura: 06.00 horas</li>\n\t<li><strong>•</strong>Cierre:\n\t<ul>\n\t\t<li>Horario general: 01.30 horas del día siguiente al de apertura.</li>\n\t\t<li>&nbsp;Viernes, sábados y vísperas de festivos: 02.30 horas del día siguiente al de apertura.</li>\n\t</ul>\n\t</li>\n</ul>\n\n<p>En el período comprendido entre el 15 de junio y el 30 de septiembre, ambos incluidos, estos establecimientos podrán ampliar su horario general de cierre hasta las 02.00 horas del día siguiente al de apertura cuando ésta se produzca los domingos, lunes, martes y miércoles.</p>\n\n<p>Cuando en este tipo de establecimientos se lleven a cabo actividades de música en vivo sin utilizar mecanismos de amplificación, éstas se ajustarán en su desarrollo al horario fijado para los establecimientos.</p>"
    },
    {
        "id": "question-title-540846",
        "pregunta": "El incumplimiento de la obligación de tener suscrito el contrato de seguro exigido en la Ley 8/2002, de 21 de octubre, de Espectáculos Públicos y Actividades Recreativas, con su correspondiente póliza en vigor puede ser sancionado con:",
        "respuestas": [
            "Cierre provisional por un tiempo máximo de un mes.",
            "Suspensión temporal de la actividad por un tiempo máximo de un mes.",
            "Con un multa de hasta 600 euros.",
            "Reducción del horario de cierre."
        ],
        "tema": "Tema 8. Legislación autonómica en materia de espectáculos públicos y actividades recreativas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 8/2002, de 21 de octubre, de Espectáculos Públicos y Actividades Recreativas.</strong></p>\n\n<p><strong>Artículo 32. Infracciones muy graves.</strong></p>\n\n<p>Se consideran infracciones muy graves:</p>\n\n<p>b) El incumplimiento de la obligación de tener suscrito el contrato de seguro exigido en la presente Ley, con su correspondiente póliza en vigor.</p>\n\n<p><strong>Artículo 37. Clases de sanciones.</strong></p>\n\n<p>1. Por la comisión de las infracciones muy graves tipificadas en la presente Ley se podrán imponer las siguientes sanciones:</p>\n\n<p>a) Multa desde seis mil diez con veinte euros (6.010,20 euros) a sesenta mil ciento uno con veintiún euros (60.101,21 euros).</p>\n\n<p>b) Reducción del horario de cierre.</p>\n\n<p>c) Decomiso de los bienes o animales relacionados con el espectáculo o actividad.</p>\n\n<p>d) Cierre provisional o suspensión temporal de la actividad por un tiempo máximo de tres meses.</p>\n\n<p>e) Precinto de las instalaciones desmontables, aparatos o instrumentos utilizados para el desarrollo de la actividad o realización de un espectáculo.</p>\n\n<p>f) Clausura definitiva del establecimiento, cese de la actividad y retirada de la licencia o de la autorización, sanción ésta que llevará aparejada la suspensión del suministro de agua potable, energía eléctrica y combustibles líquidos o gaseosos.</p>\n\n<p>2. Por la comisión de las infracciones graves tipificadas en la presente Ley se podrán imponer las siguientes sanciones:</p>\n\n<p>a) Multa desde seiscientos uno con dos euros (601,02 euros) a seis mil diez con doce euros (6.010,12 euros).</p>\n\n<p>b) Reducción del horario de cierre.</p>\n\n<p>c) Decomiso de los bienes o animales relacionados con el espectáculo o actividad.</p>\n\n<p>d) Cierre provisional o suspensión temporal de la actividad por un tiempo máximo de un mes.</p>\n\n<p>e) Precinto de las instalaciones desmontables, aparatos o instrumentos utilizados para el desarrollo de la actividad o realización de un espectáculo.</p>\n\n<p>3. Por la comisión de las infracciones leves tipificadas en esta Ley se podrá imponer multa de hasta seiscientos uno con un euro (601,01 euros) y reducción del horario de cierre.</p>"
    },
    {
        "id": "question-title-540764",
        "pregunta": "De acuerdo con la Ley 8/2002, de 21 de octubre, de Espectáculos Públicos y Actividades Recreativas, ¿cuál de los siguientes espectáculos o actividades quedan prohibidos?",
        "respuestas": [
            "Los que impliquen el ofrecimiento de consumiciones a precios superiores a los que correspondan según la carta de precios de los establecimientos, locales o instalaciones.",
            "Los que impliquen crueldad o maltrato para los animales, puedan ocasionarles sufrimientos o hacerles objeto de tratamientos antinaturales, salvo los espectáculos de circo con animales salvajes.",
            "Los espectáculos taurinos.",
            "Los que pongan en grave riesgo la conservación de espacios naturales protegidos o de especial valor medioambiental."
        ],
        "tema": "Tema 8. Legislación autonómica en materia de espectáculos públicos y actividades recreativas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 8/2002, de 21 de octubre, de Espectáculos Públicos y Actividades Recreativas.</strong></p>\n\n<p><strong>Artículo 20. Prohibiciones.</strong></p>\n\n<p>Quedan prohibidos los espectáculos públicos y actividades recreativas siguientes:</p>\n\n<p>a) Los que puedan ser constitutivos de infracción penal.</p>\n\n<p>b) Los que inciten o fomenten la violencia, atenten contra la dignidad humana o conculquen los derechos fundamentales de las personas.</p>\n\n<p>c) Los que impliquen crueldad o maltrato para los animales, puedan ocasionarles sufrimientos o hacerles objeto de tratamientos antinaturales, incluyendo todos los espectáculos de circo con animales salvajes. No están incluidos en esta prohibición los espectáculos taurinos, que se regirán por su normativa específica.</p>\n\n<p>d) Los que impliquen prácticas incitadoras del consumo de bebidas alcohólicas, tales como los concursos de resistencia; el ofrecimiento de consumiciones a precios inferiores a los que correspondan según la carta de precios de los establecimientos, locales o instalaciones; u otros supuestos análogos.</p>\n\n<p>e) Los que pongan en grave riesgo la conservación de espacios naturales protegidos o de especial valor medioambiental.</p>"
    },
    {
        "id": "question-title-614611",
        "pregunta": "Según el artículo 2 del Decreto 90/2004, de 11 de noviembre, por el que se regula el régimen de horarios de los establecimientos, locales e instalaciones para espectáculos públicos y actividades recreativas en el Principado de Asturias, las discotecas tienen de horario general:",
        "respuestas": [
            "Apertura a las 11.00 horas y cierre a las 7.30 horas del día siguiente al de apertura.",
            "Apertura a las 11.00 y cierre a las 05.00 horas del día siguiente al de apertura.",
            "Apertura a las 11.00 horas y cierre a las 05.30 horas del día siguiente al de apertura.",
            "Apertura a las 11.00 y cierre a las 06.00 horas del día siguiente al de apertura."
        ],
        "tema": "Tema 8. Legislación autonómica en materia de espectáculos públicos y actividades recreativas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Decreto 90/2004, de 11 de noviembre, por el que se regula el régimen de horarios de los establecimientos, locales e instalaciones para espectáculos públicos y actividades recreativas en el Principado de Asturias.</strong></p>\n\n<p><strong><em>Artículo 2</em>&nbsp;<em>Horario general</em></strong></p>\n\n<p><strong>1.-</strong>&nbsp;No podrán excederse los horarios de apertura y cierre que se describen a continuación:</p>\n\n<p><strong>d)</strong>&nbsp;Discotecas, salas de baile, salas de fiestas con espectáculos o pases de atracciones, cafés-teatro y tablaos flamencos, así como locales con ocasión de celebración de bodas:</p>\n\n<ul>\n\t<li>&nbsp;Apertura: 11.00 horas.</li>\n\t<li>Cierre:\n\t<ul>\n\t\t<li>Horario general: 05.00 horas del día siguiente al de apertura.</li>\n\t\t<li>Viernes, sábados y vísperas de festivos: 07.30 horas del día siguiente al de apertura.</li>\n\t</ul>\n\t</li>\n</ul>"
    },
    {
        "id": "question-title-540751",
        "pregunta": "Según lo dispuesto en la Ley 8/2002, de 21 de octubre, de Espectáculos Públicos y Actividades Recreativas, corresponderá a la Administración local la concesión de la autorización para:",
        "respuestas": [
            "Los espectáculos públicos y actividades recreativas cuya celebración afecte a más de un término municipal.",
            "Los espectáculos taurinos.",
            "Las carreras o pruebas deportivas que se celebren en las vías públicas y cuyo desarrollo sobrepase los términos de un concejo",
            "Los espectáculos públicos y actividades recreativas de carácter extraordinario."
        ],
        "tema": "Tema 8. Legislación autonómica en materia de espectáculos públicos y actividades recreativas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 8/2002, de 21 de octubre, de Espectáculos Públicos y Actividades Recreativas.</strong></p>\n\n<p><strong>Artículo 18. Autorizaciones.</strong></p>\n\n<p>2. Los espectáculos públicos y actividades recreativas no contemplados en el apartado anterior necesitarán autorización administrativa de la respectiva Administración pública:</p>\n\n<p>a) La autorización corresponderá a la Administración local en el caso de:</p>\n\n<p>Los espectáculos públicos y actividades recreativas que se celebren íntegramente dentro de un término municipal.</p>\n\n<p>Las carreras o pruebas deportivas que se celebren en las vías públicas y cuyo desarrollo no sobrepase los términos del concejo.</p>\n\n<p>Los espectáculos públicos y actividades recreativas de carácter extraordinario.</p>\n\n<p>b) La autorización corresponderá a la Administración del Principado de Asturias en el caso de:</p>\n\n<p>Los espectáculos públicos y actividades recreativas cuya celebración afecte a más de un término municipal.</p>\n\n<p>Las carreras o pruebas deportivas que se celebren en las vías públicas y cuyo desarrollo sobrepase los términos de un concejo.</p>\n\n<p>Los espectáculos taurinos.</p>"
    },
    {
        "id": "question-title-540812",
        "pregunta": "La regulación de los horarios de apertura y cierre de los establecimientos, locales e instalaciones comprendidos en el ámbito de aplicación de la Ley 8/2002, de 21 de octubre, de Espectáculos Públicos y Actividades Recreativas se determinará reglamentariamente por:",
        "respuestas": [
            "El Consejo de Gobierno, a propuesta del Consejero competente en materia de seguridad pública y previo dictamen facultativo del Consejo Asesor de Espectáculos Públicos y Actividades Recreativas del Principado de Asturias.",
            "El Consejo de Gobierno, a propuesta del Consejero competente en materia de seguridad pública y previo dictamen preceptivo del Consejo Asesor de Espectáculos Públicos y Actividades Recreativas del Principado de Asturias.",
            "El Consejo de Gobierno a propuesta del Consejo Asesor de Espectáculos Públicos y Actividades Recreativas del Principado de Asturias.",
            "El Consejero competente en materia de seguridad pública, a propuesta del Consejo de Gobierno y previo dictamen preceptivo del Consejo Asesor de Espectáculos Públicos y Actividades Recreativas del Principado de Asturias."
        ],
        "tema": "Tema 8. Legislación autonómica en materia de espectáculos públicos y actividades recreativas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 8/2002, de 21 de octubre, de Espectáculos Públicos y Actividades Recreativas.</strong></p>\n\n<p><strong>Artículo 21. Regulación de horarios.</strong></p>\n\n<p>La regulación de los horarios de apertura y cierre de los establecimientos, locales e instalaciones comprendidos en el ámbito de aplicación de esta Ley se determinará reglamentariamente por el Consejo de Gobierno, a propuesta del Consejero competente en materia de seguridad pública y previo dictamen preceptivo del Consejo Asesor de Espectáculos Públicos y Actividades Recreativas del Principado de Asturias, garantizado en todo caso el derecho al descanso y a la salud y teniendo en cuenta, al menos, los siguientes extremos:</p>\n\n<p>a) Tipos de espectáculos y actividades.</p>\n\n<p>b) Estación anual.</p>\n\n<p>c) Distinción entre días laborables y vísperas de festivos o festivos.</p>\n\n<p>d) Celebración al aire libre o en locales cerrados y condiciones de insonorización.</p>\n\n<p>e) Emplazamiento en zonas residenciales urbanas u hospitalarias.</p>"
    },
    {
        "id": "question-title-540643",
        "pregunta": "Según lo dispuesto en la Ley 8/2002, de 21 de octubre, de Espectáculos Públicos y Actividades Recreativas, los establecimientos, locales e instalaciones incluidos en el ámbito de esta Ley deberán, de conformidad con la normativa aplicable en cada caso, reunir los requisitos legales y condiciones técnicas de:",
        "respuestas": [
            "Accesibilidad.",
            "Aislamiento acústico.",
            "Protección contra incendios.",
            "Todas son correctas."
        ],
        "tema": "Tema 8. Legislación autonómica en materia de espectáculos públicos y actividades recreativas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 8/2002, de 21 de octubre, de Espectáculos Públicos y Actividades Recreativas.</strong></p>\n\n<p><strong>Artículo 5. Condiciones generales.</strong></p>\n\n<p>1. Los establecimientos, locales e instalaciones incluidos en el ámbito de esta Ley deberán, de conformidad con la normativa aplicable en cada caso, reunir los requisitos legales y condiciones técnicas de seguridad, accesibilidad, aislamiento acústico, protección contra incendios e higiene necesarios para garantizar la seguridad y protección de personas y bienes y, en particular, del público asistente, así como para evitar molestias a terceros, y efectos negativos para el entorno.</p>\n\n<p>2. Asimismo, los establecimientos, locales e instalaciones afectados por la presente Ley deberán disponer de un plan de emergencia conforme a lo que dispongan las normas aplicables en la materia.</p>"
    },
    {
        "id": "question-title-540717",
        "pregunta": "De acuerdo con la Ley 8/2002, de 21 de octubre, de Espectáculos Públicos y Actividades Recreativas, señale la respuesta correcta sobre la licencia de apertura:",
        "respuestas": [
            "El documento en el que se formalice la licencia de apertura deberá estar a disposición de la Administración Local.",
            "La Administración local podrá ampliar el contenido de la licencia de apertura mediante el correspondiente reglamento orgánico.",
            "El documento en el que se formalice la licencia de apertura deberá figurar en el establecimiento o local en un lugar visible al público.",
            "La licencia de apertura deberá recoger, en su caso, condiciones o medidas de seguridad de obligado cumplimiento."
        ],
        "tema": "Tema 8. Legislación autonómica en materia de espectáculos públicos y actividades recreativas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 8/2002, de 21 de octubre, de Espectáculos Públicos y Actividades Recreativas.</strong></p>\n\n<p><strong>Artículo 11. Licencia de apertura.</strong></p>\n\n<p>1. La licencia de apertura deberá recoger, al menos, los siguientes extremos:</p>\n\n<p>a) Nombre y DNI o NIF del titular de la actividad.</p>\n\n<p>b) Actividad para la que se autoriza el uso del establecimiento o local, de acuerdo con las definiciones que se contengan en el catálogo.</p>\n\n<p>c) Denominación del establecimiento.</p>\n\n<p>d) Emplazamiento.</p>\n\n<p>e) Aforo máximo.</p>\n\n<p>f) Condiciones o medidas correctoras de obligado cumplimiento, en su caso.</p>\n\n<p>2. La Administración local podrá ampliar el contenido de la licencia de apertura mediante la correspondiente ordenanza.</p>\n\n<p>3. El documento en el que se formalice la licencia de apertura deberá figurar en el establecimiento o local en un lugar visible al público y a disposición de los servicios de inspección competentes.</p>"
    },
    {
        "id": "question-title-614613",
        "pregunta": "Según el artículo 2 del Decreto 90/2004, de 11 de noviembre, por el que se regula el régimen de horarios de los establecimientos, locales e instalaciones para espectáculos públicos y actividades recreativas en el Principado de Asturias, los locales con música amplificada tienen de horario general:",
        "respuestas": [
            "Apertura a las 11.00 horas y cierre a las 5.30 horas del día siguiente al de apertura.",
            "Apertura a las 11.00 horas y cierre a las 5.00 horas del día siguiente al de apertura.",
            "Apertura a las 11.00 horas y cierre a las 7.30 horas del día siguiente al de apertura.",
            "Apertura a las 11.00 horas y cierre a las 3.30 horas del día siguiente al de apertura."
        ],
        "tema": "Tema 8. Legislación autonómica en materia de espectáculos públicos y actividades recreativas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Decreto 90/2004, de 11 de noviembre, por el que se regula el régimen de horarios de los establecimientos, locales e instalaciones para espectáculos públicos y actividades recreativas en el Principado de Asturias.</strong></p>\n\n<p><strong><em>Artículo 2</em>&nbsp;<em>Horario general</em></strong></p>\n\n<p><strong>1.-</strong>&nbsp;No podrán excederse los horarios de apertura y cierre que se describen a continuación:</p>\n\n<p><strong>c)</strong>&nbsp;Locales con música amplificada, excepto discotecas:</p>\n\n<ul>\n\t<li>Apertura: 11.00 horas.</li>\n\t<li>Cierre:\n\t<ul>\n\t\t<li>Horario general: 03.30 horas del día siguiente al de apertura.</li>\n\t\t<li>Viernes, sábados y vísperas de festivos: 05.30 horas del día siguiente al de apertura.</li>\n\t</ul>\n\t</li>\n</ul>"
    },
    {
        "id": "question-title-611336",
        "pregunta": "Según el artículo 18 de la Ley del Principado de Asturias 8/2002, de 21 de octubre de  espectáculos públicos y actividades recreativas, NO corresponde a la Administración Local conceder  la autorización administrativa en el caso de:",
        "respuestas": [
            "Los espectáculos públicos y actividades recreativas de carácter extraordinario.",
            "Los espectáculos taurinos.",
            "Espectáculos públicos y actividades recreativas que se celebren íntegramente dentro de un  término municipal.",
            "Las carreras o pruebas deportivas que se celebren en vías públicas y cuyo desarrollo no  sobrepase los términos del concejo."
        ],
        "tema": "Tema 8. Legislación autonómica en materia de espectáculos públicos y actividades recreativas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 8/2002, de 21 de octubre, de Espectáculos Públicos y Actividades Recreativas.</strong></p>\n\n<p><strong>Artículo 18. Autorizaciones.</strong></p>\n\n<p>2. Los espectáculos públicos y actividades recreativas no contemplados en el apartado anterior necesitarán autorización administrativa de la respectiva Administración pública:</p>\n\n<p>a) La autorización corresponderá a la Administración local en el caso de:</p>\n\n<p>Los espectáculos públicos y actividades recreativas que se celebren íntegramente dentro de un término municipal.</p>\n\n<p>Las carreras o pruebas deportivas que se celebren en las vías públicas y cuyo desarrollo no sobrepase los términos del concejo.</p>\n\n<p>Los espectáculos públicos y actividades recreativas de carácter extraordinario.</p>\n\n<p>b) La autorización corresponderá a la Administración del Principado de Asturias en el caso de:</p>\n\n<p>Los espectáculos públicos y actividades recreativas cuya celebración afecte a más de un término municipal.</p>\n\n<p>Las carreras o pruebas deportivas que se celebren en las vías públicas y cuyo desarrollo sobrepase los términos de un concejo.</p>\n\n<p>Los espectáculos taurinos.</p>"
    },
    {
        "id": "question-title-540852",
        "pregunta": "El Consejo Asesor de Espectáculos Públicos y Actividades Recreativas del Principado de Asturias tendrá la siguiente composición:",
        "respuestas": [
            "El presidente, el vicepresidente y 18 vocales.",
            "El presidente, el vicepresidente y 17 vocales.",
            "El presidente, el vicepresidente y 15 vocales.",
            "El presidente, el vicepresidente y 20 vocales."
        ],
        "tema": "Tema 8. Legislación autonómica en materia de espectáculos públicos y actividades recreativas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 8/2002, de 21 de octubre, de Espectáculos Públicos y Actividades Recreativas.</strong></p>\n\n<p><strong>Artículo 48. Composición.</strong></p>\n\n<p>1. El Consejo Asesor de Espectáculos Públicos y Actividades Recreativas del Principado de Asturias tendrá la siguiente composición:</p>\n\n<p>a) Presidente: Lo será el titular de la Consejería competente en materia de seguridad pública.</p>\n\n<p>b) Vicepresidente: Lo será el titular de la presidencia de la Federación Asturiana de Concejos.</p>\n\n<p>c) Vocales:</p>\n\n<p>Cinco en representación de la Administración del Principado de Asturias, designados por el titular de la Consejería competente en materia de seguridad pública.</p>\n\n<p>Tres en representación de los concejos, designados por la Federación Asturiana de Concejos.</p>\n\n<p>Dos en representación de la Administración del Estado en su caso designados por la Delegación del Gobierno en Asturias.</p>\n\n<p>Tres designados por y entre las organizaciones empresariales más representativas del sector de los espectáculos públicos y las actividades recreativas en el ámbito territorial del Principado de Asturias.</p>\n\n<p>Dos designados por y entre las organizaciones sindicales más representativas en el sector de los espectáculos públicos y las actividades recreativas en el ámbito territorial del Principado de Asturias.</p>\n\n<p>Uno designado por y entre las asociaciones de consumidores más representativas en el ámbito territorial del Principado de Asturias.</p>\n\n<p>Uno designado por y entre las asociaciones vecinales más representativas en el ámbito territorial del Principado de Asturias.</p>\n\n<p>Uno en representación de las asociaciones juveniles, designado por el Consejo de la Juventud del Principado de Asturias.</p>\n\n<p>2. Actuará como Secretario del Consejo Asesor un funcionario de la Consejería competente en materia de seguridad pública designado por su titular. El Secretario asistirá a las sesiones del Pleno y de las Comisiones con voz, pero sin voto, y le corresponderán las funciones que atribuya la normativa vigente a los Secretarios de los órganos colegiados.</p>"
    },
    {
        "id": "question-title-540850",
        "pregunta": "De acuerdo con lo dispuesto en la Ley 8/2002, de 21 de octubre, de Espectáculos Públicos y Actividades Recreativas, señale la respuesta correcta sobre los órganos sancionadores competentes:",
        "respuestas": [
            "La Administración del Principado de Asturias asumirá la competencia de tramitación y resolución de los expedientes sancionadores cuando se produjera dejación de funciones por parte de un concejo de modo que, teniendo conocimiento de los hechos constitutivos de infracción, no hubiera incoado el oportuno expediente sancionador con notificación al imputado en el plazo de un dos meses.",
            "En la Administración del Principado de Asturias se atribuye el ejercicio de la potestad sancionadora al titular de la Consejería competente en materia de seguridad pública para las infracciones graves.",
            "Los concejos cuya población de derecho supere los diez mil habitantes serán competentes para la tramitación y resolución de los expedientes sancionadores.",
            "En la Administración del Principado de Asturias se atribuye el ejercicio de la potestad sancionadora al titular de la Viceconsejería competentes en materia de seguridad pública para las infracciones muy graves."
        ],
        "tema": "Tema 8. Legislación autonómica en materia de espectáculos públicos y actividades recreativas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 8/2002, de 21 de octubre, de Espectáculos Públicos y Actividades Recreativas.</strong></p>\n\n<p><strong>Artículo 41. Órganos sancionadores competentes.</strong></p>\n\n<p>1. Los concejos cuya población de derecho supere los diez mil habitantes serán competentes para la tramitación y resolución de los expedientes sancionadores.</p>\n\n<p>2. Los concejos cuya población de derecho no supere los diez mil habitantes podrán, no obstante, asumir la competencia para la tramitación y resolución de los expedientes sancionadores cuando, previo dictamen preceptivo del Consejo Asesor de Espectáculos Públicos y Actividades Recreativas del Principado de Asturias, resulte acreditado que disponen de servicios técnicos, jurídicos y administrativos adecuados y sea adoptado el correspondiente acuerdo por el Pleno del Ayuntamiento, siendo efectivo dicho acuerdo una vez que el mismo sea comunicado a la Consejería competente en materia de seguridad pública y publicado en el «Boletín Oficial del Principado de Asturias».</p>\n\n<p>3. Los órganos competentes de la Administración Local remitirán a los de la Administración del Principado de Asturias una relación de los procedimientos sancionadores iniciados dentro de los diez días siguientes a la fecha de adopción del acuerdo de iniciación de los mismos, de conformidad con lo dispuesto en el artículo 56 de la Ley 7/1985, de 2 de abril, reguladora de las bases del régimen local.</p>\n\n<p>4. La Administración del Principado de Asturias asumirá la competencia de tramitación y resolución de los expedientes sancionadores en los siguientes casos:</p>\n\n<p>a) Cuando los concejos a que se refiere el apartado segundo de este artículo no asumieran la competencia en la materia.</p>\n\n<p>b) Cuando se produjera dejación de funciones por parte de un concejo de modo que, teniendo conocimiento de los hechos constitutivos de infracción, no hubiera incoado el oportuno expediente sancionador con notificación al imputado en el plazo de un mes. A estos efectos, el órgano competente de la Comunidad Autónoma requerirá al órgano competente del concejo la remisión del expediente en el plazo de diez días.</p>\n\n<p>5. En la Administración del Principado de Asturias se atribuye el ejercicio de la potestad sancionadora al titular de la Consejería competente en materia de seguridad pública para las infracciones muy graves, y al titular de la Viceconsejería, Dirección General o Secretaría General Técnica competentes en materia de seguridad pública, para las infracciones graves y leves.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-540664",
        "pregunta": "Según lo dispuesto en la Ley 8/2002, de 21 de octubre, de Espectáculos Públicos y Actividades Recreativas, el plazo máximo de tramitación del procedimiento para la obtención de licencias es:",
        "respuestas": [
            "De tres meses.",
            "De un mes.",
            "De seis meses.",
            "De dos meses."
        ],
        "tema": "Tema 8. Legislación autonómica en materia de espectáculos públicos y actividades recreativas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 8/2002, de 21 de octubre, de Espectáculos Públicos y Actividades Recreativas.</strong></p>\n\n<p><strong>Artículo 9. Procedimiento de obtención de licencia.</strong></p>\n\n<p>1. El procedimiento para la obtención de licencias se regulará reglamentariamente, inspirándose en el principio de tramitación conjunta de las mismas, y, en el caso de ser de aplicación la normativa correspondiente a actividades clasificadas, dará lugar a una única licencia.</p>\n\n<p>2. El plazo máximo de tramitación del procedimiento será de tres meses, entendiendo que la licencia ha sido desestimada por el transcurso de dicho plazo sin haber sido notificada la oportuna resolución.</p>"
    }
]