[
    {
        "id": "question-title-539992",
        "pregunta": "Ley del Sistema Nacional de Protección Civil. Según lo dispuesto en la citada ley, de los siguientes, ¿cuál NO es un Plan de Protección Civil?",
        "respuestas": [
            "Los Planes Especiales Locales.",
            "El Plan Estatal General.",
            "Los Planes de Autoprotección.",
            "Los Planes Territoriales, de ámbito autonómico o local."
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 17/2015, de 9 de julio, del Sistema Nacional de Protección Civil.</strong></p>\n\n<p><strong>Artículo&nbsp;14. Planes de Protección Civil.</strong></p>\n\n<p>1. Los Planes de Protección Civil son los instrumentos de previsión del marco orgánico-funcional y de los mecanismos que permiten la movilización de los recursos humanos y materiales necesarios para la protección de las personas y de los bienes en caso de emergencia, así como del esquema de coordinación de las distintas Administraciones Públicas llamadas a intervenir.</p>\n\n<p>2. Los Planes de Protección Civil son el Plan Estatal General, los Planes Territoriales, de ámbito autonómico o local, los Planes Especiales y los Planes de Autoprotección.</p>\n\n<p>3. El Plan Estatal General y los Planes Territoriales y Especiales de ámbito estatal o autonómico deberán ser informados por el Consejo Nacional de Protección Civil, a los efectos de su adecuación al Sistema Nacional de Protección Civil.</p>"
    },
    {
        "id": "",
        "pregunta": "¿Qué son los servicios esenciales para la Ley 17/2015, de 9 de julio, del Sistema Nacional de Protección Civil?",
        "respuestas": [
            "Las respuestas B y C son correctas.",
            "Son los servicios necesarios para el mantenimiento de las funciones sociales básicas, la salud, la seguridad, el bienestar social y económico de los ciudadanos.",
            "Son los servicios necesarios para el eficaz funcionamiento de las instituciones del Estado y las Administraciones Públicas.",
            "Las respuestas B y C son incorrectas."
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 17/2015, de 9 de julio, del Sistema Nacional de Protección Civil.</strong></p>\n\n<p><strong>Artículo&nbsp;2. Definiciones.</strong></p>\n\n<p>A los efectos de esta ley se entenderá por:</p>\n\n<p>1. Peligro. Potencial de ocasionar daño en determinadas situaciones a colectivos de personas o bienes que deben ser preservados por la protección civil.</p>\n\n<p>2. Vulnerabilidad. La característica de una colectividad de personas o bienes que los hacen susceptibles de ser afectados en mayor o menor grado por un peligro en determinadas circunstancias.</p>\n\n<p>3. Amenaza. Situación en la que personas y bienes preservados por la protección civil están expuestos en mayor o menor medida a un peligro inminente o latente.</p>\n\n<p>4. Riesgo. Es la posibilidad de que una amenaza llegue a afectar a colectivos de personas o a bienes.</p>\n\n<p>5. Emergencia de protección civil. Situación de riesgo colectivo sobrevenida por un evento que pone en peligro inminente a personas o bienes y exige una gestión rápida por parte de los poderes públicos para atenderlas y mitigar los daños y tratar de evitar que se convierta en una catástrofe. Se corresponde con otras denominaciones como emergencia extraordinaria, por contraposición a emergencia ordinaria que no tiene afectación colectiva.</p>\n\n<p>6. Catástrofe. Una situación o acontecimiento que altera o interrumpe sustancialmente el funcionamiento de una comunidad o sociedad por ocasionar gran cantidad de víctimas, daños e impactos materiales, cuya atención supera los medios disponibles de la propia comunidad.</p>\n\n<p>7. Servicios esenciales. Servicios necesarios para el mantenimiento de las funciones sociales básicas, la salud, la seguridad, el bienestar social y económico de los ciudadanos, o el eficaz funcionamiento de las instituciones del Estado y las Administraciones Públicas.</p>"
    },
    {
        "id": "question-title-540017",
        "pregunta": "El Sistema Nacional de Protección Civil integra la actividad de protección civil de todas las Administraciones Públicas, en el ámbito de sus competencias, con el fin de garantizar una respuesta coordinada y eficiente mediante las siguientes actuaciones:",
        "respuestas": [
            "Adoptar medidas de recuperación para restablecer las infraestructuras y los servicios esenciales y paliar los daños derivados de emergencias.",
            "Llevar a cabo la intervención operativa de respuesta inmediata en caso de emergencia.",
            "Prever los riesgos colectivos mediante acciones dirigidas a conocerlos anticipadamente y evitar que se produzcan o, en su caso, reducir los daños que de ellos puedan derivarse.",
            "Todas las respuestas anteriores son correctas."
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 17/2015, de 9 de julio, del Sistema Nacional de Protección Civil.</strong></p>\n\n<p><strong>Artículo&nbsp;3. El Sistema Nacional de Protección Civil.</strong></p>\n\n<p>1. El Sistema Nacional de Protección Civil integra la actividad de protección civil de todas las Administraciones Públicas, en el ámbito de sus competencias, con el fin de garantizar una respuesta coordinada y eficiente mediante las siguientes actuaciones:</p>\n\n<p>a) Prever los riesgos colectivos mediante acciones dirigidas a conocerlos anticipadamente y evitar que se produzcan o, en su caso, reducir los daños que de ellos puedan derivarse.</p>\n\n<p>b) Planificar los medios y medidas necesarias para afrontar las situaciones de riesgo.</p>\n\n<p>c) Llevar a cabo la intervención operativa de respuesta inmediata en caso de emergencia.</p>\n\n<p>d) Adoptar medidas de recuperación para restablecer las infraestructuras y los servicios esenciales y paliar los daños derivados de emergencias.</p>\n\n<p>e) Efectuar una coordinación, seguimiento y evaluación del Sistema para garantizar un funcionamiento eficaz y armónico del mismo.</p>"
    },
    {
        "id": "",
        "pregunta": "De acuerdo con la Ley 17/2015, de 9 de julio, del Sistema Nacional de Protección Civil, ¿qué Planes establecen el marco orgánico y funcional previsto para los centros, establecimientos, instalaciones o dependencias recogidas en la normativa aplicable, con el objeto de prevenir y controlar los riesgos de emergencia de protección civil sobre las personas y los bienes y dar respuesta adecuada en esas situaciones?",
        "respuestas": [
            "Los de Autoprotección.",
            "Los Territoriales.",
            "Los de Prevención.",
            "Los Especiales."
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 15.4 de la Ley 17/2015, de 9 de julio, del Sistema Nacional de Protección Civil:</strong></p>\n\n<p>4. Los Planes de Autoprotección establecen el marco orgánico y funcional previsto para los centros, establecimientos, instalaciones o dependencias recogidas en la normativa aplicable, con el objeto de prevenir y controlar los riesgos de emergencia de protección civil sobre las personas y los bienes y dar respuesta adecuada en esas situaciones.</p>"
    },
    {
        "id": "",
        "pregunta": "¿Qué contendrá la Red Nacional de Información sobre Protección Civil?",
        "respuestas": [
            "El Mapa Nacional de Riesgos de Protección Civil.",
            "Los catálogos oficiales de actividades que puedan originar una emergencia de protección civil.",
            "El registro informatizado de los planes de protección civil.",
            "Todas las proposiciones anteriores son correctas."
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 9 de la&nbsp;Ley 17/2015, de 9 de julio, del Sistema Nacional de Protección Civil:</strong></p>\n\n<p>2. La Red contendrá:</p>\n\n<p>a) El Mapa Nacional de Riesgos de Protección Civil, como instrumento que permite identificar las áreas geográficas susceptibles de sufrir daños por emergencias o catástrofes.</p>\n\n<p>b) Los catálogos oficiales de actividades que puedan originar una emergencia de protección civil, incluyendo información sobre los centros, establecimientos y dependencias en que aquéllas se realicen, en los términos que reglamentariamente se establezcan.</p>\n\n<p>c) El registro informatizado de los planes de protección civil, que los integrará a todos en los términos que reglamentariamente se establezcan.</p>\n\n<p>d) Los catálogos de recursos movilizables, entendiendo por tales los medios humanos y materiales, gestionados por las Administraciones Públicas o por entidades de carácter privado, que puedan ser utilizados por el Sistema Nacional de Protección Civil en caso de emergencia, en los términos previstos en esta ley y que reglamentariamente se establezcan.</p>\n\n<p>e) El Registro Nacional de Datos sobre Emergencias y Catástrofes, que incluirá información sobre las que se produzcan, las consecuencias y pérdidas ocasionadas, así como sobre los medios y procedimientos utilizados para paliarlas.</p>\n\n<p>f) Cualquier otra información necesaria para prever los riesgos de emergencias y facilitar el ejercicio de las competencias de las Administraciones Públicas en materia de protección civil, en los términos que reglamentariamente se establezcan.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-539999",
        "pregunta": "Según la Ley del Sistema Nacional de Protección Civil no tienen la consideración de servicios públicos de intervención y asistencia en emergencias de protección civil:",
        "respuestas": [
            "Los Servicios de Rescate.",
            "Los Servicios de Atención Primaria.",
            "Las Fuerzas Armadas.",
            "Los Técnicos Forestales y los Agentes Medioambientales."
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 17.1&nbsp;Ley 17/2015, de 9 de julio, del Sistema Nacional de Protección Civil.</strong></p>\n\n<p>1. Tendrán la consideración de servicios públicos de intervención y asistencia en emergencias de protección civil los Servicios Técnicos de Protección Civil y Emergencias de todas las Administraciones Públicas, los Servicios de Prevención, Extinción de Incendios y Salvamento, y de Prevención y Extinción de Incendios Forestales, las Fuerzas y Cuerpos de Seguridad, los Servicios de Atención Sanitaria de Emergencia, las Fuerzas Armadas y, específicamente, la Unidad Militar de Emergencias, los órganos competentes de coordinación de emergencias de las Comunidades Autónomas, los Técnicos Forestales y los Agentes Medioambientales, los Servicios de Rescate, los equipos multidisciplinares de identificación de víctimas, las personas de contacto con las víctimas y sus familiares, y todos aquellos que dependiendo de las Administraciones Públicas tengan este fin.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-543502",
        "pregunta": "¿Qué tipo de planes no se definen en el art. 15 del de la Ley 17/2015, de 9 de julio, del Sistema Nacional de Protección Civil?",
        "respuestas": [
            "Urgentes.",
            "Territoriales.",
            "Especiales.",
            "Autoprotección."
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo&nbsp;15 Ley 17/2015, de 9 de julio, del Sistema Nacional de Protección Civil.. Tipos de Planes.</strong></p>\n\n<p>1. El Plan Estatal General desarrolla la organización y los procedimientos de actuación de la Administración General del Estado para prestar apoyo y asistencia a las otras Administraciones Públicas, en casos de emergencia de protección civil, así como ejercer la dirección y coordinación del conjunto de las Administraciones Públicas en las emergencias declaradas de interés nacional. La aprobación del Plan Estatal General corresponde al Gobierno, a propuesta del Ministro del Interior.</p>\n\n<p>2. Son Planes Territoriales todos aquellos que se elaboran para hacer frente a los riesgos de emergencia que se puedan presentar en el territorio de una Comunidad Autónoma o de una Entidad Local. Dichos Planes serán aprobados por la Administración competente, autonómica o local, de conformidad con lo previsto en su legislación específica.</p>\n\n<p>3. Son Planes Especiales los que tienen por finalidad hacer frente a los riesgos de inundaciones; terremotos; maremotos; volcánicos; fenómenos meteorológicos adversos; incendios forestales; accidentes en instalaciones o procesos en los que se utilicen o almacenen sustancias químicas, biológicas, nucleares o radiactivas; accidentes de aviación civil y en el transporte de mercancías peligrosas, así como los relativos a la protección de la población en caso de conflicto bélico y aquellos otros que se determinen en la Norma Básica. Los Planes Especiales podrán ser estatales o autonómicos, en función de su ámbito territorial de aplicación, y serán aprobados por la Administración competente en cada caso. Los planes especiales relativos al riesgo nuclear y a la protección de la población en caso de conflicto bélico serán, en todo caso, de competencia estatal, sin perjuicio de la participación en los mismos de las administraciones de las Comunidades Autónomas y Entidades Locales, según se establezca en la Norma Básica.</p>\n\n<p>4. Los Planes de Autoprotección establecen el marco orgánico y funcional previsto para los centros, establecimientos, instalaciones o dependencias recogidas en la normativa aplicable, con el objeto de prevenir y controlar los riesgos de emergencia de protección civil sobre las personas y los bienes y dar respuesta adecuada en esas situaciones.</p>"
    },
    {
        "id": "question-title-540009",
        "pregunta": "De acuerdo con la Ley 17/2015, de 9 de julio, del Sistema Nacional de Protección Civil, ¿cómo se define la situación en la que las personas y bienes preservados por la protección civil están expuestos en mayor o menor medida a un peligro inminente o latente?",
        "respuestas": [
            "Amenaza.",
            "Peligro.",
            "Riesgo.",
            "Vulnerabilidad."
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 17/2015, de 9 de julio, del Sistema Nacional de Protección Civil.</strong></p>\n\n<p><strong>Artículo&nbsp;2. Definiciones.</strong></p>\n\n<p>A los efectos de esta ley se entenderá por:</p>\n\n<p>1. Peligro. Potencial de ocasionar daño en determinadas situaciones a colectivos de personas o bienes que deben ser preservados por la protección civil.</p>\n\n<p>2. Vulnerabilidad. La característica de una colectividad de personas o bienes que los hacen susceptibles de ser afectados en mayor o menor grado por un peligro en determinadas circunstancias.</p>\n\n<p>3. Amenaza. Situación en la que personas y bienes preservados por la protección civil están expuestos en mayor o menor medida a un peligro inminente o latente.</p>\n\n<p>4. Riesgo. Es la posibilidad de que una amenaza llegue a afectar a colectivos de personas o a bienes.</p>\n\n<p>5. Emergencia de protección civil. Situación de riesgo colectivo sobrevenida por un evento que pone en peligro inminente a personas o bienes y exige una gestión rápida por parte de los poderes públicos para atenderlas y mitigar los daños y tratar de evitar que se convierta en una catástrofe. Se corresponde con otras denominaciones como emergencia extraordinaria, por contraposición a emergencia ordinaria que no tiene afectación colectiva.</p>\n\n<p>6. Catástrofe. Una situación o acontecimiento que altera o interrumpe sustancialmente el funcionamiento de una comunidad o sociedad por ocasionar gran cantidad de víctimas, daños e impactos materiales, cuya atención supera los medios disponibles de la propia comunidad.</p>\n\n<p>7. Servicios esenciales. Servicios necesarios para el mantenimiento de las funciones sociales básicas, la salud, la seguridad, el bienestar social y económico de los ciudadanos, o el eficaz funcionamiento de las instituciones del Estado y las Administraciones Públicas.</p>"
    },
    {
        "id": "question-title-543496",
        "pregunta": "El Ministro del Interior podrá requerir la colaboración de las diferentes Administraciones Públicas que cuenten con recursos movilizables, aunque la emergencia no afecte a su territorio conforme al art. 30 de la Ley 17/2015, de 9 de julio, del Sistema Nacional de Protección Civil  en función de:",
        "respuestas": [
            "La gravedad de la situación.",
            "La emergencia de la situación.",
            "El interés de la situación.",
            "Todas las respuestas anteriores son correctas."
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo&nbsp;30 Ley 17/2015, de 9 de julio, del Sistema Nacional de Protección Civil. Efectos.</strong></p>\n\n<p>1. Declarada la emergencia de interés nacional, el titular del Ministerio del Interior asumirá su dirección, que comprenderá la ordenación y coordinación de las actuaciones y la gestión de todos los recursos estatales, autonómicos y locales del ámbito territorial afectado, sin perjuicio de lo dispuesto en la ley para los estados de alarma, excepción y sitio, y en la normativa específica sobre seguridad nacional.</p>\n\n<p>2. El Ministro del Interior podrá, en función de la gravedad de la situación, requerir la colaboración de las diferentes Administraciones Públicas que cuenten con recursos movilizables, aunque la emergencia no afecte a su territorio</p>"
    },
    {
        "id": "question-title-540000",
        "pregunta": "Una situación o acontecimiento que altera o interrumpe sustancialmente el funcionamiento de una comunidad o sociedad por ocasionar gran cantidad de víctimas, daños e impactos materiales, cuya atención supera los medios disponibles de la propia comunidad, es la definición que da la ley de protección civil de:",
        "respuestas": [
            "Catástrofe.",
            "Calamidad.",
            "Estado de alarma.",
            "Estado de necesidad."
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 17/2015, de 9 de julio, del Sistema Nacional de Protección Civil.</strong></p>\n\n<p><strong>Artículo&nbsp;2. Definiciones.</strong></p>\n\n<p>A los efectos de esta ley se entenderá por:</p>\n\n<p>1. Peligro. Potencial de ocasionar daño en determinadas situaciones a colectivos de personas o bienes que deben ser preservados por la protección civil.</p>\n\n<p>2. Vulnerabilidad. La característica de una colectividad de personas o bienes que los hacen susceptibles de ser afectados en mayor o menor grado por un peligro en determinadas circunstancias.</p>\n\n<p>3. Amenaza. Situación en la que personas y bienes preservados por la protección civil están expuestos en mayor o menor medida a un peligro inminente o latente.</p>\n\n<p>4. Riesgo. Es la posibilidad de que una amenaza llegue a afectar a colectivos de personas o a bienes.</p>\n\n<p>5. Emergencia de protección civil. Situación de riesgo colectivo sobrevenida por un evento que pone en peligro inminente a personas o bienes y exige una gestión rápida por parte de los poderes públicos para atenderlas y mitigar los daños y tratar de evitar que se convierta en una catástrofe. Se corresponde con otras denominaciones como emergencia extraordinaria, por contraposición a emergencia ordinaria que no tiene afectación colectiva.</p>\n\n<p>6. Catástrofe. Una situación o acontecimiento que altera o interrumpe sustancialmente el funcionamiento de una comunidad o sociedad por ocasionar gran cantidad de víctimas, daños e impactos materiales, cuya atención supera los medios disponibles de la propia comunidad.</p>\n\n<p>7. Servicios esenciales. Servicios necesarios para el mantenimiento de las funciones sociales básicas, la salud, la seguridad, el bienestar social y económico de los ciudadanos, o el eficaz funcionamiento de las instituciones del Estado y las Administraciones Públicas.</p>"
    },
    {
        "id": "",
        "pregunta": "Las funciones encomendadas al Centro Nacional de Seguimiento y Coordinación de Emergencias de Protección Civil se encuadran en:",
        "respuestas": [
            "La Dirección General de la Guardia Civil.",
            "La Dirección General de Protección Civil y Emergencias.",
            "La Dirección General de Seguridad Nacional.",
            "La Dirección General de Infraestructuras Críticas."
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 17/2015, de 9 de julio, del Sistema Nacional de Protección Civil.</strong></p>\n\n<p><strong>Artículo&nbsp;18. El Centro Nacional de Seguimiento y Coordinación de Emergencias de Protección Civil.</strong></p>\n\n<p>2. Las funciones encomendadas al Centro Nacional de Seguimiento y Coordinación de Emergencias de Protección Civil se encuadran en la Dirección General de Protección Civil y Emergencias.</p>"
    },
    {
        "id": "",
        "pregunta": "¿Quién aprobará la Estrategia Nacional de Protección Civil?",
        "respuestas": [
            "El Consejo de Ministros.",
            "El Consejo de Seguridad Nacional, a propuesta del Ministro del Interior.",
            "El Ministro del Interior.",
            "El Director General de Protección Civil y Emergencias."
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 4.2 de la Ley 17/2015, de 9 de julio, del Sistema Nacional de Protección Civil:</strong></p>\n\n<p>2. La Estrategia Nacional de Protección Civil integrará y alineará todas las actuaciones de la Administración General del Estado en esta materia. Será aprobada por el Consejo de Seguridad Nacional, a propuesta del Ministro del Interior.</p>"
    },
    {
        "id": "question-title-540023",
        "pregunta": "¿Qué órgano gestiona el Fondo de Prevención de Emergencias?",
        "respuestas": [
            "El Ministerio del Interior.",
            "Todas las respuestas son incorrectas.",
            "El Ministerio de Justicia.",
            "El Gobierno de la Nación."
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 17/2015, de 9 de julio, del Sistema Nacional de Protección Civil</strong></p>\n\n<p><strong>Artículo&nbsp;11. Fondo de Prevención de Emergencias.</strong></p>\n\n<p>1. Se crea el Fondo de Prevención de Emergencias, gestionado por el Ministerio del Interior, dotado con cargo a los créditos que se consignen al efecto en los Presupuestos Generales del Estado, para financiar, en el ámbito de la Administración General del Estado, las actividades preventivas siguientes:</p>\n\n<p>a) Análisis de peligrosidad, vulnerabilidad y riesgos.</p>\n\n<p>b) Mapas de riesgos de protección civil.</p>\n\n<p>c) Programas de sensibilización e información preventiva a los ciudadanos.</p>\n\n<p>d) Programas de educación para la prevención en centros escolares.</p>\n\n<p>e) Otras actividades de análogo carácter que se determinen.</p>"
    },
    {
        "id": "question-title-540011",
        "pregunta": "De conformidad con lo establecido en el artículo 1 de la Ley del Sistema Nacional de Protección Civil, se define a la protección civil como el servicio público que protege a personas y bienes garantizando una respuesta adecuada:",
        "respuestas": [
            "Ante los distintos tipos de emergencias y catástrofes derivadas de la acción humana intencionada.",
            "Ante los distintos tipos de emergencias y catástrofes originadas por causas naturales.",
            "Ante los distintos tipos de emergencias y catástrofes derivadas de la acción humana accidental.",
            "Todas las respuestas anteriores son correctas."
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 17/2015, de 9 de julio, del Sistema Nacional de Protección Civil.</strong></p>\n\n<p><strong>Artículo&nbsp;1. Objeto y finalidad.</strong></p>\n\n<p>1. La protección civil, como instrumento de la política de seguridad pública, es el servicio público que protege a las personas y bienes garantizando una respuesta adecuada ante los distintos tipos de emergencias y catástrofes originadas por causas naturales o derivadas de la acción humana, sea ésta accidental o intencionada.</p>"
    },
    {
        "id": "",
        "pregunta": "A efectos de la Ley 17/2015, de 9 de julio, del Sistema Nacional de Protección Civil, se entenderá por peligro...",
        "respuestas": [
            "La característica de una colectividad de personas o bienes que los hacen susceptibles de ser afectados en mayor o menor grado por un peligro en determinadas circunstancias.",
            "El potencial de ocasionar daño en determinadas situaciones a colectivos de personas o bienes que deben ser preservados por la protección civil.",
            "La situación en la que personas y bienes preservados por la protección civil están expuestos en mayor o menor medida a un peligro inminente o latente.",
            "Una situación o acontecimiento que altera o interrumpe sustancialmente el funcionamiento de una comunidad o sociedad por ocasionar gran cantidad de víctimas, daños e impactos materiales, cuya atención supera los medios disponibles de la propia comunidad."
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 17/2015, de 9 de julio, del Sistema Nacional de Protección Civil.</strong></p>\n\n<p><strong>Artículo&nbsp;2. Definiciones.</strong></p>\n\n<p>A los efectos de esta ley se entenderá por:</p>\n\n<p>1. Peligro. Potencial de ocasionar daño en determinadas situaciones a colectivos de personas o bienes que deben ser preservados por la protección civil.</p>"
    },
    {
        "id": "",
        "pregunta": "¿A quién corresponderá aprobar las líneas básicas de la Estrategia del Sistema Nacional de Protección Civil?",
        "respuestas": [
            "Al Pleno del Consejo Nacional de Protección Civil.",
            "Al Consejo de Ministros.",
            "Al Gobierno.",
            "Al Centro Nacional de Seguimiento y Coordinación de Emergencias de Protección Civil."
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 17/2015, de 9 de julio, del Sistema Nacional de Protección Civil.</strong></p>\n\n<p><strong>Artículo&nbsp;4. Estrategia del Sistema Nacional de Protección Civil.</strong></p>\n\n<p>1. La Estrategia del Sistema Nacional de Protección Civil consiste en analizar prospectivamente los riesgos que pueden afectar a las personas y bienes protegidos por la protección civil y las capacidades de respuesta necesarias, y en formular en consecuencia las líneas estratégicas de acción para alinear, integrar y priorizar los esfuerzos que permitan optimizar los recursos disponibles para mitigar los efectos de las emergencias.</p>\n\n<p>El Consejo Nacional de Protección Civil aprobará las líneas básicas de la Estrategia del Sistema Nacional de Protección Civil y las directrices para su implantación, seguimiento y evaluación periódica. Podrán establecerse planes de actuación anuales o programas sectoriales para su implementación. Esta Estrategia se revisará, al menos, cada cuatro años.</p>\n\n<p>2. La Estrategia Nacional de Protección Civil integrará y alineará todas las actuaciones de la Administración General del Estado en esta materia. Será aprobada por el Consejo de Seguridad Nacional, a propuesta del Ministro del Interior</p>\n\n<p><strong>Artículo&nbsp;39. Consejo Nacional de Protección Civil.</strong></p>\n\n<p>2. Forman parte del Consejo Nacional el Ministro del Interior, que lo preside, los titulares de los departamentos ministeriales que determine el Gobierno, los representantes de las Comunidades Autónomas y de las Ciudades con Estatuto de Autonomía competentes en materia de protección civil, designados por éstas, y la persona, con facultades representativas, que designe la Federación Española de Municipios y Provincias.</p>\n\n<p>El Consejo Nacional funciona en Pleno y en Comisión Permanente. Corresponderá, en todo caso, al Pleno aprobar las líneas básicas de la Estrategia del Sistema Nacional de Protección Civil, así como ejercer las demás funciones que determine el reglamento interno del Consejo Nacional.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-540004",
        "pregunta": "¿Qué órgano actúa como Centro de Coordinación Operativa en las emergencias de interés nacional?",
        "respuestas": [
            "La Comisión Nacional de Emergencias y Protección Civil.",
            "El Centro Nacional de Seguimiento y Coordinación de Emergencias de Protección Civil.",
            "El Consejo Nacional de Protección Civil.",
            "La Dirección General de Protección Civil."
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 17/2015, de 9 de julio, del Sistema Nacional de Protección Civil.</strong></p>\n\n<p><strong>Artículo&nbsp;18. El Centro Nacional de Seguimiento y Coordinación de Emergencias de Protección Civil.</strong></p>\n\n<p>1. El Centro Nacional de Seguimiento y Coordinación de Emergencias de Protección Civil ejerce las siguientes funciones:</p>\n\n<p>a) Gestionar la Red Nacional de Información sobre Protección Civil. Elaborará, previo acuerdo del Consejo Nacional de Protección Civil, un plan nacional de interconexión de información de emergencias que permita la comunicación ágil entre las diferentes Administraciones Públicas y la eficacia en la gestión, coordinación y el seguimiento de las emergencias.</p>\n\n<p>b) Gestionar la Red de Alerta Nacional de Protección Civil en los términos previstos en esta ley.</p>\n\n<p>c) Divulgar periódicamente datos y estadísticas sobre emergencias y evaluar la conveniencia y forma de utilización de las redes sociales ante una emergencia de protección civil.</p>\n\n<p>d) Actuar como Centro de Coordinación Operativa en las emergencias de interés nacional. En ellas los órganos competentes de coordinación de emergencias de las Comunidades Autónomas se integrarán operativamente en este Centro, con las funciones y mediante los mecanismos de coordinación que se determinen, así como las redes de información para la gestión y coordinación de los servicios que intervengan en su resolución. El alcance de dicha integración y las condiciones de hacerlas efectivas se determinarán por el Consejo Nacional de Protección Civil.</p>\n\n<p>e) Actuar como punto de contacto para la comunicación e intercambio de información con los órganos de la Unión Europea, en el marco del Mecanismo de Protección Civil de la Unión y otros organismos internacionales, así como con los órganos homólogos de otros países con los que España haya establecido un Convenio o Tratado de cooperación en materia de protección civil.</p>\n\n<p>f) Canalizar la información que deberán proporcionar los ciudadanos y las entidades públicas y privadas en los términos establecidos en esta ley.</p>"
    },
    {
        "id": "question-title-611669",
        "pregunta": "En Asturias, el Plan Especial de Protección Civil de Emergencias por Incendios recibe el nombre de:",
        "respuestas": [
            "CONA.",
            "PEIF.",
            "PEINF.",
            "INFOPA."
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Decreto 69/2014, de 16 de julio, por el que se aprueba el Plan Territorial de Protección Civil del Principado de Asturias.</strong></p>\n\n<p><strong>RELACIÓN DE LAS SIGLAS UTILIZADAS EN EL PLATERPA:</strong></p>\n\n<p>AEMET: Agencia Estatal de Meteorología.</p>\n\n<p>CCAA.: Comunidades Autónomas.</p>\n\n<p>CCE: Centro de Coordinación de Emergencias.</p>\n\n<p>CECOP: Centro de Coordinación Operativa.</p>\n\n<p>CECOPAL: Centro de Coordinación Operativa Municipal.</p>\n\n<p>CECOPI: Centro de Coordinación Operativa Integrado.</p>\n\n<p>CNPC: Comisión Nacional de Protección Civil</p>\n\n<p>INFOPA: Plan Especial de Protección Civil de Emergencias por Incendios Forestales del Principado de Asturias.</p>\n\n<p>PAMA: Puesto de Asistencia Médica Avanzado.</p>\n\n<p>PEMU: Plan de Protección Civil Municipal.</p>\n\n<p>PLACAMPA: Plan Territorial de Contingencias por Contaminación Marina Accidental en el Principado de Asturias.</p>\n\n<p>PLAMERPA: Plan Especial de Protección Civil del Transporte de Mercancías Peligrosas por Carretera y Ferrocarril del Principado de Asturias.</p>\n\n<p>PLANINPA: Plan Especial de Protección Civil ante el Riesgo de Inundaciones del Principado de Asturias.</p>\n\n<p>PLAQUIMPA: Plan Especial de Protección Civil del Riesgo Químico del Principado de Asturias.</p>\n\n<p>PLATERPA: Plan Territorial de Protección Civil del Principado de Asturias.</p>\n\n<p>PMA: Puesto de Mando Avanzado.</p>\n\n<p>SAMU: Servicio de Atención Médica Urgente.</p>\n\n<p>SAPLA: Plan de Salvamento en Playas del Principado de Asturias.</p>\n\n<p>SEPA: Servicio de Emergencias del Principado de Asturias.</p>"
    },
    {
        "id": "question-title-540032",
        "pregunta": "Cuando se declare una zona afectada gravemente por una emergencia de protección civil se podrán adoptar algunas de las siguientes medidas:",
        "respuestas": [
            "Ayudas económicas a particulares por daños en vivienda habitual y enseres de primera necesidad.",
            "Ayudas a personas físicas o jurídicas que hayan llevado a cabo la prestación personal o de bienes.",
            "Ayudas por daños en producciones agrícolas, ganaderas, forestales y de acuicultura marina.",
            "Todas las respuestas anteriores son correctas."
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 17/2015, de 9 de julio, del Sistema Nacional de Protección Civil.</strong></p>\n\n<p><strong>Artículo&nbsp;24. Medidas aplicables.</strong></p>\n\n<p>1. En los términos que apruebe el Consejo de Ministros, cuando se declare una zona afectada gravemente por una emergencia de protección civil se podrán adoptar, entre otras, algunas de las siguientes medidas:</p>\n\n<p>a) Ayudas económicas a particulares por daños en vivienda habitual y enseres de primera necesidad.</p>\n\n<p>b) Compensación a Corporaciones Locales por gastos derivados de actuaciones inaplazables.</p>\n\n<p>c) Ayudas a personas físicas o jurídicas que hayan llevado a cabo la prestación personal o de bienes.</p>\n\n<p>d) Ayudas destinadas a establecimientos industriales, mercantiles y de servicios.</p>\n\n<p>e) Subvenciones por daños en infraestructuras municipales, red viaria provincial e insular.</p>\n\n<p>f) Ayudas por daños en producciones agrícolas, ganaderas, forestales y de acuicultura marina.</p>\n\n<p>g) Apertura de líneas de préstamo preferenciales subvencionadas por el Instituto de Crédito Oficial.</p>"
    },
    {
        "id": "question-title-539996",
        "pregunta": "La Ley 17/2015 del Sistema Nacional de Protección Civil define la catástrofe como:",
        "respuestas": [
            "Una situación en la que, por causas externas al funcionamiento del Estado o naturales se pone en peligro a personas y bienes.",
            "Una situación en la que personas y bienes preservados por la protección civil están expuestos en mayor o menor medida a un peligro inminente o latente.",
            "Una situación de riesgo colectivo sobrevenida por un evento que pone en peligro inminente a personas o bienes y exige una gestión rápida por parte de los poderes públicos para atenderlas y mitigar los daños.",
            "Una situación o acontecimiento que altera o interrumpe sustancialmente el funcionamiento de una comunidad o sociedad por ocasionar gran cantidad de víctimas, daños e impactos materiales, cuya atención supera los medios disponibles de la propia comunidad."
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 2.6&nbsp;Ley 17/2015, de 9 de julio, del Sistema Nacional de Protección Civil.</strong></p>\n\n<p>6. Catástrofe. Una situación o acontecimiento que altera o interrumpe sustancialmente el funcionamiento de una comunidad o sociedad por ocasionar gran cantidad de víctimas, daños e impactos materiales, cuya atención supera los medios disponibles de la propia comunidad.</p>"
    },
    {
        "id": "",
        "pregunta": "El Plan Estatal General de Protección Civil, deberá estar informado por:",
        "respuestas": [
            "La Comisión nacional de Protección Civil",
            "El Consejo Nacional de Protección Civil",
            "El Ministerio del Interior",
            "La Dirección General de la Guardia Civil"
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p style='margin-left:0cm; margin-right:0cm\"><strong>Ley 17/2015, de 9 de julio, del Sistema Nacional de Protección Civil.</strong></p>\n\n<p style=\"margin-left:0cm; margin-right:0cm\"><strong>Artículo&nbsp;14. Planes de Protección Civil.</strong></p>\n\n<p style=\"margin-left:0cm; margin-right:0cm\">3.&nbsp;El Plan Estatal General y los Planes Territoriales y Especiales de ámbito estatal o autonómico deberán ser informados por el Consejo Nacional de Protección Civil, a los efectos de su adecuación al Sistema Nacional de Protección Civil.</p>"
    },
    {
        "id": "question-title-612810",
        "pregunta": "Señale la opción incorrecta. Los objetivos señalados en el Plan Territorial de Protección Civil del Principado de Asturias están en relación directa con la necesidad de que el PLATERPA tenga capacidad para:",
        "respuestas": [
            "Apoyar a otras Comunidades Autónomas particularmente a las limítrofes.",
            "Coordinar todas las operaciones, dirigir todos los medios y recursos propios y aquellos procedentes de otras Administraciones o entidades.",
            "Apoyar a Diputación Provincial en la elaboración de los Planes Territoriales Municipales.",
            "Transferir las funciones de dirección a la Administración Central en caso de que se decrete interés nacional."
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Decreto 69/2014, de 16 de julio, por el que se aprueba el Plan Territorial de Protección Civil del Principado de Asturias</strong></p>\n\n<p><strong>CAPÍTULO I: OBJETIVO, ALCANCE Y MARCO LEGAL</strong></p>\n\n<p>Los objetivos señalados están en relación directa con la necesidad de que el PLATERPA tenga capacidad para:</p>\n\n<ul>\n\t<li>Coordinar todas las operaciones, dirigir todos los medios y recursos propios y aquellos procedentes de otras Administraciones o entidades, y transferir las funciones de dirección a la Administración Central en caso de que se decrete interés nacional. Si esto último sucediera, los medios asignados al PLATERPA seguirán siendo responsabilidad de la Dirección del mismo, de acuerdo con las directrices que reciba de la Dirección del Plan Nacional.</li>\n\t<li>Apoyar a los Ayuntamientos en la elaboración de los Planes Territoriales Municipales.</li>\n\t<li>Apoyar a otras Comunidades Autónomas particularmente a las limítrofes.</li>\n</ul>"
    },
    {
        "id": "",
        "pregunta": "De acuerdo con lo previsto en el RD 393/2007, ¿cuál es la definición de Peligro?",
        "respuestas": [
            "Probabilidad de que se produzca un efecto dañino específico en un periodo de tiempo determinado o en circunstancias determinadas.",
            "Preparación de las líneas de actuación para hacer frente a las situaciones de emergencia.",
            "Situación declarada con el fin de tomar precauciones específicas debido a la probable y cercana ocurrencia de un suceso o accidente.",
            "Grado de pérdida o daño esperado sobre las personas y los bienes y su consiguiente alteración de la actividad socioeconómica, debido a la ocurrencia de un efecto dañino específico."
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Anexo III del&nbsp;Real Decreto 393/2007, de 23 de marzo, por el que se aprueba la Norma Básica de Autoprotección de los centros, establecimientos y dependencias dedicados a actividades que puedan dar origen a situaciones de emergencia:</strong></p>\n\n<p>Los conceptos y términos fundamentales utilizados en la Norma Básica de Autoprotección de los centros, establecimientos y dependencias, dedicados a actividades que puedan dar origen a situaciones de emergencia, deben entenderse así definidos:</p>\n\n<p>Alerta: Situación declarada con el fin de tomar precauciones específicas debido a la probable y cercana ocurrencia de un suceso o accidente.</p>\n\n<p>Peligro: Probabilidad de que se produzca un efecto dañino específico en un periodo de tiempo determinado o en circunstancias determinadas.</p>\n\n<p>Planificación: Es la preparación de las líneas de actuación para hacer frente a las situaciones de emergencia.</p>\n\n<p>Riesgo: Grado de pérdida o daño esperado sobre las personas y los bienes y su consiguiente alteración de la actividad socioeconómica, debido a la ocurrencia de un efecto dañino específico.</p>"
    },
    {
        "id": "question-title-540024",
        "pregunta": "¿Qué órgano gestiona la Red de Alerta Nacional de Protección Civil?",
        "respuestas": [
            "El Gobierno de la Nación, a través del Centro Nacional de Seguimiento y Coordinación de Emergencias de Protección Civil.",
            "El Secretario de Estado del Interior, a través del Centro Nacional de Seguimiento y Coordinación de Emergencias de Protección Civil.",
            "El Ministerio de Justicia, a través del Centro Nacional de Seguimiento y Coordinación de Emergencias de Protección Civil.",
            "El Ministerio del Interior, a través del Centro Nacional de Seguimiento y Coordinación de Emergencias de Protección Civil."
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 17/2015, de 9 de julio, del Sistema Nacional de Protección Civil.</strong></p>\n\n<p><strong>Artículo&nbsp;12. Red de Alerta Nacional de Protección Civil.</strong></p>\n\n<p>2. La gestión de la Red corresponderá al Ministerio del Interior, a través del Centro Nacional de Seguimiento y Coordinación de Emergencias de Protección Civil.</p>"
    },
    {
        "id": "question-title-540029",
        "pregunta": "Tendrán la consideración de servicios públicos de intervención y asistencia en emergencias de protección civil:",
        "respuestas": [
            "Los Servicios de Atención Sanitaria de Emergencia.",
            "Los Servicios de Prevención, Extinción de Incendios y Salvamento.",
            "Las Fuerzas y Cuerpos de Seguridad.",
            "Todas las respuestas anteriores son correctas."
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 17/2015, de 9 de julio, del Sistema Nacional de Protección Civil.</strong></p>\n\n<p><strong>Artículo&nbsp;17. Los servicios de intervención y asistencia en emergencias de protección civil.</strong></p>\n\n<p>1. Tendrán la consideración de servicios públicos de intervención y asistencia en emergencias de protección civil los Servicios Técnicos de Protección Civil y Emergencias de todas las Administraciones Públicas, los Servicios de Prevención, Extinción de Incendios y Salvamento, y de Prevención y Extinción de Incendios Forestales, las Fuerzas y Cuerpos de Seguridad, los Servicios de Atención Sanitaria de Emergencia, las Fuerzas Armadas y, específicamente, la Unidad Militar de Emergencias, los órganos competentes de coordinación de emergencias de las Comunidades Autónomas, los Técnicos Forestales y los Agentes Medioambientales, los Servicios de Rescate, los equipos multidisciplinares de identificación de víctimas, las personas de contacto con las víctimas y sus familiares, y todos aquellos que dependiendo de las Administraciones Públicas tengan este fin.</p>"
    },
    {
        "id": "question-title-561294",
        "pregunta": "Según el Real Decreto 393/2007, 23 de marzo, el Plan de Autoprotección aborda:",
        "respuestas": [
            "Aborda la identificación y evaluación de los riesgos, las acciones y medidas necesarias para la prevención y control de riesgos, así como las medidas de protección y otras actuaciones a adoptar en caso de emergencia.",
            "Aborda la identificación y evaluación de los riesgos y las acciones y medidas necesarias para la prevención y control de riesgos.",
            "Aborda la formación e información impartida a los trabajadores.",
            "Aborda la identificación y evaluación de los riesgos, las acciones y medidas necesarias para la prevención y control de riesgos, así como las medidas de protección."
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><a href='https://www.boe.es/buscar/act.php?id=BOE-A-2007-6237&amp;b=14&amp;tn=1&amp;p=20081003#dfsegunda\" target=\"_blank\"><strong>Real Decreto 393/2007, de 23 de marzo, por el que se aprueba la Norma Básica de Autoprotección de los centros, establecimientos y dependencias dedicados a actividades que puedan dar origen a situaciones de emergencia.</strong></a></p>\n\n<p><strong>3. Plan de autoprotección</strong></p>\n\n<p>3.1 Concepto y objeto.—El Plan de Autoprotección es el documento que establece el marco orgánico y funcional previsto para un centro, establecimiento, espacio, instalación o dependencia, con el objeto de prevenir y controlar los riesgos sobre las personas y los bienes y dar respuesta adecuada a las posibles situaciones de emergencia, en la zona bajo responsabilidad del titular de la actividad, garantizando la integración de éstas actuaciones con el sistema público de protección civil.</p>\n\n<p>El Plan de Autoprotección aborda la identificación y evaluación de los riesgos, las acciones y medidas necesarias para la prevención y control de riesgos, así como las medidas de protección y otras actuaciones a adoptar en caso de emergencia.</p>\n\n<p>El Plan de Autoprotección es el documento que establece el marco orgánico y funcional previsto para un centro, establecimiento, espacio, instalación o dependencia, con el objeto de prevenir y controlar los riesgos sobre las personas y los bienes y dar respuesta adecuada a las posibles situaciones de emergencia, en la zona bajo responsabilidad del titular de la actividad, garantizando la integración de éstas actuaciones con el sistema público de protección civil.</p>\n\n<p>El Plan de Autoprotección aborda la identificación y evaluación de los riesgos, las acciones y medidas necesarias para la prevención y control de riesgos, así como las medidas de protección y otras actuaciones a adoptar en caso de emergencia.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-612822",
        "pregunta": "De acuerdo con el Decreto 69/2014, de 16 de julio, por el que se aprueba el Plan Territorial de Protección Civil del Principado de Asturias, en la zona donde se produzca la emergencia se establecerán tres áreas de actuación. ¿Cuál de las siguientes no es una de ellas?",
        "respuestas": [
            "Área Base.",
            "Área de intervención.",
            "Área de auxilio.",
            "Área de socorro."
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Decreto 69/2014, de 16 de julio, por el que se aprueba el Plan Territorial de Protección Civil del Principado de Asturias.</strong></p>\n\n<p><strong>ZONIFICACIÓN</strong></p>\n\n<p>En la zona donde se produzca la emergencia se establecerán tres áreas de actuación. La disposición de estas áreas puede ser variable dependiendo del tipo de emergencia, la orografía, la disponibilidad de medios y recursos, etc.</p>\n\n<p><em>Área de intervención</em></p>\n\n<p>Es el área más cercana a la emergencia, envolviendo a esta. En ella se desarrollan las acciones del Grupo de Intervención destinadas al control de la emergencia, rescate y evacuación de víctimas.</p>\n\n<p>Se extenderá desde el foco de la emergencia hasta donde se prevea que el alcance de la emergencia pueda afectar a la seguridad de la población o efectivos actuantes.</p>\n\n<p>En esta área están limitados los accesos, permitiendo únicamente el paso de medios y recursos asignados al Grupo de Intervención y quienes designe la Dirección del Plan.</p>\n\n<p><em>Área de socorro</em></p>\n\n<p>Es el área en que se realizan funciones de atención, clasificación y evacuación sanitaria, funciones de control y supervisión técnicas, así como la atención a damnificados y organización de alojamientos.</p>\n\n<p>Se ubicará donde exista la certeza de que el alcance de la emergencia no afecte a la seguridad de las vidas de las personas actuantes y las condiciones medioambientales sean aceptables.</p>\n\n<p>En esta área se permitirá el paso exclusivamente a los medios y recursos implicados.</p>\n\n<p><em>Área Base</em></p>\n\n<p>Es el área donde se recepciona y distribuyen los medios y recursos solicitados y que deban trabajar en las áreas descritas.</p>\n\n<p>Se ubicará en el lugar donde mejor se facilite el desarrollo de sus funciones y estará prohibido su acceso para todo interviniente que no esté relacionado con la misma.</p>"
    },
    {
        "id": "",
        "pregunta": "Según el art. 4 del Decreto 65/2017, de 4 de octubre, por el que se regula la organización, composición y funcionamiento del Consejo de Protección Civil del Principado de Asturias, el l Consejo de Protección Civil funcionará:",
        "respuestas": [
            "En Pleno.",
            "En Pleno y en Comisiones.",
            "En Comisiones.",
            "Ninguna de las respuestas anteriores es correcta."
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p>Artículo 4 Decreto 65/2017, de 4 de octubre, por el que se regula la organización, composición y funcionamiento del Consejo de Protección Civil del Principado de Asturias. Organización.</p>\n\n<ol>\n\t<li value='1\">\n\t<p>El Consejo de Protección Civil funcionará en Pleno.</p>\n\t</li>\n\t<li value=\"2\">\n\t<p>El Consejo de Protección Civil podrá crear comisiones de trabajo para el estudio de temas concretos que se denominarán grupos de trabajo. La constitución de un Grupo de Trabajo sobre Incendios Forestales será preceptiva.</p>\n\t</li>\n</ol>"
    },
    {
        "id": "question-title-170869",
        "pregunta": "Indica a qué llamamos plan de autoprotección:",
        "respuestas": [
            "Marco orgánico y funcional previsto para una actividad, centro, establecimiento, espacio, instalación o dependencia, con objeto de prevenir y controlar los riesgos sobre las personas y los bienes y dar respuesta adecuada a las posibles situaciones de emergencia en la zona bajo responsabilidad del titular, garantizando la integración de estas actuaciones en el sistema público de protección civil.",
            "Documento en el que se prevé la organización de la respuesta ante situaciones de emergencia clasificadas, las medidas de protección e intervención a adoptar y los procedimientos y secuencia de actuación para dar respuesta a las posibles emergencias",
            "Documentación para la evaluación de riesgos, considerando los posibles escenarios de emergencias que puedan producirse y proponiendo las medidas necesarias, sobre primeros auxilios, lucha contra incendios y evacuación de los trabajadores.",
            "Ninguno de ellos"
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto 393/2007, de 23 de marzo, por el que se aprueba la Norma Básica de Autoprotección de los centros, establecimientos y dependencias dedicados a actividades que puedan dar origen a situaciones de emergencia.</strong></p>\n\n<p><strong>ANEXO III -&nbsp;Definiciones</strong></p>\n\n<p>Plan de Autoprotección: Marco orgánico y funcional previsto para una actividad, centro, establecimiento, espacio, instalación o dependencia, con el objeto de prevenir y controlar los riesgos sobre las personas y los bienes y dar respuesta adecuada a las posibles situaciones de emergencias, en la zona bajo responsabilidad del titular, garantizando la integración de éstas actuaciones en el sistema público de protección civil.</p>"
    },
    {
        "id": "",
        "pregunta": "Según el Real Decreto 393/2007, ¿qué se conoce como medida de protección de las personas, tras un accidente, que consiste en permanecer dentro de un espacio interior protegido y aislado del exterior?",
        "respuestas": [
            "Plan de actuación en emergencias.",
            "Autoprotección.",
            "Ocupación.",
            "Confinamiento."
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Anexo III del&nbsp;Real Decreto 393/2007, de 23 de marzo, por el que se aprueba la Norma Básica de Autoprotección de los centros, establecimientos y dependencias dedicados a actividades que puedan dar origen a situaciones de emergencia:</strong></p>\n\n<p>Los conceptos y términos fundamentales utilizados en la Norma Básica de Autoprotección de los centros, establecimientos y dependencias, dedicados a actividades que puedan dar origen a situaciones de emergencia, deben entenderse así definidos:</p>\n\n<p>Autoprotección: Sistema de acciones y medidas, adoptadas por los titulares de las actividades, públicas o privadas, con sus propios medios y recursos, dentro de su ámbito de competencias, encaminadas a prevenir y controlar los riesgos sobre las personas y los bienes, a dar respuesta adecuada a las posibles situaciones de emergencia y a garantizar la integración de estas actuaciones en el sistema público de protección civil.</p>\n\n<p>Confinamiento: Medida de protección de las personas, tras un accidente, que consiste en permanecer dentro de un espacio interior protegido y aislado del exterior.</p>\n\n<p>Ocupación: Máximo número de personas que puede contener un edificio, espacio, establecimiento, recinto, instalación o dependencia, en función de la actividad o uso que en él se desarrolle. El cálculo de la ocupación se realiza atendiendo a las densidades de ocupación indicadas en la normativa vigente. No obstante, de preverse una ocupación real mayor a la resultante de dicho calculo, se tomara esta como valor de referencia. E igualmente, si legalmente fuera exigible una ocupación menor a la resultante de aquel calculo, se tomara esta como valor de referencia.</p>\n\n<p>Plan de actuación en emergencias: Documento perteneciente al plan de autoprotección en el que se prevé la organización de la respuesta ante situaciones de emergencias clasificadas, las medidas de protección e intervención a adoptar, y los procedimientos y secuencia de actuación para dar respuesta a las posibles emergencias.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-540016",
        "pregunta": "Las actuaciones del Sistema Nacional de Protección Civil se regirán por los principios de (señale la respuesta incorrecta):",
        "respuestas": [
            "Coordinación y solidaridad interterritorial.",
            "Eficiencia y participación.",
            "Colaboración y cooperación.",
            "Publicidad y jerarquía."
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 17/2015, de 9 de julio, del Sistema Nacional de Protección Civil.</strong></p>\n\n<p><strong>Artículo&nbsp;3. El Sistema Nacional de Protección Civil.</strong></p>\n\n<p>2. Las actuaciones del Sistema se regirán por los principios de colaboración, cooperación, coordinación, solidaridad interterritorial, subsidiariedad, eficiencia, participación, inclusión y accesibilidad universal de las personas con discapacidad.</p>"
    },
    {
        "id": "",
        "pregunta": "Los planes de protección de la población en caso de conflicto bélico serán:",
        "respuestas": [
            "Autonómicos o estatales.",
            "Siempre estatales.",
            "Estatales o provinciales.",
            "Estatales, autonómicos o locales."
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 17/2015, de 9 de julio, del Sistema Nacional de Protección Civil.</strong></p>\n\n<p><strong>Artículo&nbsp;15. Tipos de Planes.</strong></p>\n\n<p>3. Son Planes Especiales los que tienen por finalidad hacer frente a los riesgos de inundaciones; terremotos; maremotos; volcánicos; fenómenos meteorológicos adversos; incendios forestales; accidentes en instalaciones o procesos en los que se utilicen o almacenen sustancias químicas, biológicas, nucleares o radiactivas; accidentes de aviación civil y en el transporte de mercancías peligrosas, así como los relativos a la protección de la población en caso de conflicto bélico y aquellos otros que se determinen en la Norma Básica. Los Planes Especiales podrán ser estatales o autonómicos, en función de su ámbito territorial de aplicación, y serán aprobados por la Administración competente en cada caso. Los planes especiales relativos al riesgo nuclear y a la protección de la población en caso de conflicto bélico serán, en todo caso, de competencia estatal, sin perjuicio de la participación en los mismos de las administraciones de las Comunidades Autónomas y Entidades Locales, según se establezca en la Norma Básica.</p>"
    },
    {
        "id": "question-title-540021",
        "pregunta": "Cuando la naturaleza de las emergencias exija la entrada en un domicilio y, en su caso, la evacuación de personas que se encuentren en peligro:",
        "respuestas": [
            "Dicha circunstancia será causa legítima suficiente, pero a mayores, se deberá recabar la autorización de las Fuerzas y Cuerpos de Seguridad.",
            "Dicha circunstancia será causa legítima suficiente, pero a mayores, se deberá recabar la autorización del Gobierno de la Nación o autoridad competente en la materia.",
            "Dicha circunstancia no será causa legítima suficiente.",
            "Dicha circunstancia será causa legítima suficiente."
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 17/2015, de 9 de julio, del Sistema Nacional de Protección Civil.</strong></p>\n\n<p><strong>Art. 7 bis.</strong></p>\n\n<p>4. Cuando la naturaleza de las emergencias exija la entrada en un domicilio y, en su caso, la evacuación de personas que se encuentren en peligro, será de aplicación lo dispuesto en el artículo 15, apartado 2, de la Ley Orgánica 4/2015 de 30 de marzo, de protección de la seguridad ciudadana.</p>\n\n<p><strong>Ley Orgánica 4/2015, de 30 de marzo, de protección de la seguridad ciudadana.</strong></p>\n\n<p><strong>Art. 15:</strong></p>\n\n<p>2. Será causa legítima suficiente para la entrada en domicilio la necesidad de evitar daños inminentes y graves a las personas y a las cosas, en supuestos de catástrofe, calamidad, ruina inminente u otros semejantes de extrema y urgente necesidad.</p>"
    },
    {
        "id": "",
        "pregunta": "De acuerdo con lo dispuesto en el Real Decreto 393/2007, de 23 de marzo, por el que se aprueba la Norma Básica de Autoprotección de los centros, establecimientos y dependencias dedicados a actividades que puedan dar origen a situaciones de emergencia, para evaluar los planes de autoprotección y asegurar la eficacia y operatividad de los planes de actuación en emergencias se realizarán simulacros de emergencia, con la periodicidad mínima que fije el propio plan, y en todo caso:",
        "respuestas": [
            "Al menos una vez al año evaluando sus resultados.",
            "Al menos una vez cada tres años evaluando sus resultados.",
            "Al menos una cada dos años evaluando sus resultados.",
            "Al menos una vez cada diez años evaluando sus resultados."
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto 393/2007, de 23 de marzo, por el que se aprueba la Norma Básica de Autoprotección de los centros, establecimientos y dependencias dedicados a actividades que puedan dar origen a situaciones de emergencia.</strong></p>\n\n<p><strong>NORMA BÁSICA DE AUTOPROTECCIÓN DE LOS CENTROS, ESTABLECIMIENTOS Y DEPENDENCIAS, DEDICADOS A ACTIVIDADES QUE PUEDAN DAR ORIGEN A SITUACIONES DE EMERGENCIA</strong></p>\n\n<p>3. Plan de autoprotección</p>\n\n<p>3.6 Criterios para el mantenimiento de la eficacia del plan de autoprotección.</p>\n\n<p>4. Para evaluar los planes de autoprotección y asegurar la eficacia y operatividad de los planes de actuación en emergencias se realizarán simulacros de emergencia, con la periodicidad mínima que fije el propio plan, y en todo caso, al menos una vez al año evaluando sus resultados</p>"
    },
    {
        "id": "",
        "pregunta": "De conformidad con la Ley 17/2015, de 9 de julio, del Sistema Nacional de Protección Civil, el plan que tiene por finalidad hacer frente a terremotos, se denomina:",
        "respuestas": [
            "Plan Especial.",
            "Plan General Estatal.",
            "Plan Territorial.",
            "Plan Autonómico."
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 17/2015, de 9 de julio, del Sistema Nacional de Protección Civil.</strong></p>\n\n<p><strong>Artículo&nbsp;15. Tipos de Planes.</strong></p>\n\n<p>3. Son Planes Especiales los que tienen por finalidad hacer frente a los riesgos de inundaciones; terremotos; maremotos; volcánicos; fenómenos meteorológicos adversos; incendios forestales; accidentes en instalaciones o procesos en los que se utilicen o almacenen sustancias químicas, biológicas, nucleares o radiactivas; accidentes de aviación civil y en el transporte de mercancías peligrosas, así como los relativos a la protección de la población en caso de conflicto bélico y aquellos otros que se determinen en la Norma Básica. Los Planes Especiales podrán ser estatales o autonómicos, en función de su ámbito territorial de aplicación, y serán aprobados por la Administración competente en cada caso. Los planes especiales relativos al riesgo nuclear y a la protección de la población en caso de conflicto bélico serán, en todo caso, de competencia estatal, sin perjuicio de la participación en los mismos de las administraciones de las Comunidades Autónomas y Entidades Locales, según se establezca en la Norma Básica.</p>"
    },
    {
        "id": "",
        "pregunta": "Señale la opción incorrecta. Conforme al Decreto 69/2014, de 16 de julio, por el que se aprueba el Plan Territorial de Protección Civil del Principado de Asturias, los avisos a la población deben reunir las siguientes características:",
        "respuestas": [
            "Exactitud, manifestando sin ambigüedad cuál es la actitud que es preciso adoptar.",
            "Claridad, utilizando frases y palabras sencillas que todos entiendan.",
            "Suficiente, sin omitir nada que sea preciso conocer a los usuarios, incluso entrando en detalles superfluos.",
            "Concisión, empleando el menor número de palabras posibles."
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Decreto 69/2014, de 16 de julio, por el que se aprueba el Plan Territorial de Protección Civil del Principado de Asturias.</strong></p>\n\n<p><strong>CAPÍTULO VI: INFORMACIÓN A LA POBLACIÓN</strong></p>\n\n<p>Los avisos a la población deben reunir las siguientes características:</p>\n\n<ul>\n\t<li>Claridad, utilizando frases y palabras sencillas que todos entiendan.</li>\n\t<li>Concisión, empleando el menor número de palabras posibles.</li>\n\t<li>Exactitud, manifestando sin ambigüedad cuál es la actitud que es preciso adoptar.</li>\n\t<li>Suficiente, sin omitir nada que sea preciso conocer a los usuarios, pero sin entrar en detalles superfluos</li>\n</ul>"
    },
    {
        "id": "question-title-540034",
        "pregunta": "¿Qué órgano realizará la memoria anual del Sistema Nacional de Protección Civil?",
        "respuestas": [
            "El Consejo Nacional de Protección Civil.",
            "El Consejo de Estado.",
            "El Consejo de Ministros.",
            "El Gobierno."
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 17/2015, de 9 de julio, del Sistema Nacional de Protección Civil.</strong></p>\n\n<p><strong>Artículo&nbsp;27. Memoria anual del Sistema Nacional de Protección Civil.</strong></p>\n\n<p>El Gobierno, elaborada por el Consejo Nacional de Protección Civil y a propuesta del Ministro del Interior, elevará al Senado una memoria anual que permita valorar la eficacia del Sistema Nacional.</p>"
    },
    {
        "id": "question-title-540030",
        "pregunta": "El conjunto de acciones y medidas de ayuda de las entidades públicas y privadas dirigidas al restablecimiento de la normalidad en la zona siniestrada se denomina:",
        "respuestas": [
            "Fase de alarma.",
            "Fase de respuesta inmediata.",
            "Fase de recuperación.",
            "Fase de alerta."
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 17/2015, de 9 de julio, del Sistema Nacional de Protección Civil.</strong></p>\n\n<p><strong>Artículo&nbsp;20. Fase de recuperación.</strong></p>\n\n<p>1. La fase de recuperación está integrada por el conjunto de acciones y medidas de ayuda de las entidades públicas y privadas dirigidas al restablecimiento de la normalidad en la zona siniestrada, una vez finalizada la respuesta inmediata a la emergencia.</p>"
    },
    {
        "id": "",
        "pregunta": "Declarada la emergencia de interés nacional, ¿quién asumirá su dirección, que comprenderá la ordenación y coordinación de las actuaciones y la gestión de todos los recursos estatales, autonómicos y locales del ámbito territorial afectado, sin perjuicio de lo dispuesto en la ley para los estados de alarma, excepción y sitio, y en la normativa específica sobre seguridad nacional conforme al art. 30 de la Ley 17/2015, de 9 de julio, del Sistema Nacional de Protección Civil?",
        "respuestas": [
            "El Rey.",
            "El Presidente del Gobierno.",
            "El Ministerio de Defensa.",
            "El Ministerio del Interior."
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo&nbsp;30 Ley 17/2015, de 9 de julio, del Sistema Nacional de Protección Civil. Efectos.</strong></p>\n\n<p>1. Declarada la emergencia de interés nacional, el titular del Ministerio del Interior asumirá su dirección, que comprenderá la ordenación y coordinación de las actuaciones y la gestión de todos los recursos estatales, autonómicos y locales del ámbito territorial afectado, sin perjuicio de lo dispuesto en la ley para los estados de alarma, excepción y sitio, y en la normativa específica sobre seguridad nacional.</p>\n\n<p>2. El Ministro del Interior podrá, en función de la gravedad de la situación, requerir la colaboración de las diferentes Administraciones Públicas que cuenten con recursos movilizables, aunque la emergencia no afecte a su territorio</p>"
    },
    {
        "id": "question-title-612806",
        "pregunta": "El Plan Territorial de Protección Civil del Principado de Asturias tiene por objeto:",
        "respuestas": [
            "Hacer frente a las situaciones de grave riesgo.",
            "Hacer frente a situaciones de catástrofe o calamidad pública, salvo las consideradas emergencia mejores o no calamitosas.",
            "Las opciones A y B son correctas.",
            "Ninguna es correcta."
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Decreto 69/2014, de 16 de julio, por el que se aprueba el Plan Territorial de Protección Civil del Principado de Asturias.</strong></p>\n\n<p><strong>OBJETIVO:</strong></p>\n\n<p>De acuerdo con la Norma Básica de Protección Civil, el PLATERPA (Plan Territorial de Protección Civil del Principado de Asturias) tiene por objeto hacer frente a las situaciones de grave riesgo, catástrofe o calamidad pública, así como aquellas consideradas emergencias menores o no calamitosas, que puedan presentarse en el ámbito geográfico del Principado de Asturias.</p>\n\n<p><a href='https://sede.asturias.es/ast/bopa-disposiciones?p_p_id=pa_sede_bopa_web_portlet_SedeBopaDispositionWeb&amp;p_p_lifecycle=0&amp;_pa_sede_bopa_web_portlet_SedeBopaDispositionWeb_mvcRenderCommandName=%2Fdisposition%2Fdetail&amp;p_r_p_dispositionText=2014-12893&amp;p_r_p_dispositionReference=2014-12893&amp;p_r_p_dispositionDate=24%2F07%2F2014\" target=\"_blank\">https://sede.asturias.es/ast/bopa-disposiciones?p_p_id=pa_sede_bopa_web_portlet_SedeBopaDispositionWeb&amp;p_p_lifecycle=0&amp;_pa_sede_bopa_web_portlet_SedeBopaDispositionWeb_mvcRenderCommandName=%2Fdisposition%2Fdetail&amp;p_r_p_dispositionText=2014-12893&amp;p_r_p_dispositionReference=2014-12893&amp;p_r_p_dispositionDate=24%2F07%2F2014</a></p>"
    },
    {
        "id": "question-title-539988",
        "pregunta": "Las directrices básicas para la identificación de riesgos de emergencias y actuaciones para su gestión integral, el contenido mínimo y los criterios generales para la elaboración de los Planes de Protección Civil se establece en:",
        "respuestas": [
            "La Red Nacional de información sobre Protección Civil.",
            "La Norma Básica de Protección Civil.",
            "La Red de Alerta Nacional de Protección Civil.",
            "El Registro Nacional de Datos sobre Emergencia y Catástrofes."
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 17/2015, de 9 de julio, del Sistema Nacional de Protección Civil.</strong></p>\n\n<p><strong>Artículo&nbsp;13. Norma Básica de Protección Civil.</strong></p>\n\n<p>La Norma Básica de Protección Civil, aprobada mediante real decreto a propuesta del titular del Ministerio del Interior, y previo informe del Consejo Nacional de Protección Civil, establece las directrices básicas para la identificación de riesgos de emergencias y actuaciones para su gestión integral, el contenido mínimo y los criterios generales para la elaboración de los Planes de Protección Civil, y del desarrollo por los órganos competentes de las actividades de implantación necesarias para su adecuada efectividad.</p>"
    },
    {
        "id": "",
        "pregunta": "La declaración de zona afectada gravemente por una emergencia de protección civil se efectuará:",
        "respuestas": [
            "Por acuerdo del Consejo de Ministros.",
            "Por el Presidente del Gobierno.",
            "Por el Ministro del Interior.",
            "Por el Director General de la Guardia Civil y de la Policía de forma conjunta."
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 17/2015, de 9 de julio, del Sistema Nacional de Protección Civil.</strong></p>\n\n<p><strong>Artículo&nbsp;23. Procedimiento de declaración de zona afectada gravemente por una emergencia de protección civil.</strong></p>\n\n<p>1. La declaración de zona afectada gravemente por una emergencia de protección civil prevista en esta ley se efectuará por acuerdo de Consejo de Ministros, a propuesta de los Ministros de Hacienda y Administraciones Públicas y del Interior y, en su caso, de los titulares de los demás ministerios concernidos, e incluirá, en todo caso, la delimitación del área afectada. Dicha declaración podrá ser solicitada por las administraciones públicas interesadas.</p>\n\n<p>En estos supuestos, y con carácter previo a su declaración, el Gobierno podrá solicitar informe a la comunidad o comunidades autónomas afectadas.</p>"
    },
    {
        "id": "question-title-540012",
        "pregunta": "A tenor de lo establecido en la Ley 17/2015, de 9 de julio, del Sistema Nacional de Protección Civil, cuando hablamos de la característica de una colectividad de personas o bienes que los hacen susceptibles de ser afectados en mayor o menor grado por un peligro en determinadas circunstancias, estamos hablando de:",
        "respuestas": [
            "Riesgo.",
            "Amenaza.",
            "Peligro.",
            "Vulnerabilidad."
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 17/2015, de 9 de julio, del Sistema Nacional de Protección Civil.</strong></p>\n\n<p><strong>Artículo&nbsp;2. Definiciones.</strong></p>\n\n<p>A los efectos de esta ley se entenderá por:</p>\n\n<p>1. Peligro. Potencial de ocasionar daño en determinadas situaciones a colectivos de personas o bienes que deben ser preservados por la protección civil.</p>\n\n<p>2. Vulnerabilidad. La característica de una colectividad de personas o bienes que los hacen susceptibles de ser afectados en mayor o menor grado por un peligro en determinadas circunstancias.</p>\n\n<p>3. Amenaza. Situación en la que personas y bienes preservados por la protección civil están expuestos en mayor o menor medida a un peligro inminente o latente.</p>\n\n<p>4. Riesgo. Es la posibilidad de que una amenaza llegue a afectar a colectivos de personas o a bienes.</p>\n\n<p>5. Emergencia de protección civil. Situación de riesgo colectivo sobrevenida por un evento que pone en peligro inminente a personas o bienes y exige una gestión rápida por parte de los poderes públicos para atenderlas y mitigar los daños y tratar de evitar que se convierta en una catástrofe. Se corresponde con otras denominaciones como emergencia extraordinaria, por contraposición a emergencia ordinaria que no tiene afectación colectiva.</p>\n\n<p>6. Catástrofe. Una situación o acontecimiento que altera o interrumpe sustancialmente el funcionamiento de una comunidad o sociedad por ocasionar gran cantidad de víctimas, daños e impactos materiales, cuya atención supera los medios disponibles de la propia comunidad.</p>\n\n<p>7. Servicios esenciales. Servicios necesarios para el mantenimiento de las funciones sociales básicas, la salud, la seguridad, el bienestar social y económico de los ciudadanos, o el eficaz funcionamiento de las instituciones del Estado y las Administraciones Públicas.</p>"
    },
    {
        "id": "",
        "pregunta": "Según la Ley 17/2015, en caso de catástrofe tienen derecho a ser atendidos por las Administraciones públicas:",
        "respuestas": [
            "Todos los españoles.",
            "Todas las personas.",
            "Todos los residentes en el territorio español.",
            "Todos los afectados."
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 17/2015, de 9 de julio, del Sistema Nacional de Protección Civil.</strong></p>\n\n<p><strong>Artículo&nbsp;5. Derecho a la protección en caso de catástrofe.</strong></p>\n\n<p>1. Todos los residentes en el territorio español tienen derecho a ser atendidos por las Administraciones públicas en caso de catástrofe, de conformidad con lo previsto en las leyes y sin más limitaciones que las impuestas por las propias condiciones peligrosas inherentes a tales situaciones y la disponibilidad de medios y recursos de intervención.</p>"
    },
    {
        "id": "question-title-539993",
        "pregunta": "Son emergencias de interés nacional:",
        "respuestas": [
            "Las respuestas B y C  son correctas.",
            "Las que requieran para la protección de personas y bienes la aplicación de la Ley Orgánica 4/1981, de 1 de junio, reguladora de los estados de alarma, excepción y sitio.",
            "Aquellas en las que sea necesario prever la coordinación de Administraciones diversas porque afecten a varias Comunidades Autónomas y exijan una aportación de recursos a nivel supra autonómico.",
            "Las respuestas B y C son incorrectas."
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 17/2015, de 9 de julio, del Sistema Nacional de Protección Civil.</strong></p>\n\n<p><strong>Artículo&nbsp;28. Definición.</strong></p>\n\n<p>Son emergencias de interés nacional:</p>\n\n<p>1. Las que requieran para la protección de personas y bienes la aplicación de la Ley Orgánica 4/1981, de 1 de junio, reguladora de los estados de alarma, excepción y sitio.</p>\n\n<p>2. Aquellas en las que sea necesario prever la coordinación de Administraciones diversas porque afecten a varias Comunidades Autónomas y exijan una aportación de recursos a nivel supra autonómico.</p>\n\n<p>3. Las que por sus dimensiones efectivas o previsibles requieran una dirección de carácter nacional.</p>"
    },
    {
        "id": "",
        "pregunta": "Según el art. 8 del Decreto 65/2017, de 4 de octubre, por el que se regula la organización, composición y funcionamiento del Consejo de Protección Civil del Principado de Asturias, ¿cuántos vocales integran El Grupo de Trabajo sobre Incendios Forestales?",
        "respuestas": [
            "13",
            "10",
            "14",
            "12"
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 8&nbsp;Decreto 65/2017, de 4 de octubre, por el que se regula la organización, composición y funcionamiento del Consejo de Protección Civil del Principado de Asturias</strong></p>\n\n<p>—Grupo de Trabajo sobre Incendios Forestales.</p>\n\n<ol>\n\t<li value='1\">\n\t<p>El Grupo de Trabajo sobre Incendios Forestales realizará funciones consultivas, deliberantes y de participación en materia de extinción de incendios forestales.</p>\n\n\t<p>En particular, este grupo de trabajo desempeñará las funciones previstas en las letras k), m) y r) del artículo 3.1.</p>\n\t</li>\n\t<li value=\"2\">\n\t<p>Este grupo de trabajo estará integrado por:</p>\n\n\t<ol>\n\t\t<li value=\"1\">\n\t\t<p>La Presidencia: Quien ostente la titularidad de la Dirección General competente en materia de emergencias y protección civil. En caso de ausencia, vacante o enfermedad podrá ser sustituido por quien ostente la Vicepresidencia.</p>\n\t\t</li>\n\t\t<li value=\"2\">\n\t\t<p>La Vicepresidencia: Quien ostente la titularidad de la Gerencia del organismo autónomo Servicio de Emergencias del Principado de Asturias.</p>\n\t\t</li>\n\t\t<li value=\"3\">\n\t\t<p>Vocales:</p>\n\t\t</li>\n\t</ol>\n\n\t<ol>\n\t\t<li value=\"1\">\n\t\t<p>Dos representantes de las diferentes Consejerías del Principado de Asturias, designados para cada convocatoria entre los titulares de las Direcciones Generales con competencia en materia de ordenación de servicios sanitarios, administración local, industria, política forestal y recursos naturales, prevención y calidad ambiental e infraestructuras.</p>\n\t\t</li>\n\t\t<li value=\"2\">\n\t\t<p>Dos representantes de la Federación Asturiana de Concejos, designados a propuesta de su Comisión Ejecutiva.</p>\n\t\t</li>\n\t\t<li value=\"3\">\n\t\t<p>Un representante de la Universidad de Oviedo.</p>\n\t\t</li>\n\t\t<li value=\"4\">\n\t\t<p>Un representante de las organizaciones empresariales más representativas en el Principado de Asturias.</p>\n\t\t</li>\n\t\t<li value=\"5\">\n\t\t<p>Un representante de las cooperativas forestales, elegido entre las más representativas en el ámbito del Principado de Asturias atendiendo a su grado de representación e implantación.</p>\n\t\t</li>\n\t\t<li value=\"6\">\n\t\t<p>Un representante de la asociación de propietarios forestales más representativa en el ámbito del Principado de Asturias atendiendo a su grado de representación e implantación.</p>\n\t\t</li>\n\t\t<li value=\"7\">\n\t\t<p>Un representante de las organizaciones sindicales más representativas en el ámbito del Principado de Asturias.</p>\n\t\t</li>\n\t\t<li value=\"8\">\n\t\t<p>Un representante de las organizaciones ecologistas elegido atendiendo a su grado de representación e implantación en el Principado de Asturias.</p>\n\t\t</li>\n\t\t<li value=\"9\">\n\t\t<p>Un representante de Agrupaciones Municipales de Voluntarios de Protección Civil elegido en el seno de la Federación Asturiana de Concejos.</p>\n\t\t</li>\n\t\t<li value=\"10\">\n\t\t<p>Un representante de las organizaciones empresariales del Principado de Asturias relacionadas con el ámbito de los seguros contra incendios y accidentes de tráfico.</p>\n\t\t</li>\n\t\t<li value=\"11\">\n\t\t<p>Dos representantes de las empresas y organismos que cuenten con servicios propios de extinción de incendios.</p>\n\t\t</li>\n\t</ol>\n\n\t<p>Los vocales propuestos serán designados por Resolución de la persona titular de la Consejería competente en materia de emergencias y protección civil.</p>\n\t</li>\n\t<li value=\"3\">\n\t<p>Ejercerá las funciones de Secretaría de este grupo de trabajo, con voz pero sin voto, un funcionario o funcionaria adscrito a la Dirección General competente en materia de emergencias y protección civil.</p>\n\t</li>\n</ol>"
    },
    {
        "id": "question-title-540001",
        "pregunta": "El conjunto de medidas y acciones encaminadas a evitar o mitigar los posibles impactos adversos de los riesgos y amenazas de emergencia, es el concepto de:",
        "respuestas": [
            "La colaboración en protección civil.",
            "El aseguramiento en protección civil.",
            "La prevención en protección civil.",
            "La anticipación en protección civil."
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 17/2015, de 9 de julio, del Sistema Nacional de Protección Civil.</strong></p>\n\n<p><strong>Artículo&nbsp;10. Política de prevención.</strong></p>\n\n<p>1. La prevención en protección civil consiste en el conjunto de medidas y acciones encaminadas a evitar o mitigar los posibles impactos adversos de los riesgos y amenazas de emergencia.</p>"
    },
    {
        "id": "question-title-540022",
        "pregunta": "La Red Nacional de Información sobre Protección Civil contendrá:",
        "respuestas": [
            "El Registro Nacional de Datos sobre Emergencias y Catástrofes.",
            "El Mapa Nacional de Riesgos de Protección Civil.",
            "El registro informatizado de los planes de protección civil.",
            "Todas las respuestas anteriores son correctas."
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 17/2015, de 9 de julio, del Sistema Nacional de Protección Civil.</strong></p>\n\n<p><strong>Artículo&nbsp;9. Red Nacional de Información sobre Protección Civil.</strong></p>\n\n<p>2. La Red contendrá:</p>\n\n<p>a) El Mapa Nacional de Riesgos de Protección Civil, como instrumento que permite identificar las áreas geográficas susceptibles de sufrir daños por emergencias o catástrofes.</p>\n\n<p>b) Los catálogos oficiales de actividades que puedan originar una emergencia de protección civil, incluyendo información sobre los centros, establecimientos y dependencias en que aquéllas se realicen, en los términos que reglamentariamente se establezcan.</p>\n\n<p>c) El registro informatizado de los planes de protección civil, que los integrará a todos en los términos que reglamentariamente se establezcan.</p>\n\n<p>d) Los catálogos de recursos movilizables, entendiendo por tales los medios humanos y materiales, gestionados por las Administraciones Públicas o por entidades de carácter privado, que puedan ser utilizados por el Sistema Nacional de Protección Civil en caso de emergencia, en los términos previstos en esta ley y que reglamentariamente se establezcan.</p>\n\n<p>e) El Registro Nacional de Datos sobre Emergencias y Catástrofes, que incluirá información sobre las que se produzcan, las consecuencias y pérdidas ocasionadas, así como sobre los medios y procedimientos utilizados para paliarlas.</p>\n\n<p>f) Cualquier otra información necesaria para prever los riesgos de emergencias y facilitar el ejercicio de las competencias de las Administraciones Públicas en materia de protección civil, en los términos que reglamentariamente se establezcan.</p>"
    },
    {
        "id": "question-title-539998",
        "pregunta": "Señale la respuesta incorrecta. Los Planes de Protección Civil son:",
        "respuestas": [
            "Los Planes Territoriales.",
            "El Plan Estatal General.",
            "Los Planes Internacionales.",
            "Los Planes de Autoprotección."
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 14.2&nbsp;Ley 17/2015, de 9 de julio, del Sistema Nacional de Protección Civil.</strong></p>\n\n<p>2. Los Planes de Protección Civil son el Plan Estatal General, los Planes Territoriales, de ámbito autonómico o local, los Planes Especiales y los Planes de Autoprotección.</p>"
    },
    {
        "id": "",
        "pregunta": "En función de lo establecido en la Ley  del Sistema Nacional de Protección Civil, la diferencia entre emergencia extraordinaria y emergencia ordinaria radica en:",
        "respuestas": [
            "La emergencia extraordinaria tienen una afectación colectiva, mientras que la ordinaria no.",
            "La emergencia extraordinaria tiene unos tiempos de respuesta más largos que en la emergencia ordinaria.",
            "La emergencia extraordinaria tiene unos tiempos de respuesta más breves que en la emergencia ordinaria.",
            "La emergencia extraordinaria no tiene una afectación colectiva, mientras que la ordinaria si."
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 17/2015, de 9 de julio, del Sistema Nacional de Protección Civil.</strong></p>\n\n<p><strong>Artículo&nbsp;2. Definiciones.</strong></p>\n\n<p>A los efectos de esta ley se entenderá por:</p>\n\n<p>1. Peligro. Potencial de ocasionar daño en determinadas situaciones a colectivos de personas o bienes que deben ser preservados por la protección civil.</p>\n\n<p>2. Vulnerabilidad. La característica de una colectividad de personas o bienes que los hacen susceptibles de ser afectados en mayor o menor grado por un peligro en determinadas circunstancias.</p>\n\n<p>3. Amenaza. Situación en la que personas y bienes preservados por la protección civil están expuestos en mayor o menor medida a un peligro inminente o latente.</p>\n\n<p>4. Riesgo. Es la posibilidad de que una amenaza llegue a afectar a colectivos de personas o a bienes.</p>\n\n<p>5. Emergencia de protección civil. Situación de riesgo colectivo sobrevenida por un evento que pone en peligro inminente a personas o bienes y exige una gestión rápida por parte de los poderes públicos para atenderlas y mitigar los daños y tratar de evitar que se convierta en una catástrofe. Se corresponde con otras denominaciones como emergencia extraordinaria, por contraposición a emergencia ordinaria que no tiene afectación colectiva.</p>\n\n<p>6. Catástrofe. Una situación o acontecimiento que altera o interrumpe sustancialmente el funcionamiento de una comunidad o sociedad por ocasionar gran cantidad de víctimas, daños e impactos materiales, cuya atención supera los medios disponibles de la propia comunidad.</p>\n\n<p>7. Servicios esenciales. Servicios necesarios para el mantenimiento de las funciones sociales básicas, la salud, la seguridad, el bienestar social y económico de los ciudadanos, o el eficaz funcionamiento de las instituciones del Estado y las Administraciones Públicas.</p>"
    },
    {
        "id": "",
        "pregunta": "¿Cada cuántos años se revisará la Estrategia del Sistema Nacional de Protección Civil según el art. 4 de la Ley 17/2015, de 9 de julio, del Sistema Nacional de Protección Civil?",
        "respuestas": [
            "5",
            "3",
            "2",
            "4"
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo&nbsp;4 Ley 17/2015, de 9 de julio, del Sistema Nacional de Protección Civil.. Estrategia del Sistema Nacional de Protección Civil.</strong></p>\n\n<p>1. La Estrategia del Sistema Nacional de Protección Civil consiste en analizar prospectivamente los riesgos que pueden afectar a las personas y bienes protegidos por la protección civil y las capacidades de respuesta necesarias, y en formular en consecuencia las líneas estratégicas de acción para alinear, integrar y priorizar los esfuerzos que permitan optimizar los recursos disponibles para mitigar los efectos de las emergencias.</p>\n\n<p>El Consejo Nacional de Protección Civil aprobará las líneas básicas de la Estrategia del Sistema Nacional de Protección Civil y las directrices para su implantación, seguimiento y evaluación periódica. Podrán establecerse planes de actuación anuales o programas sectoriales para su implementación. Esta Estrategia se revisará, al menos, cada cuatro años.</p>\n\n<p>2. La Estrategia Nacional de Protección Civil integrará y alineará todas las actuaciones de la Administración General del Estado en esta materia. Será aprobada por el Consejo de Seguridad Nacional, a propuesta del Ministro del Interior.</p>"
    },
    {
        "id": "question-title-540018",
        "pregunta": "Todos tienen derecho a ser informados adecuadamente por los poderes públicos acerca de los riesgos colectivos importantes que les afecten, las medidas previstas y adoptadas para hacerles frente y las conductas que deban seguir para prevenirlos. Dichas informaciones habrán:",
        "respuestas": [
            "De proporcionarse tanto en caso de emergencia como preventivamente, antes de que las situaciones de peligro lleguen a estar presentes.",
            "Ninguna respuesta es correcta.",
            "De proporcionarse sólo en caso de riesgo de catástrofe.",
            "De proporcionarse sólo en caso de emergencia."
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 17/2015, de 9 de julio, del Sistema Nacional de Protección Civil. </strong></p>\n\n<p><strong>Artículo&nbsp;6. Derecho a la información.</strong></p>\n\n<p>1. Todos tienen derecho a ser informados adecuadamente por los poderes públicos acerca de los riesgos colectivos importantes que les afecten, las medidas previstas y adoptadas para hacerles frente y las conductas que deban seguir para prevenirlos.</p>\n\n<p>2. Dichas informaciones habrán de proporcionarse tanto en caso de emergencia como preventivamente, antes de que las situaciones de peligro lleguen a estar presentes.</p>"
    },
    {
        "id": "",
        "pregunta": "Según el Plan Territorial de Protección Civil del Principado de Asturias, ¿qué siglas identifican el Puesto de Mando Avanzado?",
        "respuestas": [
            "PAMA.",
            "PUMA.",
            "PUMAV.",
            "PMA."
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Decreto 69/2014, de 16 de julio, por el que se aprueba el Plan Territorial de Protección Civil del Principado de Asturias.</strong></p>\n\n<p><strong>RELACIÓN DE LAS SIGLAS UTILIZADAS EN EL PLATERPA:</strong></p>\n\n<p>AEMET: Agencia Estatal de Meteorología.</p>\n\n<p>CCAA.: Comunidades Autónomas.</p>\n\n<p>CCE: Centro de Coordinación de Emergencias.</p>\n\n<p>CECOP: Centro de Coordinación Operativa.</p>\n\n<p>CECOPAL: Centro de Coordinación Operativa Municipal.</p>\n\n<p>CECOPI: Centro de Coordinación Operativa Integrado.</p>\n\n<p>CNPC: Comisión Nacional de Protección Civil</p>\n\n<p>INFOPA: Plan Especial de Protección Civil de Emergencias por Incendios Forestales del Principado de Asturias.</p>\n\n<p>PAMA: Puesto de Asistencia Médica Avanzado.</p>\n\n<p>PEMU: Plan de Protección Civil Municipal.</p>\n\n<p>PLACAMPA: Plan Territorial de Contingencias por Contaminación Marina Accidental en el Principado de Asturias.</p>\n\n<p>PLAMERPA: Plan Especial de Protección Civil del Transporte de Mercancías Peligrosas por Carretera y Ferrocarril del Principado de Asturias.</p>\n\n<p>PLANINPA: Plan Especial de Protección Civil ante el Riesgo de Inundaciones del Principado de Asturias.</p>\n\n<p>PLAQUIMPA: Plan Especial de Protección Civil del Riesgo Químico del Principado de Asturias.</p>\n\n<p>PLATERPA: Plan Territorial de Protección Civil del Principado de Asturias.</p>\n\n<p>PMA: Puesto de Mando Avanzado.</p>\n\n<p>SAMU: Servicio de Atención Médica Urgente.</p>\n\n<p>SAPLA: Plan de Salvamento en Playas del Principado de Asturias.</p>\n\n<p>SEPA: Servicio de Emergencias del Principado de Asturias.</p>"
    },
    {
        "id": "",
        "pregunta": "Señale la respuesta incorrecta. Según lo dispuesto en el artículo 6 del Real Decreto 393/ 2007, la Comisión Nacional de Protección Civil, de acuerdo con sus funciones sobre Protección Civil, tendrá las siguientes funciones relacionadas con la autoprotección:",
        "respuestas": [
            "Proponer las derogaciones que procedan de las disposiciones normativas relacionadas con la autoprotección.",
            "Informar preceptivamente los proyectos de normas de autoprotección de ámbito estatal que afecten a la seguridad de personas y bienes.",
            "Proponer criterios técnicos para la correcta interpretación y aplicación de la Norma Básica de Autoprotección.",
            "Elaborar criterios, estudios y propuestas en el ámbito de la autoprotección."
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 6 del&nbsp;Real Decreto 393/2007, de 23 de marzo, por el que se aprueba la Norma Básica de Autoprotección de los centros, establecimientos y dependencias dedicados a actividades que puedan dar origen a situaciones de emergencia:</strong></p>\n\n<p>La Comisión Nacional de Protección Civil de acuerdo con las funciones que le atribuye la Ley 2/1985, de 21 de enero, sobre Protección Civil, tendrá las siguientes funciones relacionadas con la autoprotección.</p>\n\n<p>a) Proponer las revisiones y actualizaciones necesarias de la Norma Básica de Autoprotección.</p>\n\n<p>b) Proponer las modificaciones que procedan en las disposiciones normativas relacionadas con la autoprotección.</p>\n\n<p>c) Proponer criterios técnicos para la correcta interpretación y aplicación de la Norma Básica de Autoprotección.</p>\n\n<p>d) Informar preceptivamente los proyectos de normas de autoprotección de ámbito estatal que afecten a la seguridad de personas y bienes.</p>\n\n<p>e) Elaborar criterios, estudios y propuestas en el ámbito de la autoprotección.</p>"
    },
    {
        "id": "question-title-540005",
        "pregunta": "El Estado colaborará con las Comunidades Autónomas y con las Entidades Locales, facilitando los recursos humanos y materiales disponibles en caso de emergencias que no hayan sido declaradas de interés nacional, en los términos que se acuerden:",
        "respuestas": [
            "En el Consejo de Ministros.",
            "En la Dirección General de la Guardia Civil.",
            "En el Consejo Nacional de Protección Civil.",
            "En el Ministerio del Interior."
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 17/2015, de 9 de julio, del Sistema Nacional de Protección Civil.</strong></p>\n\n<p><strong>Artículo&nbsp;19. Disponibilidad de los recursos del Estado.</strong></p>\n\n<p>1. El Estado colaborará con las Comunidades Autónomas y con las Entidades Locales, facilitando los recursos humanos y materiales disponibles en caso de emergencias que no hayan sido declaradas de interés nacional, en los términos que se acuerden en el Consejo Nacional de Protección Civil.</p>"
    },
    {
        "id": "question-title-540027",
        "pregunta": "De conformidad con la Ley 17/2015, de 9 de julio, del Sistema Nacional de Protección Civil, un plan de emergencias que se establezca en la comunidad de Madrid que verse sobre inundaciones, es un:",
        "respuestas": [
            "Las respuestas B y C son correctas.",
            "Plan Especial Autonómico.",
            "Plan General Autonómico.",
            "Las respuestas B y C son incorrectas."
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 17/2015, de 9 de julio, del Sistema Nacional de Protección Civil.</strong></p>\n\n<p><strong>Artículo&nbsp;15. Tipos de Planes.</strong></p>\n\n<p>3. Son Planes Especiales los que tienen por finalidad hacer frente a los riesgos de inundaciones; terremotos; maremotos; volcánicos; fenómenos meteorológicos adversos; incendios forestales; accidentes en instalaciones o procesos en los que se utilicen o almacenen sustancias químicas, biológicas, nucleares o radiactivas; accidentes de aviación civil y en el transporte de mercancías peligrosas, así como los relativos a la protección de la población en caso de conflicto bélico y aquellos otros que se determinen en la Norma Básica. Los Planes Especiales podrán ser estatales o autonómicos, en función de su ámbito territorial de aplicación, y serán aprobados por la Administración competente en cada caso. Los planes especiales relativos al riesgo nuclear y a la protección de la población en caso de conflicto bélico serán, en todo caso, de competencia estatal, sin perjuicio de la participación en los mismos de las administraciones de las Comunidades Autónomas y Entidades Locales, según se establezca en la Norma Básica.</p>"
    },
    {
        "id": "question-title-540006",
        "pregunta": "Cuando se declare una zona afectada gravemente por una emergencia de protección civil se podrán adoptar, entre otras, ayudas económicas a particulares por daños en vivienda habitual y enseres de primera necesidad, en los términos que apruebe:",
        "respuestas": [
            "El Consejo de Ministros.",
            "El Ministerio del Interior.",
            "El Consejo Nacional de Protección Civil.",
            "El Centro Nacional de Seguimiento y Coordinación de Emergencias de Protección Civil."
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 17/2015, de 9 de julio, del Sistema Nacional de Protección Civil.</strong></p>\n\n<p><strong>Artículo&nbsp;24. Medidas aplicables.</strong></p>\n\n<p>1. En los términos que apruebe el Consejo de Ministros, cuando se declare una zona afectada gravemente por una emergencia de protección civil se podrán adoptar, entre otras, algunas de las siguientes medidas:</p>\n\n<p>a) Ayudas económicas a particulares por daños en vivienda habitual y enseres de primera necesidad.</p>\n\n<p>b) Compensación a Corporaciones Locales por gastos derivados de actuaciones inaplazables.</p>\n\n<p>c) Ayudas a personas físicas o jurídicas que hayan llevado a cabo la prestación personal o de bienes.</p>\n\n<p>d) Ayudas destinadas a establecimientos industriales, mercantiles y de servicios.</p>\n\n<p>e) Subvenciones por daños en infraestructuras municipales, red viaria provincial e insular.</p>\n\n<p>f) Ayudas por daños en producciones agrícolas, ganaderas, forestales y de acuicultura marina.</p>\n\n<p>g) Apertura de líneas de préstamo preferenciales subvencionadas por el Instituto de Crédito Oficial.</p>"
    },
    {
        "id": "question-title-543500",
        "pregunta": "Conforme al art. 7 del Decreto 65/2017, de 4 de octubre, por el que se regula la organización, composición y funcionamiento del Consejo de Protección Civil del Principado de Asturias, la creación y composición de los grupos de trabajo se decidirá por acuerdo de:",
        "respuestas": [
            "Las Comisiones.",
            "El Pleno.",
            "El Presidente.",
            "Los Vocales."
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 7&nbsp;Decreto 65/2017, de 4 de octubre, por el que se regula la organización, composición y funcionamiento del Consejo de Protección Civil del Principado de Asturias</strong></p>\n\n<p>—Creación, organización y funcionamiento.</p>\n\n<ol>\n\t<li value='1\">\n\t<p>La creación y composición de los grupos de trabajo se decidirá por acuerdo del Pleno.</p>\n\t</li>\n\t<li value=\"2\">\n\t<p>El régimen de funcionamiento y funciones de los grupos de trabajo se determinará en el acto de constitución de los mismos.</p>\n\t</li>\n\t<li value=\"3\">\n\t<p>Los grupos de trabajo se reunirán previa convocatoria de la Presidencia, a iniciativa propia o de la mayoría de sus componentes.</p>\n\t</li>\n\t<li value=\"4\">\n\t<p>Los grupos de trabajo elevarán sus conclusiones al Consejo de Protección Civil para su conocimiento y aprobación, en su caso.</p>\n\t</li>\n</ol>"
    },
    {
        "id": "",
        "pregunta": "Según el Real Decreto 393/2007, de 23 de marzo, los planes de autoprotección de los centros, establecimientos y dependencias, dedicados a actividades que puedan dar origen a situaciones de  emergencia, tendrán una vigencia:",
        "respuestas": [
            "De 5 años, se mantendrá actualizado y se revisará, al menos, con una periodicidad no superior al año.",
            "Indeterminada, se mantendrá actualizado y se revisará, al menos con una periodicidad no superior a dos años",
            "De 5 años, se mantendrá actualizado y se revisará, al menos, con una periodicidad no superior a los dos años.",
            "Indeterminada, se mantendrá actualizado y se revisará, al menos con una periodicidad no superior a tres años."
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto 393/2007, de 23 de marzo, por el que se aprueba la Norma Básica de Autoprotección de los centros, establecimientos y dependencias dedicados a actividades que puedan dar origen a situaciones de emergencia.</strong></p>\n\n<p><strong>NORMA BÁSICA DE AUTOPROTECCIÓN DE LOS CENTROS, ESTABLECIMIENTOS Y DEPENDENCIAS, DEDICADOS A ACTIVIDADES QUE PUEDAN DAR ORIGEN A SITUACIONES DE EMERGENCIA</strong></p>\n\n<p><strong>3. Plan de autoprotección</strong></p>\n\n<p>3.7 Vigencia del plan de autoprotección y criterios para su actualización y revisión.—El Plan de Autoprotección tendrá vigencia indeterminada; se mantendrá adecuadamente actualizado, y se revisará, al menos, con una periodicidad no superior a tres años</p>"
    },
    {
        "id": "question-title-539986",
        "pregunta": "¿Cómo se denominan aquellos planes que se elaboran para hacer frente a los riesgos de emergencia que se puedan presentar en el territorio de una Comunidad Autónoma o de una Entidad Local?",
        "respuestas": [
            "Planes Autonómicos",
            "Planes de Autoprotección.",
            "Planes Territoriales.",
            "Planes Especiales estatales."
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 17/2015, de 9 de julio, del Sistema Nacional de Protección Civil.</strong></p>\n\n<p><strong>Artículo&nbsp;15. Tipos de Planes.</strong></p>\n\n<p>2. Son Planes Territoriales todos aquellos que se elaboran para hacer frente a los riesgos de emergencia que se puedan presentar en el territorio de una Comunidad Autónoma o de una Entidad Local. Dichos Planes serán aprobados por la Administración competente, autonómica o local, de conformidad con lo previsto en su legislación específica.</p>"
    },
    {
        "id": "question-title-540026",
        "pregunta": "La aprobación del Plan Estatal General corresponde:",
        "respuestas": [
            "Al Ministro del Interior, a propuesta del Gobierno.",
            "Al Ministro del Interior, a propuesta del Director General de la Policía.",
            "Al Gobierno, a propuesta del Ministro del Interior.",
            "Al Ministro del Interior, a propuesta del Director General de la Guardia Civil."
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 17/2015, de 9 de julio, del Sistema Nacional de Protección Civil:</strong></p>\n\n<p><strong>Artículo&nbsp;15. Tipos de Planes.</strong></p>\n\n<p>1. El Plan Estatal General desarrolla la organización y los procedimientos de actuación de la Administración General del Estado para prestar apoyo y asistencia a las otras Administraciones Públicas, en casos de emergencia de protección civil, así como ejercer la dirección y coordinación del conjunto de las Administraciones Públicas en las emergencias declaradas de interés nacional. La aprobación del Plan Estatal General corresponde al Gobierno, a propuesta del Ministro del Interior.</p>"
    },
    {
        "id": "",
        "pregunta": "Conforme al Decreto 69/2014, de 16 de julio, por el que se aprueba el Plan Territorial de Protección Civil del Principado de Asturias,  los Planes Territoriales se elaborarán para hacer frente a las emergencias generales que se puedan presentar en cada ámbito territorial, y establecerán la organización de los servicios y recursos que procedan:",
        "respuestas": [
            "De la propia Administración que efectúa el Plan.",
            "De otras Administraciones Públicas según la asignación que éstas efectúen en función de sus disponibilidades y de las necesidades de cada Plan Territorial.",
            "De otras entidades públicas o privadas.",
            "Todas son correctas."
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Decreto 69/2014, de 16 de julio, por el que se aprueba el Plan Territorial de Protección Civil del Principado de Asturias</strong></p>\n\n<p><strong>INTRODUCCIÓN:</strong></p>\n\n<p>(...) la Norma Básica determina que los Planes Territoriales se elaborarán para hacer frente a las emergencias generales que se puedan presentar en cada ámbito territorial, y establecerán la organización de los servicios y recursos que procedan:</p>\n\n<ul>\n\t<li>De la propia Administración que efectúa el Plan.</li>\n\t<li>De otras Administraciones Públicas según la asignación que éstas efectúen en función de sus disponibilidades y de las necesidades de cada Plan Territorial.</li>\n\t<li>De otras entidades públicas o privadas.</li>\n</ul>"
    },
    {
        "id": "question-title-540019",
        "pregunta": "¿Qué órgano aprobará las líneas básicas de la Estrategia del Sistema Nacional de Protección Civil?",
        "respuestas": [
            "Consejo Provincial de Protección Civil.",
            "Consejo Intercomunitario de Protección Civil.",
            "Consejo Interprovincial de Protección Civil.",
            "Consejo Nacional de Protección Civil."
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 17/2015, de 9 de julio, del Sistema Nacional de Protección Civil.</strong></p>\n\n<p><strong>Artículo&nbsp;4. Estrategia del Sistema Nacional de Protección Civil.</strong></p>\n\n<p>1. La Estrategia del Sistema Nacional de Protección Civil consiste en analizar prospectivamente los riesgos que pueden afectar a las personas y bienes protegidos por la protección civil y las capacidades de respuesta necesarias, y en formular en consecuencia las líneas estratégicas de acción para alinear, integrar y priorizar los esfuerzos que permitan optimizar los recursos disponibles para mitigar los efectos de las emergencias.</p>\n\n<p>El Consejo Nacional de Protección Civil aprobará las líneas básicas de la Estrategia del Sistema Nacional de Protección Civil y las directrices para su implantación, seguimiento y evaluación periódica. Podrán establecerse planes de actuación anuales o programas sectoriales para su implementación. Esta Estrategia se revisará, al menos, cada cuatro años.</p>"
    },
    {
        "id": "",
        "pregunta": "La participación de los ciudadanos en las tareas de protección civil:",
        "respuestas": [
            "Podrá canalizarse a través de las Organizaciones No Gubernamentales.",
            "Se realizará a través de las entidades de Cruz Roja.",
            "Podrá canalizarse a través de las entidades de voluntariado.",
            "Obligatoriamente se canalizará a través de las entidades de voluntariado."
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 17/2015, de 9 de julio, del Sistema Nacional de Protección Civil.</strong></p>\n\n<p><strong>Artículo&nbsp;7. Derecho a la participación.</strong></p>\n\n<p>1. Los ciudadanos tienen derecho a participar, directamente o a través de entidades representativas de sus intereses, en la elaboración de las normas y planes de protección civil, en los términos que legal o reglamentariamente se establezcan.</p>\n\n<p>2. La participación de los ciudadanos en las tareas de protección civil podrá canalizarse a través de las entidades de voluntariado, de conformidad con lo dispuesto en las leyes y en las normas reglamentarias de desarrollo.</p>"
    },
    {
        "id": "",
        "pregunta": "¿Qué regula la Ley 17/2015, de 9 de julio?",
        "respuestas": [
            "El Sistema Nacional de Protección Civil.",
            "Los planes municipales en materia de Protección civil del principado de Asturias.",
            "La seguridad privada.",
            "El Consejo de Protección civil del principado de Asturias."
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p>Ley 17/2015, de 9 de julio, del Sistema Nacional de Protección Civil.</p>\n\n<p><a href='https://www.boe.es/buscar/doc.php?id=BOE-A-2015-7730\" target=\"_blank\">https://www.boe.es/buscar/doc.php?id=BOE-A-2015-7730</a></p>"
    },
    {
        "id": "",
        "pregunta": "¿En qué norma se establece la Norma Básica de Autoprotección de los centros, establecimientos y dependencias dedicados a actividades que puedan dar origen a situaciones de emergencia?",
        "respuestas": [
            "Real Decreto 486/1997, de 14 de abril.",
            "Real Decreto 485/1997, de 14 de abril.",
            "Ley 31/1995, de 8 de noviembre.",
            "Real Decreto 393/2007, de 23 de marzo."
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto 393/2007, de 23 de marzo, por el que se aprueba la Norma Básica de Autoprotección de los centros, establecimientos y dependencias dedicados a actividades que puedan dar origen a situaciones de emergencia.</strong></p>\n\n<p><a href='https://www.boe.es/buscar/act.php?id=BOE-A-2007-6237\" target=\"_blank\">https://www.boe.es/buscar/act.php?id=BOE-A-2007-6237</a></p>"
    },
    {
        "id": "",
        "pregunta": "Según el art. 5 del Decreto 65/2017, de 4 de octubre, por el que se regula la organización, composición y funcionamiento del Consejo de Protección Civil del Principado de Asturias, ¿cuántos miembros componen el Consejo de Protección Civil del Principado de Asturias?",
        "respuestas": [
            "10",
            "5",
            "15",
            "20"
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 5&nbsp;Decreto 65/2017, de 4 de octubre, por el que se regula la organización, composición y funcionamiento del Consejo de Protección Civil del Principado de Asturias</strong></p>\n\n<p>—Composición del Consejo de Protección Civil.</p>\n\n<ol>\n\t<li value='1\">\n\t<p>El Consejo de Protección Civil estará integrado por:</p>\n\n\t<ol>\n\t\t<li value=\"1\">\n\t\t<p>La Presidencia: Quien ostente la titularidad de la Consejería competente en materia de emergencias y protección civil. Podrá ser sustituido por quien ostente la Vicepresidencia en los casos de ausencia, vacante o enfermedad.</p>\n\t\t</li>\n\t\t<li value=\"2\">\n\t\t<p>La Vicepresidencia: Quien ostente la titularidad de la Dirección General competente en materia de emergencias y protección civil.</p>\n\t\t</li>\n\t\t<li value=\"3\">\n\t\t<p>Vocales:</p>\n\t\t</li>\n\t</ol>\n\n\t<ol>\n\t\t<li value=\"1\">\n\t\t<p>Cinco representantes de los Ayuntamientos asturianos entre los que habrá uno del Ayuntamiento de Oviedo y otro del Ayuntamiento de Gijón; todos ellos designados a propuesta de la Federación Asturiana de Concejos.</p>\n\t\t</li>\n\t\t<li value=\"2\">\n\t\t<p>Cinco representantes de las Consejerías del Principado de Asturias:</p>\n\n\t\t<p>— Los titulares de las Direcciones Generales competentes en materia de ordenación de servicios sanitarios, de administración local y de industria.</p>\n\n\t\t<p>— Un Director General designado a propuesta del titular de la Consejería competente en materia de recursos naturales.</p>\n\n\t\t<p>— Un Director General designado a propuesta del titular de la Consejería competente en materia de medio ambiente.</p>\n\t\t</li>\n\t\t<li value=\"3\">\n\t\t<p>El titular de la Gerencia del Servicio de Emergencias del Principado de Asturias, en representación de dicho organismo.</p>\n\t\t</li>\n\t\t<li value=\"4\">\n\t\t<p>Tres representantes de la Administración General del Estado, designados a propuesta de la Delegación del Gobierno en Asturias.</p>\n\t\t</li>\n\t\t<li value=\"5\">\n\t\t<p>Dos representantes de las organizaciones empresariales del Principado de Asturias relacionadas con el ámbito de los seguros contra incendios y accidentes de tráfico, designados a propuesta de las mismas.</p>\n\t\t</li>\n\t\t<li value=\"6\">\n\t\t<p>Dos representantes de las organizaciones sindicales más representativas del Principado de Asturias, designados a propuesta de las mismas.</p>\n\n\t\t<p>Los vocales propuestos serán designados por Resolución de la persona titular de la Consejería competente en materia de emergencias y protección civil.</p>\n\t\t</li>\n\t</ol>\n\t</li>\n\t<li value=\"2\">\n\t<p>Ejercerá las funciones de Secretaría del Consejo de Protección Civil, con voz pero sin voto, un funcionario adscrito a la Dirección General competente en materia de emergencias y protección civil.</p>\n\t</li>\n\t<li value=\"3\">\n\t<p>A propuesta del Pleno, en el Consejo de Protección Civil podrán participar entidades privadas y de representación social relacionadas con la seguridad pública, con voz y sin voto.</p>\n\t</li>\n</ol>"
    },
    {
        "id": "",
        "pregunta": "Según el art. 5 del Decreto 65/2017, de 4 de octubre, por el que se regula la organización, composición y funcionamiento del Consejo de Protección Civil del Principado de Asturias, ¿cuántos representantes de las organizaciones sindicales más representativas del Principado de Asturias, designados a propuesta de las mismas componen el Consejo de Protección Civil del Principado de Asturias?",
        "respuestas": [
            "2",
            "5",
            "3",
            "7"
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 5&nbsp;Decreto 65/2017, de 4 de octubre, por el que se regula la organización, composición y funcionamiento del Consejo de Protección Civil del Principado de Asturias</strong></p>\n\n<p>—Composición del Consejo de Protección Civil.</p>\n\n<ol>\n\t<li value='1\">\n\t<p>El Consejo de Protección Civil estará integrado por:</p>\n\n\t<ol>\n\t\t<li value=\"1\">\n\t\t<p>La Presidencia: Quien ostente la titularidad de la Consejería competente en materia de emergencias y protección civil. Podrá ser sustituido por quien ostente la Vicepresidencia en los casos de ausencia, vacante o enfermedad.</p>\n\t\t</li>\n\t\t<li value=\"2\">\n\t\t<p>La Vicepresidencia: Quien ostente la titularidad de la Dirección General competente en materia de emergencias y protección civil.</p>\n\t\t</li>\n\t\t<li value=\"3\">\n\t\t<p>Vocales:</p>\n\t\t</li>\n\t</ol>\n\n\t<ol>\n\t\t<li value=\"1\">\n\t\t<p>Cinco representantes de los Ayuntamientos asturianos entre los que habrá uno del Ayuntamiento de Oviedo y otro del Ayuntamiento de Gijón; todos ellos designados a propuesta de la Federación Asturiana de Concejos.</p>\n\t\t</li>\n\t\t<li value=\"2\">\n\t\t<p>Cinco representantes de las Consejerías del Principado de Asturias:</p>\n\n\t\t<p>— Los titulares de las Direcciones Generales competentes en materia de ordenación de servicios sanitarios, de administración local y de industria.</p>\n\n\t\t<p>— Un Director General designado a propuesta del titular de la Consejería competente en materia de recursos naturales.</p>\n\n\t\t<p>— Un Director General designado a propuesta del titular de la Consejería competente en materia de medio ambiente.</p>\n\t\t</li>\n\t\t<li value=\"3\">\n\t\t<p>El titular de la Gerencia del Servicio de Emergencias del Principado de Asturias, en representación de dicho organismo.</p>\n\t\t</li>\n\t\t<li value=\"4\">\n\t\t<p>Tres representantes de la Administración General del Estado, designados a propuesta de la Delegación del Gobierno en Asturias.</p>\n\t\t</li>\n\t\t<li value=\"5\">\n\t\t<p>Dos representantes de las organizaciones empresariales del Principado de Asturias relacionadas con el ámbito de los seguros contra incendios y accidentes de tráfico, designados a propuesta de las mismas.</p>\n\t\t</li>\n\t\t<li value=\"6\">\n\t\t<p>Dos representantes de las organizaciones sindicales más representativas del Principado de Asturias, designados a propuesta de las mismas.</p>\n\n\t\t<p>Los vocales propuestos serán designados por Resolución de la persona titular de la Consejería competente en materia de emergencias y protección civil.</p>\n\t\t</li>\n\t</ol>\n\t</li>\n\t<li value=\"2\">\n\t<p>Ejercerá las funciones de Secretaría del Consejo de Protección Civil, con voz pero sin voto, un funcionario adscrito a la Dirección General competente en materia de emergencias y protección civil.</p>\n\t</li>\n\t<li value=\"3\">\n\t<p>A propuesta del Pleno, en el Consejo de Protección Civil podrán participar entidades privadas y de representación social relacionadas con la seguridad pública, con voz y sin voto.</p>\n\t</li>\n</ol>"
    },
    {
        "id": "question-title-540002",
        "pregunta": "Los instrumentos de previsión del marco orgánico-funcional y de los mecanismos que permiten la movilización de los recursos humanos y materiales necesarios para la protección de las personas y de los bienes en caso de emergencia, así como del esquema de coordinación de las distintas Administraciones Públicas llamadas a intervenir, se denominan:",
        "respuestas": [
            "Planes de Autoprotección.",
            "Planes sectoriales de Protección Civil.",
            "Planes de Protección Civil.",
            "Norma básica de Protección Civil."
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 17/2015, de 9 de julio, del Sistema Nacional de Protección Civil.</strong></p>\n\n<p><strong>Artículo&nbsp;14. Planes de Protección Civil.</strong></p>\n\n<p>1. Los Planes de Protección Civil son los instrumentos de previsión del marco orgánico-funcional y de los mecanismos que permiten la movilización de los recursos humanos y materiales necesarios para la protección de las personas y de los bienes en caso de emergencia, así como del esquema de coordinación de las distintas Administraciones Públicas llamadas a intervenir.</p>"
    },
    {
        "id": "question-title-540007",
        "pregunta": "A efectos de la Ley 17/2015, de 9 de julio, del Sistema Nacional de Protección Civil, ¿cómo se define la posibilidad de que una amenaza llegue a afectar a colectivos de personas o bienes?",
        "respuestas": [
            "Catástrofe.",
            "Peligro.",
            "Riesgo.",
            "Vulnerabilidad."
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo&nbsp;2.4 de la Ley 17/2015, de 9 de julio, del Sistema Nacional de Protección Civil:</strong></p>\n\n<p>A los efectos de esta ley se entenderá por:</p>\n\n<p>4. Riesgo. Es la posibilidad de que una amenaza llegue a afectar a colectivos de personas o a bienes.</p>"
    },
    {
        "id": "question-title-540015",
        "pregunta": "La Ley 17/2015, de 9 de julio, del Sistema Nacional de Protección Civil clasifica la emergencia de protección civil como:",
        "respuestas": [
            "Emergencia extraordinaria.",
            "Emergencia especial.",
            "Emergencia general.",
            "Emergencia ordinaria."
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 17/2015, de 9 de julio, del Sistema Nacional de Protección Civil.</strong></p>\n\n<p><strong>Artículo&nbsp;2. Definiciones.</strong></p>\n\n<p>A los efectos de esta ley se entenderá por:</p>\n\n<p>1. Peligro. Potencial de ocasionar daño en determinadas situaciones a colectivos de personas o bienes que deben ser preservados por la protección civil.</p>\n\n<p>2. Vulnerabilidad. La característica de una colectividad de personas o bienes que los hacen susceptibles de ser afectados en mayor o menor grado por un peligro en determinadas circunstancias.</p>\n\n<p>3. Amenaza. Situación en la que personas y bienes preservados por la protección civil están expuestos en mayor o menor medida a un peligro inminente o latente.</p>\n\n<p>4. Riesgo. Es la posibilidad de que una amenaza llegue a afectar a colectivos de personas o a bienes.</p>\n\n<p>5. Emergencia de protección civil. Situación de riesgo colectivo sobrevenida por un evento que pone en peligro inminente a personas o bienes y exige una gestión rápida por parte de los poderes públicos para atenderlas y mitigar los daños y tratar de evitar que se convierta en una catástrofe. Se corresponde con otras denominaciones como emergencia extraordinaria, por contraposición a emergencia ordinaria que no tiene afectación colectiva.</p>\n\n<p>6. Catástrofe. Una situación o acontecimiento que altera o interrumpe sustancialmente el funcionamiento de una comunidad o sociedad por ocasionar gran cantidad de víctimas, daños e impactos materiales, cuya atención supera los medios disponibles de la propia comunidad.</p>\n\n<p>7. Servicios esenciales. Servicios necesarios para el mantenimiento de las funciones sociales básicas, la salud, la seguridad, el bienestar social y económico de los ciudadanos, o el eficaz funcionamiento de las instituciones del Estado y las Administraciones Públicas.</p>"
    },
    {
        "id": "question-title-539994",
        "pregunta": "Cuando haya una emergencia de interés nacional, corresponderá la declaración de interés nacional:",
        "respuestas": [
            "Al titular del Ministerio del Interior.",
            "A las Cámaras legislativas.",
            "Al Presidente del Gobierno.",
            "Al Consejo de Ministros."
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 17/2015, de 9 de julio, del Sistema Nacional de Protección Civil.</strong></p>\n\n<p><strong>Artículo&nbsp;29. Declaración.</strong></p>\n\n<p>En los supuestos previstos en el artículo anterior, corresponderá la declaración de interés nacional al titular del Ministerio del Interior, bien por propia iniciativa o a instancia de las Comunidades Autónomas o de los Delegados del Gobierno en las mismas. Cuando la declaración de emergencia de interés nacional se realice a iniciativa del Ministerio del Interior, se precisará, en todo caso, previa comunicación con la Comunidad Autónoma o Comunidades Autónomas afectadas, por medios que no perjudiquen la rapidez de la declaración y la eficacia de la respuesta pública.</p>"
    },
    {
        "id": "question-title-540033",
        "pregunta": "La memoria anual que permita valorar la eficacia del Sistema Nacional de Protección Civil se elevará por el Gobierno:",
        "respuestas": [
            "Al Senado.",
            "Al Congreso de los Diputados.",
            "Al Consejo de Ministros.",
            "A las Cámaras legislativas"
        ],
        "tema": "Tema 6. La protección civil / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 17/2015, de 9 de julio, del Sistema Nacional de Protección Civil.</strong></p>\n\n<p><strong>Artículo&nbsp;27. Memoria anual del Sistema Nacional de Protección Civil.</strong></p>\n\n<p>El Gobierno, elaborada por el Consejo Nacional de Protección Civil y a propuesta del Ministro del Interior, elevará al Senado una memoria anual que permita valorar la eficacia del Sistema Nacional.</p>"
    }
]