[
    {
        "id": "question-title-540429",
        "pregunta": "Conforme al art. 14 de la Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales, ¿cuántos vocales integran la  Comisión de Coordinación de las Policías Locales en representación del Principado de Asturias?",
        "respuestas": [
            "4",
            "5",
            "10",
            "13"
        ],
        "tema": "Tema 7. Legislación autonómica de Policías Locales del Principado de Asturias / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 14 Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales. Composición.</strong></p>\n\n<p>1. La Comisión de Coordinación de las Policías Locales estará integrada por los siguientes miembros:</p>\n\n<p>Presidente: Quien sea titular de la Consejería competente por razón de la materia.</p>\n\n<p>Vicepresidente primero: Quien sea titular de la Dirección General competente por razón de la materia.</p>\n\n<p>Vicepresidente segundo: Quien ocupe la presidencia de la Federación Asturiana de Concejos, o persona en quien delegue.</p>\n\n<p>Vocales:</p>\n\n<p>Cuatro en representación del Principado de Asturias, a propuesta de quien sea titular de la Consejería competente por razón de la materia.</p>\n\n<p>Cinco en representación de los concejos del Principado de Asturias, a propuesta de la Federación Asturiana de Concejos, al menos uno, entre los concejos de población superior a 75.000 habitantes.</p>\n\n<p>Cuatro en representación de las organizaciones sindicales, a propuesta de las tres más representativas dentro del ámbito de los funcionarios públicos de la Administración Local del Principado de Asturias.</p>\n\n<p>Secretario: Un funcionario público adscrito a la Dirección General competente por razón de la materia, con voz pero sin voto.</p>\n\n<p>2. Los miembros del Pleno serán nombrados y cesados mediante decreto del Consejo de Gobierno, a propuesta de las organizaciones e instituciones que lo integran.</p>\n\n<p>Su mandato tendrá una duración de cuatro años, renovable por periodos de igual duración, que comenzará a computarse desde el día de la publicación, en el Boletín Oficial del Principado de Asturias, de su nombramiento, pudiendo cada una de las partes proponer titulares y suplentes, así como efectuar sustituciones de los designados a lo largo del mandato.</p>\n\n<p>3. No obstante, los miembros del Pleno continuarán en el ejercicio de sus funciones hasta la toma de posesión de los nuevos miembros que hayan de sustituirlos.</p>"
    },
    {
        "id": "question-title-540437",
        "pregunta": "¿Cuánto tiempo dura el mandato de los miembros de la Comisión de Coordinación de las Policías Locales según el art. 3 del Decreto 146/2009, de 23 de diciembre, por el que se aprueba el Reglamento de organización y funcionamiento interno de la Comisión de Coordinación de las Policías Locales?",
        "respuestas": [
            "3",
            "6",
            "4",
            "5"
        ],
        "tema": "Tema 7. Legislación autonómica de Policías Locales del Principado de Asturias / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p>Artículo 3&nbsp;Decreto 146/2009, de 23 de diciembre, por el que se aprueba el Reglamento de organización y funcionamiento interno de la&nbsp;Comisión de Coordinación de las Policías Locales.</p>\n\n<p>—Nombramiento y pérdida de la condición de miembro de la Comisión de Coordinación de las Policías Locales.</p>\n\n<ol>\n\t<li value=\"1\">\n\t<p>Los miembros de la Comisión de Coordinación de las Policías Locales serán nombrados y cesados mediante Decreto del Consejo de Gobierno, a propuesta de las organizaciones e instituciones que lo integran.</p>\n\t</li>\n\t<li value=\"2\">\n\t<p>Su mandato tendrá una duración de cuatro años, renovable por períodos de igual duración, que comenzará a computarse desde el día siguiente al de la publicación en el Boletín Oficial del Principado de Asturias del respectivo nombramiento.</p>\n\t</li>\n\t<li value=\"3\">\n\t<p>La pérdida de la condición de miembro de la Comisión de Coordinación de las Policías Locales se produce, mediante Decreto del Consejo de Gobierno, por las siguientes causas:</p>\n\n\t<ol>\n\t\t<li value=\"1\">\n\t\t<p>Transcurso del período de mandato señalado en el número anterior.</p>\n\t\t</li>\n\t\t<li value=\"2\">\n\t\t<p>Pérdida de la condición en virtud de la cual fueron designados.</p>\n\t\t</li>\n\t\t<li value=\"3\">\n\t\t<p>Renuncia.</p>\n\t\t</li>\n\t\t<li value=\"4\">\n\t\t<p>Fallecimiento.</p>\n\t\t</li>\n\t\t<li value=\"5\">\n\t\t<p>Incapacidad legal declarada judicialmente.</p>\n\t\t</li>\n\t</ol>\n\t</li>\n\t<li value=\"4\">\n\t<p>No obstante, en el caso de que se produzcan las causas señaladas en las letras a), b) y c) del número anterior, las personas designadas como miembros de la Comisión de Coordinación de las Policías Locales continuarán en el ejercicio de sus funciones hasta la toma de posesión de quienes hayan de sustituirlas.</p>\n\t</li>\n</ol>"
    },
    {
        "id": "question-title-540271",
        "pregunta": "Según el art. 11 de laLey 2/2007, de 23 de marzo, de Coordinación de las Policías Locales,  las normas-marco no regularán alguna de las siguientes materias:",
        "respuestas": [
            "La estructura mínima de los Cuerpos de Policía Local, de acuerdo con la población del concejo al que pertenezcan y sus especiales características.",
            "Las normas comunes de funcionamiento en relación con uniformidad, acreditación, medios técnicos y de defensa.",
            "Las bases que han de regir la selección, formación, promoción y movilidad, de acuerdo con lo previsto en esta ley",
            "La concesión de promociones."
        ],
        "tema": "Tema 7. Legislación autonómica de Policías Locales del Principado de Asturias / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 11&nbsp;Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales. Las normas-marco.</strong></p>\n\n<p>1. Las normas-marco, que habrán de acomodarse a lo dispuesto en la legislación del Estado, tienen como fines:</p>\n\n<p>a) Promover la homogeneización de los distintos Cuerpos de Policía Local en materia de medios técnicos y de defensa, uniformidad, acreditación y protocolos básicos de actuación.</p>\n\n<p>b) Impulsar, con pleno respeto a la autonomía municipal y en colaboración con sus representantes, el establecimiento de un marco de condecoraciones, honores y distinciones homogéneo para los Cuerpos de Policía Local.</p>\n\n<p>c) Fijar los criterios de selección, formación, promoción y movilidad de los miembros de los Cuerpos de Policía Local.</p>\n\n<p>2. Las normas-marco regularán las siguientes materias:</p>\n\n<p>a) La estructura mínima de los Cuerpos de Policía Local, de acuerdo con la población del concejo al que pertenezcan y sus especiales características.</p>\n\n<p>b) Las funciones de las diversas categorías y escalas.</p>\n\n<p>c) Las normas comunes de funcionamiento en relación con uniformidad, acreditación, medios técnicos y de defensa.</p>\n\n<p>d) Las bases que han de regir la selección, formación, promoción y movilidad, de acuerdo con lo previsto en esta ley.</p>\n\n<p>e) La concesión de condecoraciones, honores y distinciones.</p>"
    },
    {
        "id": "question-title-540446",
        "pregunta": "¿Cómo se adoptan los acuerdos de la Comisión de Coordinación de las Policías Locales según el art. 10 del Decreto 146/2009, de 23 de diciembre, por el que se aprueba el Reglamento de organización y funcionamiento interno de la Comisión de Coordinación de las Policías Locales?",
        "respuestas": [
            "Por mayoria absoluta de sus miembros.",
            "Por el Presidente.",
            "Por mayoria simple de sus miembros.",
            "Por mayoria cualificada de sus miembros."
        ],
        "tema": "Tema 7. Legislación autonómica de Policías Locales del Principado de Asturias / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 10&nbsp;Decreto 146/2009, de 23 de diciembre, por el que se aprueba el Reglamento de organización y funcionamiento interno de la&nbsp;Comisión de Coordinación de las Policías Locales.</strong></p>\n\n<p><strong>—Adopción de acuerdos.</strong></p>\n\n<ol>\n\t<li value=\"1\">\n\t<p>Los acuerdos de la Comisión de Coordinación de las Policías Locales se entenderán adoptados con el voto favorable de la mayoría de miembros presentes, siendo dirimidos los empates por el voto de la Presidencia.</p>\n\t</li>\n\t<li value=\"2\">\n\t<p>Los miembros que discrepen del acuerdo mayoritario podrán formular voto particular por escrito en el plazo de cuarenta y ocho horas. Dicho voto se incorporará al texto aprobado.</p>\n\t</li>\n</ol>"
    },
    {
        "id": "question-title-539691",
        "pregunta": "Conforme al art. 5.2 de la Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales, ¿bajo qué dependencia podrán actuar las policías locales r fuera de su ámbito territorial en situaciones de emergencia y previo requerimiento y autorización de las autoridades competentes?",
        "respuestas": [
            "Estos servicios se realizarán al mando del quien ostente la titularidad de la Alcaldía del concejo donde actúen.",
            "Estos servicios se realizarán bajo dependencia directa de sus respectivos mandos inmediatos.",
            "Estos servicios se realizarán bajo dependencia directa del Alcalde, en exclusiva.",
            "Las respuestas A y B son correctas."
        ],
        "tema": "Tema 7. Legislación autonómica de Policías Locales del Principado de Asturias / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 5 Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales. Ámbito territorial.</strong></p>\n\n<p>1. El ámbito territorial de actuación de las policías locales lo constituye el correspondiente término municipal.</p>\n\n<p>2. Las policías locales pueden actuar fuera de su ámbito territorial en situaciones de emergencia y previo requerimiento y autorización de las autoridades competentes. Estos servicios se realizarán bajo dependencia directa de sus respectivos mandos inmediatos y al mando del quien ostente la titularidad de la Alcaldía del concejo donde actúen.</p>"
    },
    {
        "id": "question-title-540250",
        "pregunta": "¿De quién se anotarán los datos profesionales en el registro mencionado en el art. 10.3 de la Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales?",
        "respuestas": [
            "De los policías locales del Principado de Asturias.",
            "De los vigilantes municipales del Principado de Asturias.",
            "De los auxiliares de policía del Principado de Asturias.",
            "Todas las respuestas anteriores son correctas."
        ],
        "tema": "Tema 7. Legislación autonómica de Policías Locales del Principado de Asturias / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 10 Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales. Funciones de coordinación.</strong></p>\n\n<p>1. La actividad coordinadora de las policías locales corresponde al Principado de Asturias. El ejercicio de tal actividad comprende las siguientes funciones:</p>\n\n<p>a) Establecer las normas-marco a las que se acomodarán los reglamentos municipales de organización y funcionamiento de los Cuerpos de Policía Local, con los contenidos y finalidades establecidos en el artículo 11.</p>\n\n<p>b) Establecer los criterios que posibiliten un sistema de cooperación e información recíprocos entre las policías locales del Principado de Asturias, favoreciendo los canales de comunicación entre los Cuerpos de Policía Local del Principado de Asturias y el Centro de atención de llamadas de urgencia 112.</p>\n\n<p>c) Promover la mejora de la formación profesional de los miembros de los Cuerpos de Policía Local, a través del establecimiento de los criterios y medios necesarios para su formación básica y posterior perfeccionamiento, especialización y promoción.</p>\n\n<p>d) Fomentar la colaboración entre las entidades locales para atender sus necesidades temporales o extraordinarias.</p>\n\n<p>2. En el ejercicio de las citadas funciones, el Principado de Asturias respetará, en todo caso, la autonomía local y las competencias de los concejos en la materia.</p>\n\n<p>3. En la Consejería competente por razón de la materia existirá un registro de policías locales, vigilantes municipales y auxiliares de policía del Principado de Asturias, en el que se inscribirán y se anotarán exclusivamente los datos profesionales, con acceso de carácter restringido, estando sometido a los principios recogidos en la Ley Orgánica 15/1999, de 13 de diciembre, de Protección de Datos de Carácter Personal.</p>"
    },
    {
        "id": "question-title-540449",
        "pregunta": "¿La presencia de cuantos miembros de la  Comisión de Coordinación de las Policías Locales se requieren para la constitución del Pleno en segunda convocatoria, según el art. 8 del Decreto 146/2009, de 23 de diciembre, por el que se aprueba el Reglamento de organización y funcionamiento interno de la Comisión de Coordinación de las Policías Locales?",
        "respuestas": [
            "4",
            "13",
            "8",
            "5"
        ],
        "tema": "Tema 7. Legislación autonómica de Policías Locales del Principado de Asturias / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Decreto 146/2009, de 23 de diciembre, por el que se aprueba el Reglamento de organización y funcionamiento interno de la&nbsp;Comisión de Coordinación de las Policías Locales.</strong></p>\n\n<p><strong>Artículo 8. Constitución del Pleno de la Comisión de Coordinación de las Policías Locales.</strong></p>\n\n<p>1. El Pleno de la Comisión de Coordinación de las Policías Locales quedará reglamentariamente constituido en primera convocatoria cuando asistan, además de quienes ostenten la Presidencia y la Secretaría, al menos ocho de sus miembros.</p>\n\n<p>2. En el supuesto de no existir quórum suficiente, el Pleno de la Comisión de Coordinación de las Policías Locales, quedará válidamente constituido en segunda convocatoria, media hora después de la señalada para la primera, siendo suficiente en este caso la presencia de al menos un tercio de sus miembros, además de quienes ostenten la Presidencia y la Secretaría.</p>"
    },
    {
        "id": "question-title-539688",
        "pregunta": "¿Cuál es el ámbito territorial de actuación de las policías locales según el art. 5.1 de la Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales?",
        "respuestas": [
            "El correspondiente término concejal.",
            "El correspondiente término municipal",
            "El correspondiente término autonómico.",
            "El correspondiente término que determine el Alcalde."
        ],
        "tema": "Tema 7. Legislación autonómica de Policías Locales del Principado de Asturias / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 5 Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales. Ámbito territorial.</strong></p>\n\n<p>1. El ámbito territorial de actuación de las policías locales lo constituye el correspondiente término municipal.</p>\n\n<p>2. Las policías locales pueden actuar fuera de su ámbito territorial en situaciones de emergencia y previo requerimiento y autorización de las autoridades competentes. Estos servicios se realizarán bajo dependencia directa de sus respectivos mandos inmediatos y al mando del quien ostente la titularidad de la Alcaldía del concejo donde actúen.</p>"
    },
    {
        "id": "question-title-540439",
        "pregunta": "Señala en cuál de las siguientes causa de cese los miembros de la Comisión de Coordinación de las Policías Locales no continuarán en el ejercicio de sus funciones hasta la toma de posesión de quienes hayan de sustituirlas, según el art. 3 del Decreto 146/2009, de 23 de diciembre, por el que se aprueba el Reglamento de organización y funcionamiento interno de la Comisión de Coordinación de las Policías Locales:",
        "respuestas": [
            "Incapacidad legal declarada judicialmente.",
            "Pérdida de la condición en virtud de la cual fueron designados.",
            "Renuncia.",
            "Transcurso del período de mandato legal."
        ],
        "tema": "Tema 7. Legislación autonómica de Policías Locales del Principado de Asturias / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p>Artículo 3&nbsp;Decreto 146/2009, de 23 de diciembre, por el que se aprueba el Reglamento de organización y funcionamiento interno de la&nbsp;Comisión de Coordinación de las Policías Locales.</p>\n\n<p>—Nombramiento y pérdida de la condición de miembro de la Comisión de Coordinación de las Policías Locales.</p>\n\n<ol>\n\t<li value=\"1\">\n\t<p>Los miembros de la Comisión de Coordinación de las Policías Locales serán nombrados y cesados mediante Decreto del Consejo de Gobierno, a propuesta de las organizaciones e instituciones que lo integran.</p>\n\t</li>\n\t<li value=\"2\">\n\t<p>Su mandato tendrá una duración de cuatro años, renovable por períodos de igual duración, que comenzará a computarse desde el día siguiente al de la publicación en el Boletín Oficial del Principado de Asturias del respectivo nombramiento.</p>\n\t</li>\n\t<li value=\"3\">\n\t<p>La pérdida de la condición de miembro de la Comisión de Coordinación de las Policías Locales se produce, mediante Decreto del Consejo de Gobierno, por las siguientes causas:</p>\n\n\t<ol>\n\t\t<li value=\"1\">\n\t\t<p>Transcurso del período de mandato señalado en el número anterior.</p>\n\t\t</li>\n\t\t<li value=\"2\">\n\t\t<p>Pérdida de la condición en virtud de la cual fueron designados.</p>\n\t\t</li>\n\t\t<li value=\"3\">\n\t\t<p>Renuncia.</p>\n\t\t</li>\n\t\t<li value=\"4\">\n\t\t<p>Fallecimiento.</p>\n\t\t</li>\n\t\t<li value=\"5\">\n\t\t<p>Incapacidad legal declarada judicialmente.</p>\n\t\t</li>\n\t</ol>\n\t</li>\n\t<li value=\"4\">\n\t<p>No obstante, en el caso de que se produzcan las causas señaladas en las letras a), b) y c) del número anterior, las personas designadas como miembros de la Comisión de Coordinación de las Policías Locales continuarán en el ejercicio de sus funciones hasta la toma de posesión de quienes hayan de sustituirlas.</p>\n\t</li>\n</ol>"
    },
    {
        "id": "question-title-539671",
        "pregunta": "Según el art. 4.2 de la Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales, ¿cuántos habitantes han de tener los concejos del Principado de Asturias para poder crear Cuerpos de Policía Local, si acuerda su creación la correspondiente corporación local y lo informa el titular de la Consejería competente por razón de la materia, previo informe preceptivo de la Comisión de Coordinación de las Policías Locales del Principado de Asturias?",
        "respuestas": [
            "3.000 habitantes o menos.",
            "Más de 5.000 habitantes.",
            "Más de 6.000 habitantes",
            "5.000 habitantes o menos."
        ],
        "tema": "Tema 7. Legislación autonómica de Policías Locales del Principado de Asturias / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales.</strong></p>\n\n<p><strong>Artículo 4. Creación de Cuerpos.</strong></p>\n\n<p>1. Los concejos del Principado de Asturias con población superior a 5.000 habitantes podrán crear Cuerpos de Policía Local propios, de acuerdo con lo previsto en la Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad; la Ley 7/1985, de 2 de abril, reguladora de las Bases del Régimen Local, y en la presente ley.</p>\n\n<p>2. En los concejos con población igual o inferior a 5.000 habitantes podrá existir Cuerpo de Policía Local si acuerda su creación la correspondiente corporación local y lo informa el titular de la Consejería competente por razón de la materia, previo informe preceptivo de la Comisión de Coordinación de las Policías Locales del Principado de Asturias.</p>\n\n<p>Para emitir ese informe, la Consejería competente habrá de ponderar las circunstancias reales del concejo, en relación con las funciones y cometidos del Cuerpo de Policía Local, teniendo en cuenta las dependencias y medios técnicos necesarios que garanticen la adecuada prestación del servicio.</p>\n\n<p>3. La determinación del número mínimo de miembros, plazas y escalas de cada Cuerpo de Policía Local se realizará a través de las normas-marco que se dicten en desarrollo de esta ley, atendiendo a la población de cada concejo.</p>"
    },
    {
        "id": "question-title-540231",
        "pregunta": "Conforme al art. 10 de la Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales, la actividad coordinadora de las policías locales no comprende alguna de las siguientes funciones:",
        "respuestas": [
            "Establecer las normas-marco a las que se acomodarán los reglamentos municipales de organización y funcionamiento de los Cuerpos de Policía Local, con los contenidos y finalidades establecidos en el artículo 11",
            "Establecer los criterios que posibiliten un sistema de cooperación e información recíprocos entre las policías locales del Principado de Asturias, favoreciendo los canales de comunicación entre los Cuerpos de Policía Local del Principado de Asturias y el Centro de atención de llamadas de urgencia 112",
            "Promover la mejora de la formación profesional de los miembros de los Cuerpos de Policía Local, a través del establecimiento de los criterios y medios necesarios para su formación básica y posterior perfeccionamiento, especialización y promoción",
            "Fomentar la colaboración entre las entidades locales para atender sus necesidades ordinarias."
        ],
        "tema": "Tema 7. Legislación autonómica de Policías Locales del Principado de Asturias / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 10 Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales. Funciones de coordinación.</strong></p>\n\n<p>1. La actividad coordinadora de las policías locales corresponde al Principado de Asturias. El ejercicio de tal actividad comprende las siguientes funciones:</p>\n\n<p>a) Establecer las normas-marco a las que se acomodarán los reglamentos municipales de organización y funcionamiento de los Cuerpos de Policía Local, con los contenidos y finalidades establecidos en el artículo 11.</p>\n\n<p>b) Establecer los criterios que posibiliten un sistema de cooperación e información recíprocos entre las policías locales del Principado de Asturias, favoreciendo los canales de comunicación entre los Cuerpos de Policía Local del Principado de Asturias y el Centro de atención de llamadas de urgencia 112.</p>\n\n<p>c) Promover la mejora de la formación profesional de los miembros de los Cuerpos de Policía Local, a través del establecimiento de los criterios y medios necesarios para su formación básica y posterior perfeccionamiento, especialización y promoción.</p>\n\n<p>d) Fomentar la colaboración entre las entidades locales para atender sus necesidades temporales o extraordinarias.</p>\n\n<p>2. En el ejercicio de las citadas funciones, el Principado de Asturias respetará, en todo caso, la autonomía local y las competencias de los concejos en la materia.</p>\n\n<p>3. En la Consejería competente por razón de la materia existirá un registro de policías locales, vigilantes municipales y auxiliares de policía del Principado de Asturias, en el que se inscribirán y se anotarán exclusivamente los datos profesionales, con acceso de carácter restringido, estando sometido a los principios recogidos en la Ley Orgánica 15/1999, de 13 de diciembre, de Protección de Datos de Carácter Personal.</p>"
    },
    {
        "id": "question-title-540438",
        "pregunta": "Señala cuál de las siguientes no es una causa de cese de los miembros de la Comisión de Coordinación de las Policías Locales, según el art. 3 del Decreto 146/2009, de 23 de diciembre, por el que se aprueba el Reglamento de organización y funcionamiento interno de la Comisión de Coordinación de las Policías Locales:",
        "respuestas": [
            "Incapacidad legal declarada judicialmente.",
            "Pérdida de la condición en virtud de la cual fueron designados.",
            "Transcurso del período de mandato legal de cinco años.",
            "Renuncia."
        ],
        "tema": "Tema 7. Legislación autonómica de Policías Locales del Principado de Asturias / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p>Artículo 3&nbsp;Decreto 146/2009, de 23 de diciembre, por el que se aprueba el Reglamento de organización y funcionamiento interno de la&nbsp;Comisión de Coordinación de las Policías Locales.</p>\n\n<p>—Nombramiento y pérdida de la condición de miembro de la Comisión de Coordinación de las Policías Locales.</p>\n\n<ol>\n\t<li value=\"1\">\n\t<p>Los miembros de la Comisión de Coordinación de las Policías Locales serán nombrados y cesados mediante Decreto del Consejo de Gobierno, a propuesta de las organizaciones e instituciones que lo integran.</p>\n\t</li>\n\t<li value=\"2\">\n\t<p>Su mandato tendrá una duración de cuatro años, renovable por períodos de igual duración, que comenzará a computarse desde el día siguiente al de la publicación en el Boletín Oficial del Principado de Asturias del respectivo nombramiento.</p>\n\t</li>\n\t<li value=\"3\">\n\t<p>La pérdida de la condición de miembro de la Comisión de Coordinación de las Policías Locales se produce, mediante Decreto del Consejo de Gobierno, por las siguientes causas:</p>\n\n\t<ol>\n\t\t<li value=\"1\">\n\t\t<p>Transcurso del período de mandato señalado en el número anterior.</p>\n\t\t</li>\n\t\t<li value=\"2\">\n\t\t<p>Pérdida de la condición en virtud de la cual fueron designados.</p>\n\t\t</li>\n\t\t<li value=\"3\">\n\t\t<p>Renuncia.</p>\n\t\t</li>\n\t\t<li value=\"4\">\n\t\t<p>Fallecimiento.</p>\n\t\t</li>\n\t\t<li value=\"5\">\n\t\t<p>Incapacidad legal declarada judicialmente.</p>\n\t\t</li>\n\t</ol>\n\t</li>\n\t<li value=\"4\">\n\t<p>No obstante, en el caso de que se produzcan las causas señaladas en las letras a), b) y c) del número anterior, las personas designadas como miembros de la Comisión de Coordinación de las Policías Locales continuarán en el ejercicio de sus funciones hasta la toma de posesión de quienes hayan de sustituirlas.</p>\n\t</li>\n</ol>"
    },
    {
        "id": "question-title-540441",
        "pregunta": "Señale cuál de las siguientes funciones no corresponde al Presidente de la Comisión de Coordinación de las Policías Locales, según el art. 4 Decreto 146/2009, de 23 de diciembre, por el que se aprueba el Reglamento de organización y funcionamiento interno de la Comisión de Coordinación de las Policías Locales:",
        "respuestas": [
            "Elevar propuestas que para ser incluidas en la siguiente reunión de la Comisión de Coordinación de las Policías Locales deberán presentarse en la Secretaría de la Comisión de Coordinación de las Policías Locales con quince días, al menos, de antelación a la celebración del mismo.",
            "Acordar la convocatoria de las sesiones de la Comisión de Coordinación de las Policías Locales y la fijación del orden del día, teniendo en cuenta, en su caso, las peticiones de los demás miembros formuladas con la suficiente antelación.",
            "Trasladar a los órganos correspondientes de las Administraciones Públicas representadas los acuerdos y recomendaciones que en materia de coordinación de las Policías Locales adopte la Comisión de Coordinación de las Policías Locales.",
            "Ejercer la representación de la Comisión de Coordinación de las Policías Locales."
        ],
        "tema": "Tema 7. Legislación autonómica de Policías Locales del Principado de Asturias / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 4&nbsp;Decreto 146/2009, de 23 de diciembre, por el que se aprueba el Reglamento de organización y funcionamiento interno de la&nbsp;Comisión de Coordinación de las Policías Locales.</strong></p>\n\n<p><strong>—Funciones de la Presidencia de la Comisión de Coordinación de las Policías Locales.</strong></p>\n\n<ol>\n\t<li value=\"1\">\n\t<p>Corresponde a quien ostente la Presidencia:</p>\n\n\t<ol>\n\t\t<li value=\"1\">\n\t\t<p>Ejercer la representación de la Comisión de Coordinación de las Policías Locales.</p>\n\t\t</li>\n\t\t<li value=\"2\">\n\t\t<p>Acordar la convocatoria de las sesiones de la Comisión de Coordinación de las Policías Locales y la fijación del orden del día, teniendo en cuenta, en su caso, las peticiones de los demás miembros formuladas con la suficiente antelación.</p>\n\t\t</li>\n\t\t<li value=\"3\">\n\t\t<p>Presidir las sesiones y moderar el desarrollo de los debates.</p>\n\t\t</li>\n\t\t<li value=\"4\">\n\t\t<p>Dirimir con su voto los empates que se produzcan en las votaciones para la adopción de acuerdos.</p>\n\t\t</li>\n\t\t<li value=\"5\">\n\t\t<p>Visar las actas y certificaciones de los acuerdos de la Comisión de Coordinación de las Policías Locales.</p>\n\t\t</li>\n\t\t<li value=\"6\">\n\t\t<p>Elevar al Consejo de Gobierno del Principado de Asturias los acuerdos de la Comisión de Coordinación de las Policías Locales que se sometan a la deliberación de dicho Consejo.</p>\n\t\t</li>\n\t\t<li value=\"7\">\n\t\t<p>Trasladar a los órganos correspondientes de las Administraciones Públicas representadas los acuerdos y recomendaciones que en materia de coordinación de las Policías Locales adopte la Comisión de Coordinación de las Policías Locales.</p>\n\t\t</li>\n\t\t<li value=\"8\">\n\t\t<p>Desempeñar cuantas otras funciones sean inherentes al ejercicio de la Presidencia de la Comisión de Coordinación de las Policías Locales.</p>\n\t\t</li>\n\t</ol>\n\t</li>\n\t<li value=\"2\">\n\t<p>En casos de vacante, ausencia, enfermedad, u otra causa legal, la persona que ostente la Presidencia será sustituida por la persona que ostente la Vicepresidencia Primera, y, en su defecto, por el miembro del órgano colegiado de mayor jerarquía, antigüedad y edad, por este orden, de entre sus componentes.</p>\n\t</li>\n</ol>"
    },
    {
        "id": "question-title-540056",
        "pregunta": "Según el art. 8.3 de la Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales, en caso de baja por enfermedad psíquica, se producirá la retirada del armamento:",
        "respuestas": [
            "Durante el tiempo que dure la baja por enfermedad psíquica",
            "Durante el tiempo que determine la Jefatura del Cuerpo.",
            "Durante el tiempo que determine la Alcaldía del concejo donde actúe.",
            "Todas las respuestas son correctas."
        ],
        "tema": "Tema 7. Legislación autonómica de Policías Locales del Principado de Asturias / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 8 Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales.. Armamento y medios técnicos.</strong></p>\n\n<p>1. Los miembros de los Cuerpos de Policía Local, en el ejercicio de sus funciones, llevarán el armamento y demás medios técnicos, operativos y de defensa que reglamentariamente se les asignen.</p>\n\n<p>2. El armamento y resto de medios les serán proporcionados por las respectivas administraciones locales, y tendrán un carácter homogéneo de acuerdo con los criterios de coordinación previstos en esta ley.</p>\n\n<p>3. En caso de baja por enfermedad psíquica, se producirá la retirada del armamento durante el tiempo que dure esa circunstancia.</p>"
    },
    {
        "id": "question-title-539660",
        "pregunta": "A los efectos de la Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales, ¿qué se entiende por coordinación?",
        "respuestas": [
            "El mantenimiento, con respeto de la autonomía municipal, de marcos de actuación integrados dentro del sistema de seguridad pública, dirigidos al funcionamiento homogéneo de los Cuerpos de Policía Local del Principado de Asturias.",
            "El establecimiento, con respeto de la autonomía comunitaria, de marcos de actuación integrados dentro del sistema de seguridad privada, dirigidos al funcionamiento homogéneo de los Cuerpos de Policía Local del Principado de Asturias.",
            "El establecimiento, con respeto de la autonomía comunitaria, de marcos de actuación integrados dentro del sistema de seguridad privada, dirigidos al funcionamiento homogéneo de los Cuerpos de Policía Local del Principado de Asturias.",
            "El establecimiento, con respeto de la autonomía municipal, de marcos de actuación integrados dentro del sistema de seguridad pública, dirigidos al funcionamiento homogéneo de los Cuerpos de Policía Local del Principado de Asturias."
        ],
        "tema": "Tema 7. Legislación autonómica de Policías Locales del Principado de Asturias / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p>Artículo 9 Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales.. Concepto de coordinación.</p>\n\n<p>A los efectos de la presente ley, se entiende por coordinación el establecimiento, con respeto de la autonomía municipal, de marcos de actuación integrados dentro del sistema de seguridad pública, dirigidos al funcionamiento homogéneo de los Cuerpos de Policía Local del Principado de Asturias.</p>"
    },
    {
        "id": "question-title-540428",
        "pregunta": "Conforme al art. 14 de la Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales, ¿cuántos vocales integran la  Comisión de Coordinación de las Policías Locales en representación de los concejos del Principado de Asturias?",
        "respuestas": [
            "10",
            "13",
            "4",
            "5"
        ],
        "tema": "Tema 7. Legislación autonómica de Policías Locales del Principado de Asturias / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 14 Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales. Composición.</strong></p>\n\n<p>1. La Comisión de Coordinación de las Policías Locales estará integrada por los siguientes miembros:</p>\n\n<p>Presidente: Quien sea titular de la Consejería competente por razón de la materia.</p>\n\n<p>Vicepresidente primero: Quien sea titular de la Dirección General competente por razón de la materia.</p>\n\n<p>Vicepresidente segundo: Quien ocupe la presidencia de la Federación Asturiana de Concejos, o persona en quien delegue.</p>\n\n<p>Vocales:</p>\n\n<p>Cuatro en representación del Principado de Asturias, a propuesta de quien sea titular de la Consejería competente por razón de la materia.</p>\n\n<p>Cinco en representación de los concejos del Principado de Asturias, a propuesta de la Federación Asturiana de Concejos, al menos uno, entre los concejos de población superior a 75.000 habitantes.</p>\n\n<p>Cuatro en representación de las organizaciones sindicales, a propuesta de las tres más representativas dentro del ámbito de los funcionarios públicos de la Administración Local del Principado de Asturias.</p>\n\n<p>Secretario: Un funcionario público adscrito a la Dirección General competente por razón de la materia, con voz pero sin voto.</p>\n\n<p>2. Los miembros del Pleno serán nombrados y cesados mediante decreto del Consejo de Gobierno, a propuesta de las organizaciones e instituciones que lo integran.</p>\n\n<p>Su mandato tendrá una duración de cuatro años, renovable por periodos de igual duración, que comenzará a computarse desde el día de la publicación, en el Boletín Oficial del Principado de Asturias, de su nombramiento, pudiendo cada una de las partes proponer titulares y suplentes, así como efectuar sustituciones de los designados a lo largo del mandato.</p>\n\n<p>3. No obstante, los miembros del Pleno continuarán en el ejercicio de sus funciones hasta la toma de posesión de los nuevos miembros que hayan de sustituirlos.</p>"
    },
    {
        "id": "question-title-540254",
        "pregunta": "Según el art. 11 de laLey 2/2007, de 23 de marzo, de Coordinación de las Policías Locales,  las normas-marco, que habrán de acomodarse a lo dispuesto en la legislación del Estado, tienen alguno de los siguientes fines:",
        "respuestas": [
            "Fijar los criterios de selección, formación, promoción y movilidad de los miembros de los Cuerpos de Policía Local.",
            "Impulsar  el establecimiento de un marco de condecoraciones, honores y distinciones homogéneo para los Cuerpos de Policía Local, sin límite alguno.",
            "Estructurar los Cuerpos de Policía Local, de acuerdo con la población del concejo al que pertenezcan y sus especiales características",
            "Promover la homogeneización de los distintos Cuerpos de Policía Local con carácter general."
        ],
        "tema": "Tema 7. Legislación autonómica de Policías Locales del Principado de Asturias / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 11&nbsp;Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales. Las normas-marco.</strong></p>\n\n<p>1. Las normas-marco, que habrán de acomodarse a lo dispuesto en la legislación del Estado, tienen como fines:</p>\n\n<p>a) Promover la homogeneización de los distintos Cuerpos de Policía Local en materia de medios técnicos y de defensa, uniformidad, acreditación y protocolos básicos de actuación.</p>\n\n<p>b) Impulsar, con pleno respeto a la autonomía municipal y en colaboración con sus representantes, el establecimiento de un marco de condecoraciones, honores y distinciones homogéneo para los Cuerpos de Policía Local.</p>\n\n<p>c) Fijar los criterios de selección, formación, promoción y movilidad de los miembros de los Cuerpos de Policía Local.</p>\n\n<p>2. Las normas-marco regularán las siguientes materias:</p>\n\n<p>a) La estructura mínima de los Cuerpos de Policía Local, de acuerdo con la población del concejo al que pertenezcan y sus especiales características.</p>\n\n<p>b) Las funciones de las diversas categorías y escalas.</p>\n\n<p>c) Las normas comunes de funcionamiento en relación con uniformidad, acreditación, medios técnicos y de defensa.</p>\n\n<p>d) Las bases que han de regir la selección, formación, promoción y movilidad, de acuerdo con lo previsto en esta ley.</p>\n\n<p>e) La concesión de condecoraciones, honores y distinciones.</p>"
    },
    {
        "id": "question-title-540427",
        "pregunta": "Conforme al art. 14 de la Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales, ¿cuántos vocales integran la  Comisión de Coordinación de las Policías Locales?",
        "respuestas": [
            "10",
            "4",
            "5",
            "13"
        ],
        "tema": "Tema 7. Legislación autonómica de Policías Locales del Principado de Asturias / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 14 Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales. Composición.</strong></p>\n\n<p>1. La Comisión de Coordinación de las Policías Locales estará integrada por los siguientes miembros:</p>\n\n<p>Presidente: Quien sea titular de la Consejería competente por razón de la materia.</p>\n\n<p>Vicepresidente primero: Quien sea titular de la Dirección General competente por razón de la materia.</p>\n\n<p>Vicepresidente segundo: Quien ocupe la presidencia de la Federación Asturiana de Concejos, o persona en quien delegue.</p>\n\n<p>Vocales:</p>\n\n<p>Cuatro en representación del Principado de Asturias, a propuesta de quien sea titular de la Consejería competente por razón de la materia.</p>\n\n<p>Cinco en representación de los concejos del Principado de Asturias, a propuesta de la Federación Asturiana de Concejos, al menos uno, entre los concejos de población superior a 75.000 habitantes.</p>\n\n<p>Cuatro en representación de las organizaciones sindicales, a propuesta de las tres más representativas dentro del ámbito de los funcionarios públicos de la Administración Local del Principado de Asturias.</p>\n\n<p>Secretario: Un funcionario público adscrito a la Dirección General competente por razón de la materia, con voz pero sin voto.</p>\n\n<p>2. Los miembros del Pleno serán nombrados y cesados mediante decreto del Consejo de Gobierno, a propuesta de las organizaciones e instituciones que lo integran.</p>\n\n<p>Su mandato tendrá una duración de cuatro años, renovable por periodos de igual duración, que comenzará a computarse desde el día de la publicación, en el Boletín Oficial del Principado de Asturias, de su nombramiento, pudiendo cada una de las partes proponer titulares y suplentes, así como efectuar sustituciones de los designados a lo largo del mandato.</p>\n\n<p>3. No obstante, los miembros del Pleno continuarán en el ejercicio de sus funciones hasta la toma de posesión de los nuevos miembros que hayan de sustituirlos.</p>"
    },
    {
        "id": "question-title-540253",
        "pregunta": "Según el art. 11 de laLey 2/2007, de 23 de marzo, de Coordinación de las Policías Locales,  las normas-marco, que habrán de acomodarse a lo dispuesto en la legislación del Estado, no tienen como fines alguno de los siguientes:",
        "respuestas": [
            "Fijar los criterios de selección, formación, promoción y movilidad de los miembros de los Cuerpos de Policía Local.",
            "Estructurar los Cuerpos de Policía Local, de acuerdo con la población del concejo al que pertenezcan y sus especiales características",
            "Promover la homogeneización de los distintos Cuerpos de Policía Local en materia de medios técnicos y de defensa, uniformidad, acreditación y protocolos básicos de actuación",
            "Impulsar, con pleno respeto a la autonomía municipal y en colaboración con sus representantes, el establecimiento de un marco de condecoraciones, honores y distinciones homogéneo para los Cuerpos de Policía Local."
        ],
        "tema": "Tema 7. Legislación autonómica de Policías Locales del Principado de Asturias / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 11&nbsp;Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales. Las normas-marco.</strong></p>\n\n<p>1. Las normas-marco, que habrán de acomodarse a lo dispuesto en la legislación del Estado, tienen como fines:</p>\n\n<p>a) Promover la homogeneización de los distintos Cuerpos de Policía Local en materia de medios técnicos y de defensa, uniformidad, acreditación y protocolos básicos de actuación.</p>\n\n<p>b) Impulsar, con pleno respeto a la autonomía municipal y en colaboración con sus representantes, el establecimiento de un marco de condecoraciones, honores y distinciones homogéneo para los Cuerpos de Policía Local.</p>\n\n<p>c) Fijar los criterios de selección, formación, promoción y movilidad de los miembros de los Cuerpos de Policía Local.</p>\n\n<p>2. Las normas-marco regularán las siguientes materias:</p>\n\n<p>a) La estructura mínima de los Cuerpos de Policía Local, de acuerdo con la población del concejo al que pertenezcan y sus especiales características.</p>\n\n<p>b) Las funciones de las diversas categorías y escalas.</p>\n\n<p>c) Las normas comunes de funcionamiento en relación con uniformidad, acreditación, medios técnicos y de defensa.</p>\n\n<p>d) Las bases que han de regir la selección, formación, promoción y movilidad, de acuerdo con lo previsto en esta ley.</p>\n\n<p>e) La concesión de condecoraciones, honores y distinciones.</p>"
    },
    {
        "id": "question-title-540202",
        "pregunta": "Según el art. 8.1 de la Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales, los miembros de los Cuerpos de Policía Local llevarán el armamento y demás medios técnicos, operativos y de defensa que reglamentariamente se les asignen:",
        "respuestas": [
            "En el ejercicio de sus funciones.",
            "Todas las respuestas anteriores son correctas.",
            "Las respuestas A y B son correctas.",
            "Siempre que se encuentren en la via pública."
        ],
        "tema": "Tema 7. Legislación autonómica de Policías Locales del Principado de Asturias / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 8 Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales.. Armamento y medios técnicos.</strong></p>\n\n<p>1. Los miembros de los Cuerpos de Policía Local, en el ejercicio de sus funciones, llevarán el armamento y demás medios técnicos, operativos y de defensa que reglamentariamente se les asignen.</p>\n\n<p>2. El armamento y resto de medios les serán proporcionados por las respectivas administraciones locales, y tendrán un carácter homogéneo de acuerdo con los criterios de coordinación previstos en esta ley.</p>\n\n<p>3. En caso de baja por enfermedad psíquica, se producirá la retirada del armamento durante el tiempo que dure esa circunstancia.</p>"
    },
    {
        "id": "question-title-540433",
        "pregunta": "Conforme al art. 14 de la Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales, ¿cuántos vocales integran la  Comisión de Coordinación de las Policías Locales en representación de las organizaciones sindicales?",
        "respuestas": [
            "5",
            "13",
            "4",
            "10"
        ],
        "tema": "Tema 7. Legislación autonómica de Policías Locales del Principado de Asturias / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 14 Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales. Composición.</strong></p>\n\n<p>1. La Comisión de Coordinación de las Policías Locales estará integrada por los siguientes miembros:</p>\n\n<p>Presidente: Quien sea titular de la Consejería competente por razón de la materia.</p>\n\n<p>Vicepresidente primero: Quien sea titular de la Dirección General competente por razón de la materia.</p>\n\n<p>Vicepresidente segundo: Quien ocupe la presidencia de la Federación Asturiana de Concejos, o persona en quien delegue.</p>\n\n<p>Vocales:</p>\n\n<p>Cuatro en representación del Principado de Asturias, a propuesta de quien sea titular de la Consejería competente por razón de la materia.</p>\n\n<p>Cinco en representación de los concejos del Principado de Asturias, a propuesta de la Federación Asturiana de Concejos, al menos uno, entre los concejos de población superior a 75.000 habitantes.</p>\n\n<p>Cuatro en representación de las organizaciones sindicales, a propuesta de las tres más representativas dentro del ámbito de los funcionarios públicos de la Administración Local del Principado de Asturias.</p>\n\n<p>Secretario: Un funcionario público adscrito a la Dirección General competente por razón de la materia, con voz pero sin voto.</p>\n\n<p>2. Los miembros del Pleno serán nombrados y cesados mediante decreto del Consejo de Gobierno, a propuesta de las organizaciones e instituciones que lo integran.</p>\n\n<p>Su mandato tendrá una duración de cuatro años, renovable por periodos de igual duración, que comenzará a computarse desde el día de la publicación, en el Boletín Oficial del Principado de Asturias, de su nombramiento, pudiendo cada una de las partes proponer titulares y suplentes, así como efectuar sustituciones de los designados a lo largo del mandato.</p>\n\n<p>3. No obstante, los miembros del Pleno continuarán en el ejercicio de sus funciones hasta la toma de posesión de los nuevos miembros que hayan de sustituirlos.</p>"
    },
    {
        "id": "question-title-540443",
        "pregunta": "Señale cuál de las siguientes funciones no corresponde a la Secretaria de la Comisión de Coordinación de las Policías Locales, según el art. 7 Decreto 146/2009, de 23 de diciembre, por el que se aprueba el Reglamento de organización y funcionamiento interno de la Comisión de Coordinación de las Policías Locales:",
        "respuestas": [
            "Expedir certificaciones de los informes y acuerdos adoptados.",
            "Participar, por designación de la Presidencia, en las reuniones de las Comisiones Técnicas, Grupos de Trabajo, Ponencias u otros órganos de naturaleza técnica que se constituyan en el seno de la Comisión de Coordinación de las Policías Locales.",
            "Efectuar por orden de la Presidencia la convocatoria de las sesiones de la Comisión de Coordinación de las Policías Locales, las citaciones a sus miembros, así como recibir los actos de comunicación de éstos con la Comisión de Coordinación de las Policías Locales.",
            "Redactar y autorizar las actas de las sesiones."
        ],
        "tema": "Tema 7. Legislación autonómica de Policías Locales del Principado de Asturias / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 7&nbsp;Decreto 146/2009, de 23 de diciembre, por el que se aprueba el Reglamento de organización y funcionamiento interno de la&nbsp;Comisión de Coordinación de las Policías Locales.</strong></p>\n\n<p>—Secretaría.</p>\n\n<p>Corresponde a quien ocupe la Secretaría de la Comisión de Coordinación de las Policías Locales:</p>\n\n<ol>\n\t<li value=\"1\">\n\t<p>Efectuar por orden de la Presidencia la convocatoria de las sesiones de la Comisión de Coordinación de las Policías Locales, las citaciones a sus miembros, así como recibir los actos de comunicación de éstos con la Comisión de Coordinación de las Policías Locales.</p>\n\t</li>\n\t<li value=\"2\">\n\t<p>Redactar y autorizar las actas de las sesiones.</p>\n\t</li>\n\t<li value=\"3\">\n\t<p>Expedir certificaciones de los informes y acuerdos adoptados.</p>\n\t</li>\n\t<li value=\"4\">\n\t<p>Desempeñar cuantas otras funciones sean inherentes a su cargo.</p>\n\t</li>\n</ol>"
    },
    {
        "id": "question-title-539668",
        "pregunta": "Según el art. 4.1 de la Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales, ¿cuántos habitantes han de tener los concejos del Principado de Asturias para poder crear Cuerpos de Policía Local propios?",
        "respuestas": [
            "3.000 habitantes.",
            "Más de 5.000 habitantes.",
            "5.000 habitantes.",
            "Más de 3.000 habitantes"
        ],
        "tema": "Tema 7. Legislación autonómica de Policías Locales del Principado de Asturias / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales.</strong></p>\n\n<p><strong>Artículo 4. Creación de Cuerpos.</strong></p>\n\n<p>1. Los concejos del Principado de Asturias con población superior a 5.000 habitantes podrán crear Cuerpos de Policía Local propios, de acuerdo con lo previsto en la Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad; la Ley 7/1985, de 2 de abril, reguladora de las Bases del Régimen Local, y en la presente ley.</p>\n\n<p>2. En los concejos con población igual o inferior a 5.000 habitantes podrá existir Cuerpo de Policía Local si acuerda su creación la correspondiente corporación local y lo informa el titular de la Consejería competente por razón de la materia, previo informe preceptivo de la Comisión de Coordinación de las Policías Locales del Principado de Asturias.</p>\n\n<p>Para emitir ese informe, la Consejería competente habrá de ponderar las circunstancias reales del concejo, en relación con las funciones y cometidos del Cuerpo de Policía Local, teniendo en cuenta las dependencias y medios técnicos necesarios que garanticen la adecuada prestación del servicio.</p>\n\n<p>3. La determinación del número mínimo de miembros, plazas y escalas de cada Cuerpo de Policía Local se realizará a través de las normas-marco que se dicten en desarrollo de esta ley, atendiendo a la población de cada concejo.</p>"
    },
    {
        "id": "question-title-540448",
        "pregunta": "¿La presencia de cuantos miembros de la  Comisión de Coordinación de las Policías Locales se requieren para la constitución del Pleno en primera convocatoria, según el art. 8 del Decreto 146/2009, de 23 de diciembre, por el que se aprueba el Reglamento de organización y funcionamiento interno de la Comisión de Coordinación de las Policías Locales?",
        "respuestas": [
            "13",
            "4",
            "5",
            "8"
        ],
        "tema": "Tema 7. Legislación autonómica de Policías Locales del Principado de Asturias / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Decreto 146/2009, de 23 de diciembre, por el que se aprueba el Reglamento de organización y funcionamiento interno de la&nbsp;Comisión de Coordinación de las Policías Locales.</strong></p>\n\n<p><strong>Artículo 8. Constitución del Pleno de la Comisión de Coordinación de las Policías Locales.</strong></p>\n\n<p>1. El Pleno de la Comisión de Coordinación de las Policías Locales quedará reglamentariamente constituido en primera convocatoria cuando asistan, además de quienes ostenten la Presidencia y la Secretaría, al menos ocho de sus miembros.</p>\n\n<p>2. En el supuesto de no existir quórum suficiente, el Pleno de la Comisión de Coordinación de las Policías Locales, quedará válidamente constituido en segunda convocatoria, media hora después de la señalada para la primera, siendo suficiente en este caso la presencia de al menos un tercio de sus miembros, además de quienes ostenten la Presidencia y la Secretaría.</p>"
    }
]