[
    {
        "id": "question-title-539419",
        "pregunta": "¿A quién corresponde la creación de las policías autonómicas?",
        "respuestas": [
            "A los órganos competentes del Ministerio del Interior previo informe del Consejo de Política de Seguridad.",
            "A los órganos competentes de cada Comunidad Autónoma, previo informe del Consejo de Política de Seguridad.",
            "A los órganos competentes de cada Comunidad Autónoma, previo informe del Consejo de Seguridad Ciudadana.",
            "A los órganos competentes del Ministerio del Interior previo informe del Consejo de Seguridad Ciudadana."
        ],
        "tema": "Tema 2. Las Fuerzas y Cuerpos de Seguridad del Estado / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Art. 41.1 de la LOFCS.:</strong> Corresponde a los órganos competentes de cada Comunidad Autónoma, previo informe del Consejo, a que se refiere el artículo 48 de esta Ley, la creación de sus Cuerpos de Policía, así como su modificación y supresión en los casos en que así se prevea en los respectivos Estatutos de Autonomía.</p>"
    },
    {
        "id": "question-title-539421",
        "pregunta": "Los miembros del Cuerpo de Policía de la Comunidades Autónomas:",
        "respuestas": [
            "Sólo podrán portar armas de fuego cuando se integren en las unidades de la policía judicial.",
            "Sólo podrán portar armas en las labores de auxilio a las Fuerzas y Cuerpos de Seguridad del Estado.",
            "Podrán portar armas de fuego.",
            "No pueden portar armas de fuego."
        ],
        "tema": "Tema 2. Las Fuerzas y Cuerpos de Seguridad del Estado / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 41.4 de la LO 2/1986:</strong></p>\n\n<p>4. Los miembros de los Cuerpos de Policía de las Comunidades Autónomas estarán dotados de los medios técnicos y operativos necesarios para el cumplimiento de sus funciones, pudiendo portar armas de fuego. El otorgamiento de la licencia de armas competerá, en todo caso, al Gobierno de la Nación.</p>"
    },
    {
        "id": "question-title-539387",
        "pregunta": "Es competente para disponer todo lo referente a la selección, formación, perfeccionamiento, armamento y despliegue territorial de la Guardia Civil:",
        "respuestas": [
            "Conjuntamente, los Ministros de Defensa e interior.",
            "El Ministro de Interior.",
            "El Consejo Superior de la Guardia Civil.",
            "El Director General de la Guardia Civil."
        ],
        "tema": "Tema 2. Las Fuerzas y Cuerpos de Seguridad del Estado / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 14.2 LOFCS:</strong></p>\n\n<p>2. Conjuntamente, los Ministros de Defensa e Interior dispondrán todo lo referente a la selección, formación, perfeccionamiento, armamento y despliegue territorial, y propondrán al Gobierno el nombramiento del titular de la Dirección General de la Guardia Civil, así como la normativa reguladora del voluntariado especial para la prestación del servicio militar en la misma.</p>"
    },
    {
        "id": "question-title-572779",
        "pregunta": "Cuando en la prestación de un determinado servicio o en la realización de una actuación concreta concurran, simultáneamente, miembros o Unidades de las Fuerzas y Cuerpos de Seguridad del Estado y de la Policía de la Comunidad Autónoma, asume la dirección de la operación:",
        "respuestas": [
            "Los mandos de las Fuerzas y Cuerpos de Seguridad de la Comunidad Autónoma.",
            "Seria codirigida por los mandos de mayor graduación allí presentes de cada uno de los Cuerpos intervinientes.",
            "Sería dirigida por el miembro interviniente de mayor graduación presente en el servicio o intervención.",
            "Los mandos de las Fuerzas y Cuerpos de Seguridad del Estado."
        ],
        "tema": "Tema 2. Las Fuerzas y Cuerpos de Seguridad del Estado / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad.</strong></p>\n\n<p><strong>Artículo cuarenta y seis.</strong></p>\n\n<p>1. Cuando las Comunidades Autónomas que, según su Estatuto, puedan crear Cuerpos de Policía no dispongan de los medios suficientes para el ejercicio de las funciones previstas en el artículo 38.1 y 2.c) de la presente Ley, podrán recabar, a través de las Autoridades del Estado el auxilio de las Fuerzas y Cuerpos de Seguridad del Estado, correspondiendo en este caso a las Autoridades gubernativas estatales la determinación del modo y forma de prestar el auxilio solicitado. En caso de considerarse procedente su intervención, las Fuerzas y Cuerpos de Seguridad del Estado actuarán bajo el mando de sus Jefes naturales.</p>\n\n<p>2. En el resto de los casos, cuando en la prestación de un determinado servicio o en la realización de una actuación concreta concurran, simultáneamente, miembros o Unidades de las Fuerzas y Cuerpos de Seguridad del Estado y de la Policía de la Comunidad Autónoma, serán los Mandos de los primeros los que asuman la dirección de la operación.</p>"
    },
    {
        "id": "question-title-539394",
        "pregunta": "En las Comunidades Autónomas que dispongan de Cuerpos de Policía propios podrá constituirse un órgano, con la misión de coordinar la actuación de las Fuerzas y Cuerpos de Seguridad del Estado y de los Cuerpos de Policía de la Comunidad Autónoma, que se denomina:",
        "respuestas": [
            "Consejo de Política de Seguridad.",
            "Consejo de Seguridad.",
            "Comisión de Coordinación de Fuerzas y Cuerpos de Seguridad.",
            "Junta de Seguridad."
        ],
        "tema": "Tema 2. Las Fuerzas y Cuerpos de Seguridad del Estado / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 50.1 LOFCS:</strong></p>\n\n<p>1. En las Comunidades Autónomas que dispongan de Cuerpos de Policía propios podrá constituirse una Junta de Seguridad, integrada por igual número de representantes del Estado y de las Comunidades Autónomas, con la misión de coordinar la actuación de las Fuerzas y Cuerpos de Seguridad del Estado y de los Cuerpos de Policía de la Comunidad Autónoma, en los términos que reglamentariamente se determinen.</p>"
    },
    {
        "id": "question-title-539422",
        "pregunta": "Los cuerpos de policía de las Comunidades Autónomas sólo podrán actuar en el ámbito territorial de la comunidad autónoma respectiva, salvo:",
        "respuestas": [
            "En situaciones de emergencia, previo requerimiento de las autoridades autonómicas.",
            "En situaciones de urgencia previo requerimiento de las autoridades judiciales.",
            "Que sean requeridos para auxiliar a los agentes de la policía judicial.",
            "En situaciones de emergencia, previo requerimiento de las autoridades estatales."
        ],
        "tema": "Tema 2. Las Fuerzas y Cuerpos de Seguridad del Estado / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 42 de la Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad:</strong></p>\n\n<p>Los cuerpos de policía de las comunidades autónomas sólo podrán actuar en el ámbito territorial de la comunidad autónoma respectiva, salvo en situaciones de emergencia, previo requerimiento de las autoridades estatales.</p>\n\n<p>No obstante, cuando ejerzan funciones de protección de autoridades públicas de la comunidad autónoma, podrán actuar fuera del ámbito territorial respectivo, previa autorización del Ministerio del Interior y, cuando proceda, comunicación al órgano de gobierno de la comunidad autónoma correspondiente, con las condiciones y requisitos que se determinen reglamentariamente.</p>"
    },
    {
        "id": "question-title-539417",
        "pregunta": "La conducción interurbana de presos y detenidos es una competencia de:",
        "respuestas": [
            "La Guardia Civil.",
            "El Cuerpo Nacional de Policía.",
            "El Ministerio de Justicia.",
            "Las Fuerzas Armadas."
        ],
        "tema": "Tema 2. Las Fuerzas y Cuerpos de Seguridad del Estado / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 12.1 de la Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad:</strong></p>\n\n<p>1. Además de las funciones comunes establecidas en el artículo anterior, se establece la siguiente distribución material de competencias:</p>\n\n<p>A) Serán ejercidas por el Cuerpo Nacional de Policía:</p>\n\n<p>a) La expedición del documento nacional de identidad y de los pasaportes.</p>\n\n<p>b) El control de entrada y salida del territorio nacional de españoles y extranjeros.</p>\n\n<p>c) Las previstas en la legislación sobre extranjería, refugio y asilo, extradición, expulsión, emigración e inmigración.</p>\n\n<p>d) La vigilancia e inspección del cumplimiento de la normativa en materia de juego.</p>\n\n<p>e) La investigación y persecución de los delitos relacionados con la droga.</p>\n\n<p>f) Colaborar y prestar auxilio a las policías de otros países, conforme a lo establecido en los Tratados o Acuerdos Internacionales sobre las Leyes, bajo la superior dirección del Ministro del Interior.</p>\n\n<p>g) El control de las entidades y servicios privados de seguridad, vigilancia e investigación, de su personal, medios y actuaciones.</p>\n\n<p>h) Aquellas otras que le atribuya la legislación vigente.</p>\n\n<p>B) Serán ejercidas por la Guardia Civil:</p>\n\n<p>a) Las derivadas de la legislación vigente sobre armas y explosivos.</p>\n\n<p>b) El resguardo fiscal del Estado y las actuaciones encaminadas a evitar y perseguir el contrabando.</p>\n\n<p>c) La vigilancia del tráfico, tránsito y transporte en las vías públicas interurbanas.</p>\n\n<p>d) La custodia de vías de comunicación terrestre, costas, fronteras, puertos, aeropuertos y centros e instalaciones que por su interés lo requieran.</p>\n\n<p>e) Velar por el cumplimiento de las disposiciones que tiendan a la conservación de la naturaleza y medio ambiente, de los recursos hidráulicos, así como de la riqueza cinegética, piscícola, forestal y de cualquier otra índole relacionada con la naturaleza.</p>\n\n<p>f) La conducción interurbana de presos y detenidos.</p>\n\n<p>g) Aquellas otras que le atribuye la legislación vigente.</p>"
    },
    {
        "id": "question-title-539410",
        "pregunta": "En caso de conflicto de competencias entre el Cuerpo Nacional de Policía y la Guardia Civil:",
        "respuestas": [
            "Se hará cargo del servicio la Guardia Civil hasta que se resuelva lo procedente por el Gobernador civil o las instancias superiores del Ministerio del Interior.",
            "Se hará cargo del servicio el Cuerpo Nacional de Policía, hasta que se resuelva lo procedente por el Gobernador civil o las instancias superiores del Ministerio del Interior.",
            "Se hará cargo del servicio el Cuerpo que haya realizado las primeras actuaciones, hasta que se resuelva lo procedente por el Gobernador civil o las instancias superiores del Ministerio del Interior.",
            "Se suspenderán las actuaciones hasta la resolución del conflicto por el Gobernador civil o las instancias superiores del Ministerio del Interior."
        ],
        "tema": "Tema 2. Las Fuerzas y Cuerpos de Seguridad del Estado / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 11.5 LOFCS:&nbsp;</strong>5. En caso de conflicto de competencias, ya sea positivo o negativo, se hará cargo del servicio el Cuerpo que haya realizado las primeras actuaciones, hasta que se resuelva lo procedente por el Gobernador civil o las instancias superiores del Ministerio del Interior, sin perjuicio de lo dispuesto para la Policía Judicial.</p>"
    },
    {
        "id": "question-title-539414",
        "pregunta": "La vigilancia y protección de personas de la Comunidad Autónoma le corresponde, con carácter de propias:",
        "respuestas": [
            "A los Cuerpos de policía de las Comunidades Autónomas.",
            "Al Cuerpo Nacional de Policía.",
            "A la Guardia Civil.",
            "Todas las respuestas son correctas."
        ],
        "tema": "Tema 2. Las Fuerzas y Cuerpos de Seguridad del Estado / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad.</strong></p>\n\n<p><strong>Artículo treinta y ocho.</strong></p>\n\n<p>Las Comunidades Autónomas, a que se refiere el número 1 del artículo anterior, podrán ejercer, a través de sus Cuerpos de Policía, las siguientes funciones:</p>\n\n<p>1. Con carácter de propias:</p>\n\n<p>a) Velar por el cumplimiento de las disposiciones y órdenes singulares dictadas por los órganos de la Comunidad Autónoma.</p>\n\n<p>b) La vigilancia y protección de personas, órganos, edificios, establecimientos y dependencias de la Comunidad Autónoma y de sus entes instrumentales, garantizando el normal funcionamiento de las instalaciones y la seguridad de los usuarios de sus servicios.</p>\n\n<p>c) La inspección de las actividades sometidas a la ordenación o disciplina de la Comunidad Autónoma, denunciando toda actividad ilícita.</p>\n\n<p>d) El uso de la coacción en orden a la ejecución forzosa de los actos o disposiciones de la propia Comunidad Autónoma.</p>\n\n<p>2. En colaboración con las Fuerzas y Cuerpos de Seguridad del Estado:</p>\n\n<p>a) Velar por el cumplimiento de las Leyes y demás disposiciones del Estado y garantizar el funcionamiento de los servicios públicos esenciales.</p>\n\n<p>b) Participar en las funciones de Policía Judicial, en la forma establecida en el artículo 29.2 de esta Ley.</p>\n\n<p>c) Vigilar los espacios públicos, proteger las manifestaciones y mantener el orden en grandes concentraciones humanas.</p>\n\n<p>El ejercicio de esta función corresponderá, con carácter prioritario, a los Cuerpos de Policía de las Comunidades Autónomas, sin perjuicio de la intervención de las Fuerzas y Cuerpos de Seguridad del Estado cuando, bien a requerimiento de las Autoridades de la Comunidad Autónoma, o bien por decisión propia, lo estimen necesario las Autoridades estatales competentes.</p>\n\n<p>3. De prestación simultánea e indiferenciada con las Fuerzas y Cuerpos de Seguridad del Estado:</p>\n\n<p>a) La cooperación a la resolución amistosa de los conflictos privados cuando sean requeridos para ello.</p>\n\n<p>b) La prestación de auxilio en los casos de accidente, catástrofe o calamidad pública, participando en la forma prevista en las Leyes, en la ejecución de los planes de protección civil.</p>\n\n<p>c) Velar por el cumplimiento de las disposiciones que tiendan a la conservación de la naturaleza y medio ambiente, recursos hidráulicos, así como la riqueza cinegética, piscícola, forestal y de cualquier otra índole relacionada con la naturaleza.</p>"
    },
    {
        "id": "question-title-539401",
        "pregunta": "De acuerdo con lo establecido en la Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad, ¿qué órgano se crea para garantizar la coordinación entre las políticas de seguridad pública del Estado y de las Comunidades Autónomas?",
        "respuestas": [
            "La Junta de Seguridad.",
            "El Comité de Expertos.",
            "La Comisión de Consejeros de Interior.",
            "El Consejo de Política de Seguridad."
        ],
        "tema": "Tema 2. Las Fuerzas y Cuerpos de Seguridad del Estado / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 48.1 de la Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad:</strong></p>\n\n<p>1. Para garantizar la coordinación entre las políticas de seguridad pública del Estado y de las Comunidades Autónomas se crea el Consejo de Política de Seguridad, que estará presidido por el Ministro del Interior e integrado por los Consejeros de Interior o Gobernación de las Comunidades Autónomas y por un número igual de representantes del Estado designados por el Gobierno de la Nación.</p>"
    },
    {
        "id": "question-title-539396",
        "pregunta": "¿Cuándo podrán ser reemplazadas las Unidades del Cuerpo Nacional de Policía en las Comunidades Autónomas?",
        "respuestas": [
            "En cualquier momento podrán ser reemplazadas por otras, a iniciativa de las Autoridades estatales, oídas las Autoridades de la Comunidad Autónoma",
            "En cualquier momento podrán ser reemplazadas por otras, a iniciativa de las Autoridades de la Comunidad Autónoma, oídas las Autoridades estatales",
            "En ningún caso",
            "En cualquier momento podrán ser reemplazadas por otras, a iniciativa del Delegado del Gobierno."
        ],
        "tema": "Tema 2. Las Fuerzas y Cuerpos de Seguridad del Estado / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 47 de la Ley Orgánica 2/1986&nbsp;de 13 de marzo, de Fuerzas y Cuerpos de Seguridad.</strong></p>\n\n<p>Las Comunidades Autónomas incluidas en el apartado 2 del artículo 37 de la presente Ley, podrán solicitar del Gobierno de la Nación, a través del Ministerio del Interior, para el ejercicio de las funciones previstas en el artículo 38.1 de aquélla, la adscripción de Unidades del Cuerpo Nacional de Policía.</p>\n\n<p>Las condiciones de dicha adscripción se determinarán en acuerdos administrativos de colaboración de carácter específico, que deberán respetar, en todo caso, los siguientes principios:</p>\n\n<p>– La adscripción deberá afectar a Unidades operativas completas y no a miembros individuales del citado Cuerpo.</p>\n\n<p>– Las Unidades adscritas dependerán, funcionalmente, de las Autoridades de la Comunidad Autónoma, y orgánicamente del Ministerio del Interior.</p>\n\n<p>– Dichas Unidades actuarán siempre bajo el mando de sus Jefes naturales.</p>\n\n<p>– En cualquier momento podrán ser reemplazadas por otras, a iniciativa de las Autoridades estatales, oídas las Autoridades de la Comunidad Autónoma.</p>"
    },
    {
        "id": "question-title-539404",
        "pregunta": "Según la Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad, en el Consejo de Política de Seguridad ¿cuántos miembros del Comité de Expertos representan a las Comunidades Autónomas?",
        "respuestas": [
            "Ocho.",
            "Cuatro.",
            "Cinco.",
            "Dos."
        ],
        "tema": "Tema 2. Las Fuerzas y Cuerpos de Seguridad del Estado / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad.</strong></p>\n\n<p><strong>CAPÍTULO III. De los órganos de coordinación</strong></p>\n\n<p><strong>Artículo cuarenta y nueve.</strong></p>\n\n<p>1. Dentro del Consejo de Política de Seguridad funcionará un Comité de Expertos integrado por ocho representantes, cuatro del Estado y cuatro de las Comunidades Autónomas, designados estos últimos anualmente por los miembros del Consejo de Política de Seguridad que representen a las Comunidades Autónomas. Dicho Comité tendrá la misión de asesorar técnicamente a aquél y preparar los asuntos que posteriormente vayan a ser debatidos en el Pleno del mismo y con carácter específico:</p>\n\n<p>(...)</p>"
    },
    {
        "id": "question-title-539415",
        "pregunta": "Señale cuál de las siguientes funciones no es propia de la policía de las Comunidades Autónomas:",
        "respuestas": [
            "El uso de la coacción en orden a la ejecución forzosa de los actos o disposiciones de la propia Comunidad Autónoma.",
            "La inspección de las actividades sometidas a la ordenación o disciplina de la Comunidad Autónoma, denunciando toda actividad ilícita.",
            "Velar por el cumplimiento de las disposiciones y órdenes singulares dictadas por los órganos de la Comunidad Autónoma.",
            "Participar en las funciones de Policía Judicial."
        ],
        "tema": "Tema 2. Las Fuerzas y Cuerpos de Seguridad del Estado / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad.</strong></p>\n\n<p><strong>Artículo treinta y ocho.</strong></p>\n\n<p>Las Comunidades Autónomas, a que se refiere el número 1 del artículo anterior, podrán ejercer, a través de sus Cuerpos de Policía, las siguientes funciones:</p>\n\n<p>1. Con carácter de propias:</p>\n\n<p>a) Velar por el cumplimiento de las disposiciones y órdenes singulares dictadas por los órganos de la Comunidad Autónoma.</p>\n\n<p>b) La vigilancia y protección de personas, órganos, edificios, establecimientos y dependencias de la Comunidad Autónoma y de sus entes instrumentales, garantizando el normal funcionamiento de las instalaciones y la seguridad de los usuarios de sus servicios.</p>\n\n<p>c) La inspección de las actividades sometidas a la ordenación o disciplina de la Comunidad Autónoma, denunciando toda actividad ilícita.</p>\n\n<p>d) El uso de la coacción en orden a la ejecución forzosa de los actos o disposiciones de la propia Comunidad Autónoma.</p>\n\n<p>2. En colaboración con las Fuerzas y Cuerpos de Seguridad del Estado:</p>\n\n<p>a) Velar por el cumplimiento de las Leyes y demás disposiciones del Estado y garantizar el funcionamiento de los servicios públicos esenciales.</p>\n\n<p>b) Participar en las funciones de Policía Judicial, en la forma establecida en el artículo 29.2 de esta Ley.</p>\n\n<p>c) Vigilar los espacios públicos, proteger las manifestaciones y mantener el orden en grandes concentraciones humanas.</p>\n\n<p>El ejercicio de esta función corresponderá, con carácter prioritario, a los Cuerpos de Policía de las Comunidades Autónomas, sin perjuicio de la intervención de las Fuerzas y Cuerpos de Seguridad del Estado cuando, bien a requerimiento de las Autoridades de la Comunidad Autónoma, o bien por decisión propia, lo estimen necesario las Autoridades estatales competentes.</p>\n\n<p>3. De prestación simultánea e indiferenciada con las Fuerzas y Cuerpos de Seguridad del Estado:</p>\n\n<p>a) La cooperación a la resolución amistosa de los conflictos privados cuando sean requeridos para ello.</p>\n\n<p>b) La prestación de auxilio en los casos de accidente, catástrofe o calamidad pública, participando en la forma prevista en las Leyes, en la ejecución de los planes de protección civil.</p>\n\n<p>c) Velar por el cumplimiento de las disposiciones que tiendan a la conservación de la naturaleza y medio ambiente, recursos hidráulicos, así como la riqueza cinegética, piscícola, forestal y de cualquier otra índole relacionada con la naturaleza.</p>"
    },
    {
        "id": "question-title-539412",
        "pregunta": "Las competencias derivadas de la legislación vigente sobre armas y explosivos, le corresponden a:",
        "respuestas": [
            "La Guardia Civil.",
            "El Ministerio de Justicia.",
            "El Ministerio de Defensa.",
            "El Cuerpo Nacional de Policía."
        ],
        "tema": "Tema 2. Las Fuerzas y Cuerpos de Seguridad del Estado / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 12.1 de la Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad:</strong></p>\n\n<p>1. Además de las funciones comunes establecidas en el artículo anterior, se establece la siguiente distribución material de competencias:</p>\n\n<p>A) Serán ejercidas por el Cuerpo Nacional de Policía:</p>\n\n<p>a) La expedición del documento nacional de identidad y de los pasaportes.</p>\n\n<p>b) El control de entrada y salida del territorio nacional de españoles y extranjeros.</p>\n\n<p>c) Las previstas en la legislación sobre extranjería, refugio y asilo, extradición, expulsión, emigración e inmigración.</p>\n\n<p>d) La vigilancia e inspección del cumplimiento de la normativa en materia de juego.</p>\n\n<p>e) La investigación y persecución de los delitos relacionados con la droga.</p>\n\n<p>f) Colaborar y prestar auxilio a las policías de otros países, conforme a lo establecido en los Tratados o Acuerdos Internacionales sobre las Leyes, bajo la superior dirección del Ministro del Interior.</p>\n\n<p>g) El control de las entidades y servicios privados de seguridad, vigilancia e investigación, de su personal, medios y actuaciones.</p>\n\n<p>h) Aquellas otras que le atribuya la legislación vigente.</p>\n\n<p>B) Serán ejercidas por la Guardia Civil:</p>\n\n<p>a) Las derivadas de la legislación vigente sobre armas y explosivos.</p>\n\n<p>b) El resguardo fiscal del Estado y las actuaciones encaminadas a evitar y perseguir el contrabando.</p>\n\n<p>c) La vigilancia del tráfico, tránsito y transporte en las vías públicas interurbanas.</p>\n\n<p>d) La custodia de vías de comunicación terrestre, costas, fronteras, puertos, aeropuertos y centros e instalaciones que por su interés lo requieran.</p>\n\n<p>e) Velar por el cumplimiento de las disposiciones que tiendan a la conservación de la naturaleza y medio ambiente, de los recursos hidráulicos, así como de la riqueza cinegética, piscícola, forestal y de cualquier otra índole relacionada con la naturaleza.</p>\n\n<p>f) La conducción interurbana de presos y detenidos.</p>\n\n<p>g) Aquellas otras que le atribuye la legislación vigente.</p>"
    },
    {
        "id": "question-title-572841",
        "pregunta": "Según lo establecido en la Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad, además de las funciones comunes de las Fuerzas y Cuerpos de Seguridad del Estado, en la distribución material de competencias, el resguardo fiscal del Estado y las actuaciones encaminadas a evitar y perseguir el contrabando, serán ejercidas por:",
        "respuestas": [
            "La Dirección Adjunta de Vigilancia Aduanera.",
            "La Guardia Civil.",
            "El Cuerpo Nacional de Policía.",
            "Las Policías Autonómicas."
        ],
        "tema": "Tema 2. Las Fuerzas y Cuerpos de Seguridad del Estado / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 12.1 de la Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad:</strong></p>\n\n<p>1. Además de las funciones comunes establecidas en el artículo anterior, se establece la siguiente distribución material de competencias:</p>\n\n<p>A) Serán ejercidas por el Cuerpo Nacional de Policía:</p>\n\n<p>a) La expedición del documento nacional de identidad y de los pasaportes.</p>\n\n<p>b) El control de entrada y salida del territorio nacional de españoles y extranjeros.</p>\n\n<p>c) Las previstas en la legislación sobre extranjería, refugio y asilo, extradición, expulsión, emigración e inmigración.</p>\n\n<p>d) La vigilancia e inspección del cumplimiento de la normativa en materia de juego.</p>\n\n<p>e) La investigación y persecución de los delitos relacionados con la droga.</p>\n\n<p>f) Colaborar y prestar auxilio a las policías de otros países, conforme a lo establecido en los Tratados o Acuerdos Internacionales sobre las Leyes, bajo la superior dirección del Ministro del Interior.</p>\n\n<p>g) El control de las entidades y servicios privados de seguridad, vigilancia e investigación, de su personal, medios y actuaciones.</p>\n\n<p>h) Aquellas otras que le atribuya la legislación vigente.</p>\n\n<p>B) Serán ejercidas por la Guardia Civil:</p>\n\n<p>a) Las derivadas de la legislación vigente sobre armas y explosivos.</p>\n\n<p>b) El resguardo fiscal del Estado y las actuaciones encaminadas a evitar y perseguir el contrabando.</p>\n\n<p>c) La vigilancia del tráfico, tránsito y transporte en las vías públicas interurbanas.</p>\n\n<p>d) La custodia de vías de comunicación terrestre, costas, fronteras, puertos, aeropuertos y centros e instalaciones que por su interés lo requieran.</p>\n\n<p>e) Velar por el cumplimiento de las disposiciones que tiendan a la conservación de la naturaleza y medio ambiente, de los recursos hidráulicos, así como de la riqueza cinegética, piscícola, forestal y de cualquier otra índole relacionada con la naturaleza.</p>\n\n<p>f) La conducción interurbana de presos y detenidos.</p>\n\n<p>g) Aquellas otras que le atribuye la legislación vigente.</p>"
    },
    {
        "id": "question-title-611312",
        "pregunta": "Según el artículo 48 de la Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de  Seguridad, qué órgano garantiza la coordinación entre las políticas de seguridad pública del Estado y  de las Comunidades Autónomas:",
        "respuestas": [
            "La Junta Autonómica de Seguridad.",
            "El Consejo de la Policía Autonómica.",
            "El Consejo Autonómico de Seguridad.",
            "El Consejo de Política de Seguridad."
        ],
        "tema": "Tema 2. Las Fuerzas y Cuerpos de Seguridad del Estado / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 48.1 LOFCS:</strong></p>\n\n<p>1. Para garantizar la coordinación entre las políticas de seguridad pública del Estado y de las Comunidades Autónomas se crea el Consejo de Política de Seguridad, que estará presidido por el Ministro del Interior e integrado por los Consejeros de Interior o Gobernación de las Comunidades Autónomas y por un número igual de representantes del Estado designados por el Gobierno de la Nación.</p>"
    },
    {
        "id": "question-title-611451",
        "pregunta": "Según el artículo 50 de la Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de  Seguridad, la Junta de Seguridad:",
        "respuestas": [
            "Se constituirá en todas las Comunidades Autónomas, tengan o no, Cuerpos de Policía propios.",
            "Deberá constituirse en todas las Comunidades Autónomas que tengan Cuerpos de Policía  propios.",
            "Podrá constituirse en las Comunidades Autónomas que dispongan de Cuerpos de Policía propios.",
            "En la Junta de Seguridad además de representantes de las Policías Autonómicas y del  Estado será potestativa la presencia de las Entidades Locales más representativas de cada  provincia."
        ],
        "tema": "Tema 2. Las Fuerzas y Cuerpos de Seguridad del Estado / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 2/1986 de Fuerzas y Cuerpos de Seguridad.&nbsp;</strong></p>\n\n<p><strong>Artículo cincuenta.:</strong></p>\n\n<p>1. En las Comunidades Autónomas que dispongan de Cuerpos de Policía propios podrá constituirse una Junta de Seguridad, integrada por igual número de representantes del Estado y de las Comunidades Autónomas, con la misión de coordinar la actuación de las Fuerzas y Cuerpos de Seguridad del Estado y de los Cuerpos de Policía de la Comunidad Autónoma, en los términos que reglamentariamente se determinen.</p>\n\n<p>2. La Junta de Seguridad será el órgano competente para resolver las incidencias que pudieran surgir en la colaboración entre los miembros de las Fuerzas y Cuerpos de Seguridad del Estado y de los Cuerpos de Policía de la Comunidad Autónoma a tal efecto, las Autoridades competentes de las Comunidades Autónomas y los Gobernadores civiles deberán informar periódicamente a dicha Junta acerca de las deficiencias que se observen en la coordinación, mutuo auxilio e información recíproca entre aquéllos, indicando las medidas oportunas para corregir los problemas suscitados.</p>"
    },
    {
        "id": "question-title-539436",
        "pregunta": "La seguridad de un Ministro le corresponde:",
        "respuestas": [
            "A miembros de la Seguridad privada.",
            "A la Guardia Civil.",
            "Al Cuerpo Nacional de Policía.",
            "A las Fuerzas y Cuerpos de Seguridad del Estado."
        ],
        "tema": "Tema 2. Las Fuerzas y Cuerpos de Seguridad del Estado / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad.</strong></p>\n\n<p><strong>Artículo once.</strong></p>\n\n<p>1. Las Fuerzas y Cuerpos de Seguridad del Estado tienen como misión proteger el libre ejercicio de los derechos y libertades y garantizar la seguridad ciudadana mediante el desempeño de las siguientes funciones:</p>\n\n<p>a) Velar por el cumplimiento de las Leyes y disposiciones generales, ejecutando las órdenes que reciban de las Autoridades, en el ámbito de sus respectivas competencias.</p>\n\n<p>b) Auxiliar y proteger a las personas y asegurar la conservación y custodia de los bienes que se encuentren en situación de peligro por cualquier causa.</p>\n\n<p>c) Vigilar y proteger los edificios e instalaciones públicos que lo requieran.</p>\n\n<p>d) Velar por la protección y seguridad de altas personalidades.</p>\n\n<p>e) Mantener y restablecer, en su caso, el orden y la seguridad ciudadana.</p>\n\n<p>f) Prevenir la comisión de actos delictivos.</p>\n\n<p>g) Investigar los delitos para descubrir y detener a los presuntos culpables, asegurar los instrumentos, efectos y pruebas del delito, poniéndolos a disposición del Juez o Tribunal competente y elaborar los informes técnicos y periciales procedentes.</p>\n\n<p>h) Captar, recibir y analizar cuantos datos tengan interés para el orden y la seguridad pública, y estudiar, planificar y ejecutar los métodos y técnicas de prevención de la delincuencia.</p>\n\n<p>i) Colaborar con los servicios de protección civil en los casos de grave riesgo, catástrofe, o calamidad pública, en los términos que se establezcan en la legislación de protección civil.</p>"
    },
    {
        "id": "question-title-539403",
        "pregunta": "De acuerdo con la Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad, la Guardia Civil, por su condición de instituto armado de naturaleza militar, a efectos disciplinarios:",
        "respuestas": [
            "Se regirá siempre por su normativa específica.",
            "Le resultará de aplicación el régimen disciplinario de las Fuerzas Armadas, cuando actúe en el cumplimiento de misiones de carácter militar.",
            "Le resultará de aplicación el régimen disciplinario del Poder Judicial, cuando sus miembros estén adscritos a Unidades de Policía Judicial.",
            "Se regirá por el régimen disciplinario de la Administración General del Estado."
        ],
        "tema": "Tema 2. Las Fuerzas y Cuerpos de Seguridad del Estado / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad.</strong></p>\n\n<p><strong>CAPÍTULO III. De la Guardia Civil</strong></p>\n\n<p><strong>Artículo quince.</strong></p>\n\n<p>1. La Guardia Civil, por su condición de instituto armado de naturaleza militar, a efectos disciplinarios, se regirá por su normativa específica. Cuando la Guardia Civil actúe en el cumplimiento de misiones de carácter militar o cuando el personal de dicho Cuerpo se integre en unidades militares, resultará de aplicación el régimen disciplinario de las Fuerzas Armadas.</p>\n\n<p>En todo caso, será competente para la imposición de la sanción de separación del servicio el Ministro de Defensa, a propuesta del de Interior.</p>"
    },
    {
        "id": "",
        "pregunta": "Dentro del Consejo de Política de Seguridad funcionará un Comité de Expertos integrado por:",
        "respuestas": [
            "Ocho representantes, cuatro del Estado y cuatro de las Comunidades Autónomas, designados anualmente por el Ministro del Interior.",
            "Ocho representantes, cuatro del Estado y cuatro de las Comunidades Autónomas, designados estos últimos anualmente por los miembros del Consejo de Política de Seguridad que representen a las Comunidades Autónomas.",
            "Diez representantes, cinco del Estado y cinco de las Comunidades Autónomas, designados estos últimos anualmente por los miembros del Consejo de Política de Seguridad que representen a las Comunidades Autónomas.",
            "Diez representantes, cinco del Estado y cinco de las Comunidades Autónomas, designados bianualmente por el Ministro del Interior."
        ],
        "tema": "Tema 2. Las Fuerzas y Cuerpos de Seguridad del Estado / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad.</strong></p>\n\n<p><strong>Artículo 49.</strong></p>\n\n<p>1. Dentro del Consejo de Política de Seguridad funcionará un Comité de Expertos integrado por ocho representantes, cuatro del Estado y cuatro de las Comunidades Autónomas, designados estos últimos anualmente por los miembros del Consejo de Política de Seguridad que representen a las Comunidades Autónomas. Dicho Comité tendrá la misión de asesorar técnicamente a aquél y preparar los asuntos que posteriormente vayan a ser debatidos en el Pleno del mismo y con carácter específico:</p>\n\n<p>– Elaborar y proponer fórmulas de coordinación.</p>\n\n<p>– Preparar acuerdos de cooperación.</p>\n\n<p>– Proponer programas de formación y perfeccionamiento de las Policías.</p>\n\n<p>– Elaborar planes de actuación conjunta.</p>"
    },
    {
        "id": "question-title-539409",
        "pregunta": "Las funciones establecidas en el art. 11.1 de la Ley Orgánica de Fuerzas y Cuerpos de Seguridad que se realicen en capitales de provincia le corresponden:",
        "respuestas": [
            "Al Cuerpo Nacional de Policía.",
            "A la Guardia Civil.",
            "A la policía de las Comunidades Autónomas.",
            "Todas las respuestas son correctas."
        ],
        "tema": "Tema 2. Las Fuerzas y Cuerpos de Seguridad del Estado / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 11.2 Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad.</strong></p>\n\n<p>Las funciones señaladas en el párrafo anterior serán ejercidas con arreglo a la siguiente distribución territorial de competencias:</p>\n\n<p>a) Corresponde al Cuerpo Nacional de Policía ejercitar dichas funciones en las capitales de provincia y en los términos municipales y núcleos urbanos que el Gobierno determine.</p>\n\n<p>b) La Guardia Civil las ejercerá en el resto del territorio nacional y su mar territorial.</p>"
    },
    {
        "id": "question-title-572778",
        "pregunta": "Según la Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad, además de las funciones comunes de las Fuerzas y Cuerpos de Seguridad del Estado, en la distribución material de competencias, corresponde a la Guardia Civil:",
        "respuestas": [
            "La vigilancia e inspección del cumplimiento de la normativa en materia del juego.",
            "La investigación y persecución de los delitos relacionados con las drogas.",
            "El control de entrada y salida del territorio nacional de españoles y extranjeros.",
            "La conducción interurbana de presos y detenidos."
        ],
        "tema": "Tema 2. Las Fuerzas y Cuerpos de Seguridad del Estado / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 12.1 de la Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad:</strong></p>\n\n<p>1. Además de las funciones comunes establecidas en el artículo anterior, se establece la siguiente distribución material de competencias:</p>\n\n<p>A) Serán ejercidas por el Cuerpo Nacional de Policía:</p>\n\n<p>a) La expedición del documento nacional de identidad y de los pasaportes.</p>\n\n<p>b) El control de entrada y salida del territorio nacional de españoles y extranjeros.</p>\n\n<p>c) Las previstas en la legislación sobre extranjería, refugio y asilo, extradición, expulsión, emigración e inmigración.</p>\n\n<p>d) La vigilancia e inspección del cumplimiento de la normativa en materia de juego.</p>\n\n<p>e) La investigación y persecución de los delitos relacionados con la droga.</p>\n\n<p>f) Colaborar y prestar auxilio a las policías de otros países, conforme a lo establecido en los Tratados o Acuerdos Internacionales sobre las Leyes, bajo la superior dirección del Ministro del Interior.</p>\n\n<p>g) El control de las entidades y servicios privados de seguridad, vigilancia e investigación, de su personal, medios y actuaciones.</p>\n\n<p>h) Aquellas otras que le atribuya la legislación vigente.</p>\n\n<p>B) Serán ejercidas por la Guardia Civil:</p>\n\n<p>a) Las derivadas de la legislación vigente sobre armas y explosivos.</p>\n\n<p>b) El resguardo fiscal del Estado y las actuaciones encaminadas a evitar y perseguir el contrabando.</p>\n\n<p>c) La vigilancia del tráfico, tránsito y transporte en las vías públicas interurbanas.</p>\n\n<p>d) La custodia de vías de comunicación terrestre, costas, fronteras, puertos, aeropuertos y centros e instalaciones que por su interés lo requieran.</p>\n\n<p>e) Velar por el cumplimiento de las disposiciones que tiendan a la conservación de la naturaleza y medio ambiente, de los recursos hidráulicos, así como de la riqueza cinegética, piscícola, forestal y de cualquier otra índole relacionada con la naturaleza.</p>\n\n<p>f) La conducción interurbana de presos y detenidos.</p>\n\n<p>g) Aquellas otras que le atribuye la legislación vigente.</p>"
    },
    {
        "id": "question-title-539411",
        "pregunta": "La expedición del documento nacional de identidad y de los pasaportes e una competencia de:",
        "respuestas": [
            "El Ministerio de Defensa.",
            "El Ministerio de Justicia.",
            "El Cuerpo Nacional de Policía.",
            "La Guardia Civil."
        ],
        "tema": "Tema 2. Las Fuerzas y Cuerpos de Seguridad del Estado / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 12.1 de la Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad:</strong></p>\n\n<p>1. Además de las funciones comunes establecidas en el artículo anterior, se establece la siguiente distribución material de competencias:</p>\n\n<p>A) Serán ejercidas por el Cuerpo Nacional de Policía:</p>\n\n<p>a) La expedición del documento nacional de identidad y de los pasaportes.</p>\n\n<p>b) El control de entrada y salida del territorio nacional de españoles y extranjeros.</p>\n\n<p>c) Las previstas en la legislación sobre extranjería, refugio y asilo, extradición, expulsión, emigración e inmigración.</p>\n\n<p>d) La vigilancia e inspección del cumplimiento de la normativa en materia de juego.</p>\n\n<p>e) La investigación y persecución de los delitos relacionados con la droga.</p>\n\n<p>f) Colaborar y prestar auxilio a las policías de otros países, conforme a lo establecido en los Tratados o Acuerdos Internacionales sobre las Leyes, bajo la superior dirección del Ministro del Interior.</p>\n\n<p>g) El control de las entidades y servicios privados de seguridad, vigilancia e investigación, de su personal, medios y actuaciones.</p>\n\n<p>h) Aquellas otras que le atribuya la legislación vigente.</p>\n\n<p>B) Serán ejercidas por la Guardia Civil:</p>\n\n<p>a) Las derivadas de la legislación vigente sobre armas y explosivos.</p>\n\n<p>b) El resguardo fiscal del Estado y las actuaciones encaminadas a evitar y perseguir el contrabando.</p>\n\n<p>c) La vigilancia del tráfico, tránsito y transporte en las vías públicas interurbanas.</p>\n\n<p>d) La custodia de vías de comunicación terrestre, costas, fronteras, puertos, aeropuertos y centros e instalaciones que por su interés lo requieran.</p>\n\n<p>e) Velar por el cumplimiento de las disposiciones que tiendan a la conservación de la naturaleza y medio ambiente, de los recursos hidráulicos, así como de la riqueza cinegética, piscícola, forestal y de cualquier otra índole relacionada con la naturaleza.</p>\n\n<p>f) La conducción interurbana de presos y detenidos.</p>\n\n<p>g) Aquellas otras que le atribuye la legislación vigente.</p>"
    },
    {
        "id": "question-title-539456",
        "pregunta": "Los miembros del Cuerpo Nacional de Policía podrán ejercer las funciones de investigación y las de coordinación en todo el territorio nacional relativos a los datos referidos en las funciones de:",
        "respuestas": [
            "Vigilar y proteger los edificios e instalaciones públicos que lo requieran.",
            "Velar por la protección y seguridad de altas personalidades.",
            "Investigar los delitos para descubrir y detener a los presuntos culpables, asegurar los instrumentos, efectos y pruebas del delito, poniéndolos a disposición del Juez o Tribunal competente y elaborar los informes técnicos y periciales procedentes.",
            "Colaborar con los servicios de protección civil en los casos de grave riesgo, catástrofe, o calamidad pública, en los términos que se establezcan en la legislación de protección civil."
        ],
        "tema": "Tema 2. Las Fuerzas y Cuerpos de Seguridad del Estado / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 11.1,2 y 3&nbsp;Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad.</strong></p>\n\n<p>1. Las Fuerzas y Cuerpos de Seguridad del Estado tienen como misión proteger el libre ejercicio de los derechos y libertades y garantizar la seguridad ciudadana mediante el desempeño de las siguientes funciones:</p>\n\n<p>a) Velar por el cumplimiento de las Leyes y disposiciones generales, ejecutando las órdenes que reciban de las Autoridades, en el ámbito de sus respectivas competencias.</p>\n\n<p>b) Auxiliar y proteger a las personas y asegurar la conservación y custodia de los bienes que se encuentren en situación de peligro por cualquier causa.</p>\n\n<p>c) Vigilar y proteger los edificios e instalaciones públicos que lo requieran.</p>\n\n<p>d) Velar por la protección y seguridad de altas personalidades.</p>\n\n<p>e) Mantener y restablecer, en su caso, el orden y la seguridad ciudadana.</p>\n\n<p>f) Prevenir la comisión de actos delictivos.</p>\n\n<p>g) Investigar los delitos para descubrir y detener a los presuntos culpables, asegurar los instrumentos, efectos y pruebas del delito, poniéndolos a disposición del Juez o Tribunal competente y elaborar los informes técnicos y periciales procedentes.</p>\n\n<p>h) Captar, recibir y analizar cuantos datos tengan interés para el orden y la seguridad pública, y estudiar, planificar y ejecutar los métodos y técnicas de prevención de la delincuencia.</p>\n\n<p>i) Colaborar con los servicios de protección civil en los casos de grave riesgo, catástrofe, o calamidad pública, en los términos que se establezcan en la legislación de protección civil.</p>\n\n<p>2. Las funciones señaladas en el párrafo anterior serán ejercidas con arreglo a la siguiente distribución territorial de competencias:</p>\n\n<p>a) Corresponde al Cuerpo Nacional de Policía ejercitar dichas funciones en las capitales de provincia y en los términos municipales y núcleos urbanos que el Gobierno determine.</p>\n\n<p>b) La Guardia Civil las ejercerá en el resto del territorio nacional y su mar territorial.</p>\n\n<p>3. No obstante lo dispuesto en el apartado anterior, los miembros del Cuerpo Nacional de Policía podrán ejercer las funciones de investigación y las de coordinación de los datos a que se refieren los apartados g) y h) del número 1 de este artículo, en todo el territorio nacional.</p>\n\n<p>La Guardia Civil, para el desempeño de sus competencias propias, podrá asimismo realizar las investigaciones procedentes en todo el territorio nacional, cuando ello fuere preciso.</p>\n\n<p>En todo caso de actuación fuera de su ámbito territorial, los miembros de cada Cuerpo deberán dar cuenta al otro de las mismas.</p>"
    },
    {
        "id": "question-title-611344",
        "pregunta": "Conforme a la Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad, entre las disposiciones estatuarias comunes de las Fuerzas y Cuerpos de Seguridad figura:",
        "respuestas": [
            "Todos los puestos de servicio en las respectivas categorías se proveerán conforme al  principio de antigüedad.",
            "En el ejercicio de sus funciones, los miembros de las Fuerzas y Cuerpos de Seguridad  tendrán a todos los efectos legales el carácter de autoridad.",
            "La pertenencia a las Fuerzas y Cuerpos de Seguridad únicamente es incompatible con el  desempeño de cualquier actividad pública.",
            "Los miembros de las Fuerzas y Cuerpos de Seguridad no podrán ejercer en ningún caso el  derecho de huelga, ni acciones sustitutivas del mismo o concertadas con el fin de alterar el  normal funcionamiento de los servicios."
        ],
        "tema": "Tema 2. Las Fuerzas y Cuerpos de Seguridad del Estado / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo sexto Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad..</strong></p>\n\n<p>1. Los Poderes Públicos promoverán las condiciones más favorables para una adecuada promoción profesional, social y humana de los miembros de las Fuerzas y Cuerpos de Seguridad, de acuerdo con los principios de objetividad, igualdad de oportunidades, mérito y capacidad.</p>\n\n<p>2. La formación y perfeccionamiento de los miembros de las Fuerzas y Cuerpos de Seguridad se adecuará a los principios señalados en el artículo 5.º y se ajustarán a los siguientes criterios:</p>\n\n<p>a) Tendrá carácter profesional y permanente.</p>\n\n<p>b) Los estudios que se cursen en los centros de enseñanza dependientes de las diferentes Administraciones públicas podrán ser objeto de convalidación por el Ministerio de Educación y Ciencia, que a tal fin tendrá en cuenta las titulaciones exigidas para el acceso a cada uno de ellos y la naturaleza y duración de dichos estudios.</p>\n\n<p>c) Para impartir las enseñanzas y cursos referidos se promoverá la colaboración institucional de la Universidad, el Poder Judicial, el Ministerio Fiscal, las Fuerzas Armadas y de otras Instituciones, Centros o establecimientos que específicamente interesen a los referidos fines docentes.</p>\n\n<p>3. Los miembros de las Fuerzas y Cuerpos de Seguridad deberán jurar o prometer acatamiento a la Constitución como norma fundamental del Estado.</p>\n\n<p>4. Tendrán derecho a una remuneración justa que contemple su nivel de formación, régimen de incompatibilidades, movilidad por razones de servicio, dedicación y el riesgo que comporta su misión, así como la especificidad de los horarios de trabajo y su peculiar estructura.</p>\n\n<p>5. Reglamentariamente se determinará su régimen de horario de servicio que se adaptará a las peculiares características de la función policial.</p>\n\n<p>6. Los puestos de servicio en las respectivas categorías se proveerán conforme a los principios de mérito, capacidad y antigüedad, a tenor de lo dispuesto en la correspondiente reglamentación.</p>\n\n<p>7. La pertenencia a las fuerzas y Cuerpos de Seguridad es causa de incompatibilidad para el desempeño de cualquier otra actividad pública o privada, salvo aquellas actividades exceptuadas de la legislación sobre incompatibilidades.</p>\n\n<p>8. Los miembros de las Fuerzas y Cuerpos de Seguridad no podrán ejercer en ningún caso el derecho de huelga, ni acciones sustitutivas del mismo o concertadas con el fin de alterar el normal funcionamiento de los servicios.</p>\n\n<p>9. El régimen disciplinario, sin perjuicio de la observancia de las debidas garantías, estará inspirado en unos principios acordes con la misión fundamental que la Constitución les atribuye y con la estructura y organización jerarquizada y disciplinada propias de los mismos.</p>"
    },
    {
        "id": "question-title-539428",
        "pregunta": "Dentro del Consejo de Política de Seguridad funcionará un Comité de Expertos que tendrá la misión de asesorar técnicamente a aquél y preparar los asuntos que posteriormente vayan a ser debatidos en el Pleno del mismo. ¿Cuál de las siguiente NO es una misión con carácter específico de dicho Comité de Expertos?",
        "respuestas": [
            "Proponer programas de formación y perfeccionamiento de las Policías.",
            "Elaborar y proponer fórmulas de coordinación.",
            "Elaborar planes de actuación conjunta.",
            "Aprobar los planes de coordinación en materia de seguridad y de infraestructura policial."
        ],
        "tema": "Tema 2. Las Fuerzas y Cuerpos de Seguridad del Estado / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad.</strong></p>\n\n<p><strong>Artículo 49.</strong></p>\n\n<p>1. Dentro del Consejo de Política de Seguridad funcionará un Comité de Expertos integrado por ocho representantes, cuatro del Estado y cuatro de las Comunidades Autónomas, designados estos últimos anualmente por los miembros del Consejo de Política de Seguridad que representen a las Comunidades Autónomas. Dicho Comité tendrá la misión de asesorar técnicamente a aquél y preparar los asuntos que posteriormente vayan a ser debatidos en el Pleno del mismo y con carácter específico:</p>\n\n<p>– Elaborar y proponer fórmulas de coordinación.</p>\n\n<p>– Preparar acuerdos de cooperación.</p>\n\n<p>– Proponer programas de formación y perfeccionamiento de las Policías.</p>\n\n<p>– Elaborar planes de actuación conjunta.</p>"
    },
    {
        "id": "question-title-539431",
        "pregunta": "Las Fuerzas y Cuerpos de Seguridad del Estado ejercen sus funciones:",
        "respuestas": [
            "En todo el territorio nacional.",
            "En la provincia para la que han sido nombrados para ejercer sus funciones.",
            "En toda la Unión Europea.",
            "En el territorio al que estén circunscritos."
        ],
        "tema": "Tema 2. Las Fuerzas y Cuerpos de Seguridad del Estado / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 9 de la Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad:</strong></p>\n\n<p>Las Fuerzas y Cuerpos de Seguridad del Estado ejercen sus funciones en todo el territorio nacional y están integradas por:</p>\n\n<p>a) El Cuerpo Nacional de Policía, que es un Instituto Armado de naturaleza civil, dependiente del Ministro del Interior.</p>\n\n<p>b) La Guardia Civil, que es un Instituto Armado de naturaleza militar, dependiente del Ministro del Interior, en el desempeño de las funciones que esta Ley le atribuye, y del Ministro de Defensa en el cumplimiento de las misiones de carácter militar que éste o el Gobierno le encomienden. En tiempo de guerra y durante el estado de sitio, dependerá exclusivamente del Ministro de Defensa.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-539386",
        "pregunta": "En cada provincia ejercerá el mando directo de las Fuerzas y Cuerpos de Seguridad del Estado:",
        "respuestas": [
            "El Subdelegado del Gobierno.",
            "El Director General.",
            "El Delegado del Gobierno.",
            "El Secretario General."
        ],
        "tema": "Tema 2. Las Fuerzas y Cuerpos de Seguridad del Estado / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 10.3 LOFCS:</strong></p>\n\n<p>3. En cada provincia, el Gobernador Civil* ejercerá el mando directo de las Fuerzas y Cuerpos de Seguridad del Estado, con sujeción a las directrices de los órganos mencionados en los apartados anteriores, sin perjuicio de la dependencia funcional de las unidades de Policía Judicial, respecto de los Jueces, de los Tribunales y del Ministerio Fiscal, en sus funciones de averiguación del delito y descubrimiento y aseguramiento del delincuente.</p>\n\n<p>(* Órgano periférico de la Administración del Estado de implantación provincial. Tras la aparición de las Delegaciones del Gobierno y la regulación legal de las mismas por la LOFAGE, el órgano periférico de la Administración General del Estado de ámbito provincial es el Subdelegado del Gobierno, nombrado por el Delegado del Gobierno, del que depende jerárquicamente.)</p>"
    },
    {
        "id": "question-title-539399",
        "pregunta": "De conformidad con lo establecido en la Ley Orgánica de Fuerzas y Cuerpos de Seguridad, la Policía Judicial constituye:",
        "respuestas": [
            "Una especialidad.",
            "Una función.",
            "Un destino.",
            "Ninguna de las proposiciones es correcta."
        ],
        "tema": "Tema 2. Las Fuerzas y Cuerpos de Seguridad del Estado / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 32 de la Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad:</strong></p>\n\n<p>La Policía Judicial constituye una función cuya especialización se cursará en los Centros de Formación y Perfeccionamiento de los miembros de las Fuerzas y Cuerpos de Seguridad del Estado, con participación de miembros de la Judicatura y del Ministerio Fiscal, o, complementariamente, en el Centro de Estudios Judiciales.</p>\n\n<p>La posesión del diploma correspondiente será requisito necesario para ocupar puestos en las Unidades de Policía Judicial que se constituyan.</p>"
    },
    {
        "id": "question-title-539389",
        "pregunta": "De acuerdo con la Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad, una de las siguientes funciones NO puede ser ejercida por los Cuerpos de Policía de las Comunidades Autónomas con el carácter de propias:",
        "respuestas": [
            "Velar por el cumplimiento de las disposiciones y órdenes singulares dictadas por los órganos de la Comunidad Autónoma.",
            "Vigilar los espacios públicos, proteger las manifestaciones y mantener el orden en grandes concentraciones humanas.",
            "El uso de la coacción en orden a la ejecución forzosa de los actos o disposiciones de la propia Comunidad Autónoma.",
            "La vigilancia y protección de personas, órganos, edificios, establecimientos y dependencias de la Comunidad Autónoma."
        ],
        "tema": "Tema 2. Las Fuerzas y Cuerpos de Seguridad del Estado / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 38.1 LOFCS:</strong></p>\n\n<p>Las Comunidades Autónomas, a que se refiere el número 1 del artículo anterior, podrán ejercer, a través de sus Cuerpos de Policía, las siguientes funciones:</p>\n\n<p>1. Con carácter de propias:</p>\n\n<p>a) Velar por el cumplimiento de las disposiciones y órdenes singulares dictadas por los órganos de la Comunidad Autónoma.</p>\n\n<p>b) La vigilancia y protección de personas, órganos, edificios, establecimientos y dependencias de la Comunidad Autónoma y de sus entes instrumentales, garantizando el normal funcionamiento de las instalaciones y la seguridad de los usuarios de sus servicios.</p>\n\n<p>c) La inspección de las actividades sometidas a la ordenación o disciplina de la Comunidad Autónoma, denunciando toda actividad ilícita.</p>\n\n<p>d) El uso de la coacción en orden a la ejecución forzosa de los actos o disposiciones de la propia Comunidad Autónoma.</p>"
    },
    {
        "id": "question-title-539423",
        "pregunta": "Los Mandos de los Cuerpos de Policía de las Comunidades Autónomas se designarán por las Autoridades competentes de la Comunidad Autónoma, entre:",
        "respuestas": [
            "Jefes, Oficiales y Mandos de las Fuerzas Armadas.",
            "Jefes, Oficiales y Mandos de las Fuerzas y Cuerpos de Seguridad del Estado.",
            "Entre los miembros del propio Cuerpo de Policía de la Comunidad Autónoma por promoción interna.",
            "Todas las respuestas son correctas."
        ],
        "tema": "Tema 2. Las Fuerzas y Cuerpos de Seguridad del Estado / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad.</strong></p>\n\n<p><strong>Artículo cuarenta y tres.</strong></p>\n\n<p>1. Los Mandos de los Cuerpos de Policía de las Comunidades Autónomas se designarán por las Autoridades competentes de la Comunidad Autónoma, entre Jefes, Oficiales y Mandos de las Fuerzas Armadas y de las Fuerzas y Cuerpos de Seguridad del Estado.</p>\n\n<p>2. Durante su permanencia en la Policía de la Comunidad Autónoma, dichos Jefes, Oficiales y Mandos pasarán a la situación que reglamentariamente corresponda en su Arma o Cuerpo de procedencia, al cual podrán reintegrarse en cualquier momento que lo soliciten.</p>\n\n<p>3. Un porcentaje de las vacantes de los citados puestos de mando podrá ser cubierto, mediante promoción interna, entre los miembros del propio Cuerpo de Policía de la Comunidad Autónoma, en el número, con las condiciones y requisitos que determinen el Consejo a que se refiere el artículo 48 de esta Ley.</p>\n\n<p>4. Los Mandos de los Cuerpos de Policía de las Comunidades Autónomas habrán de realizar, una vez designados y antes de su adscripción, un curso de especialización homologado por el Ministerio del Interior para el mando peculiar de estos Cuerpos.</p>"
    },
    {
        "id": "question-title-539430",
        "pregunta": "De acuerdo con la Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad, en el cumplimiento de sus funciones, ¿de quién dependen orgánicamente los funcionarios adscritos a Unidades de Policía Judicial?",
        "respuestas": [
            "De los Jueces y Tribunales.",
            "Del Ministerio Fiscal que conozca del asunto objeto de investigación.",
            "Del Ministerio del Interior.",
            "Del Tribunal Superior de Justicia de la Comunidad Autónoma donde se encuentre."
        ],
        "tema": "Tema 2. Las Fuerzas y Cuerpos de Seguridad del Estado / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 31.1 de la Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad:</strong></p>\n\n<p>1. En el cumplimiento de sus funciones, los funcionarios adscritos a Unidades de Policía Judicial dependen orgánicamente del Ministerio del Interior y funcionalmente de los Jueces, Tribunales o Ministerio Fiscal que estén conociendo del asunto objeto de su investigación.</p>"
    },
    {
        "id": "question-title-539405",
        "pregunta": "De acuerdo con la Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad, los Mandos de los Cuerpos de Policía de las Comunidades Autónomas se designarán por:",
        "respuestas": [
            "El Ministro del Interior.",
            "Las Autoridades competentes de la Comunidad Autónoma.",
            "El Delegado del Gobierno de la Comunidad Autónoma correspondiente.",
            "El Secretario de Estado de Seguridad."
        ],
        "tema": "Tema 2. Las Fuerzas y Cuerpos de Seguridad del Estado / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad.</strong></p>\n\n<p><strong>Artículo cuarenta y tres.</strong></p>\n\n<p>1. Los Mandos de los Cuerpos de Policía de las Comunidades Autónomas se designarán por las Autoridades competentes de la Comunidad Autónoma, entre Jefes, Oficiales y Mandos de las Fuerzas Armadas y de las Fuerzas y Cuerpos de Seguridad del Estado.</p>"
    },
    {
        "id": "question-title-539416",
        "pregunta": "Vigilar y proteger los edificios e instalaciones públicos que lo requieran es una competencia de:",
        "respuestas": [
            "El Cuerpo Nacional de Policía.",
            "Miembros de la Seguridad privada.",
            "Las Fuerzas y Cuerpos de Seguridad del Estado.",
            "La Guardia Civil."
        ],
        "tema": "Tema 2. Las Fuerzas y Cuerpos de Seguridad del Estado / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad.</strong></p>\n\n<p><strong>Artículo once.</strong></p>\n\n<p>1. Las Fuerzas y Cuerpos de Seguridad del Estado tienen como misión proteger el libre ejercicio de los derechos y libertades y garantizar la seguridad ciudadana mediante el desempeño de las siguientes funciones:</p>\n\n<p>a) Velar por el cumplimiento de las Leyes y disposiciones generales, ejecutando las órdenes que reciban de las Autoridades, en el ámbito de sus respectivas competencias.</p>\n\n<p>b) Auxiliar y proteger a las personas y asegurar la conservación y custodia de los bienes que se encuentren en situación de peligro por cualquier causa.</p>\n\n<p>c) Vigilar y proteger los edificios e instalaciones públicos que lo requieran.</p>\n\n<p>d) Velar por la protección y seguridad de altas personalidades.</p>\n\n<p>e) Mantener y restablecer, en su caso, el orden y la seguridad ciudadana.</p>\n\n<p>f) Prevenir la comisión de actos delictivos.</p>\n\n<p>g) Investigar los delitos para descubrir y detener a los presuntos culpables, asegurar los instrumentos, efectos y pruebas del delito, poniéndolos a disposición del Juez o Tribunal competente y elaborar los informes técnicos y periciales procedentes.</p>\n\n<p>h) Captar, recibir y analizar cuantos datos tengan interés para el orden y la seguridad pública, y estudiar, planificar y ejecutar los métodos y técnicas de prevención de la delincuencia.</p>\n\n<p>i) Colaborar con los servicios de protección civil en los casos de grave riesgo, catástrofe, o calamidad pública, en los términos que se establezcan en la legislación de protección civil.</p>"
    },
    {
        "id": "",
        "pregunta": "Los cuerpos de policía de las comunidades autónomas, ¿cuándo podrán actuar fuera del ámbito territorial respectivo, previa autorización del Ministerio del Interior?",
        "respuestas": [
            "En las situaciones de emergencia.",
            "Cuando ejerzan funciones de protección de autoridades públicas de la comunidad autónoma.",
            "Cuando deban velar por el cumplimiento de las Leyes y demás disposiciones del Estado.",
            "Todas son correctas."
        ],
        "tema": "Tema 2. Las Fuerzas y Cuerpos de Seguridad del Estado / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 42 de la Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad:</strong></p>\n\n<p>Los cuerpos de policía de las comunidades autónomas sólo podrán actuar en el ámbito territorial de la comunidad autónoma respectiva, salvo en situaciones de emergencia, previo requerimiento de las autoridades estatales.</p>\n\n<p>No obstante, cuando ejerzan funciones de protección de autoridades públicas de la comunidad autónoma, podrán actuar fuera del ámbito territorial respectivo, previa autorización del Ministerio del Interior y, cuando proceda, comunicación al órgano de gobierno de la comunidad autónoma correspondiente, con las condiciones y requisitos que se determinen reglamentariamente.</p>"
    },
    {
        "id": "question-title-539427",
        "pregunta": "Según la Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad, ¿a quién corresponde el mando superior de las Fuerzas y Cuerpos de Seguridad del Estado?",
        "respuestas": [
            "Al Ministro del Interior.",
            "Al Presidente del Gobierno.",
            "Al Secretario de Estado del Interior.",
            "Al Director de Seguridad del Estado."
        ],
        "tema": "Tema 2. Las Fuerzas y Cuerpos de Seguridad del Estado / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 10 de la Ley Orgánica de las Fuerzas y Cuerpos de Seguridad:</strong></p>\n\n<p>1. Corresponde al Ministro del Interior la administración general de la seguridad ciudadana y el mando superior de las Fuerzas y Cuerpos de Seguridad del Estado, así como la responsabilidad de las relaciones de colaboración y auxilio con las Autoridades policiales de otros países, conforme a lo establecido en Tratados y Acuerdos Internacionales.</p>"
    },
    {
        "id": "question-title-611337",
        "pregunta": "Conforme a la Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad, indique  cuál de las siguientes funciones NO concurre tanto en los Cuerpos de Policía Local como en los  Cuerpos de Policía Autonómica:",
        "respuestas": [
            "La vigilancia y protección de personas de su ámbito administrativo.",
            "La instrucción de atestados por accidentes de la circulación.",
            "La protección de las manifestaciones.",
            "La participación en funciones de Policía Judicial."
        ],
        "tema": "Tema 2. Las Fuerzas y Cuerpos de Seguridad del Estado / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad.</strong></p>\n\n<p><strong>Artículo 38</strong></p>\n\n<p>Las Comunidades Autónomas, a que se refiere el número 1 del artículo anterior, podrán ejercer, a través de sus Cuerpos de Policía, las siguientes funciones:</p>\n\n<p>1. Con carácter de propias:</p>\n\n<p>a) Velar por el cumplimiento de las disposiciones y órdenes singulares dictadas por los órganos de la Comunidad Autónoma.</p>\n\n<p>b) La vigilancia y protección de personas, órganos, edificios, establecimientos y dependencias de la Comunidad Autónoma y de sus entes instrumentales, garantizando el normal funcionamiento de las instalaciones y la seguridad de los usuarios de sus servicios.</p>\n\n<p>c) La inspección de las actividades sometidas a la ordenación o disciplina de la Comunidad Autónoma, denunciando toda actividad ilícita.</p>\n\n<p>d) El uso de la coacción en orden a la ejecución forzosa de los actos o disposiciones de la propia Comunidad Autónoma.</p>\n\n<p>2. En colaboración con las Fuerzas y Cuerpos de Seguridad del Estado:</p>\n\n<p>a) Velar por el cumplimiento de las Leyes y demás disposiciones del Estado y garantizar el funcionamiento de los servicios públicos esenciales.</p>\n\n<p>b) Participar en las funciones de Policía Judicial, en la forma establecida en el artículo 29.2 de esta Ley.</p>\n\n<p>c) Vigilar los espacios públicos, proteger las manifestaciones y mantener el orden en grandes concentraciones humanas.</p>\n\n<p>El ejercicio de esta función corresponderá, con carácter prioritario, a los Cuerpos de Policía de las Comunidades Autónomas, sin perjuicio de la intervención de las Fuerzas y Cuerpos de Seguridad del Estado cuando, bien a requerimiento de las Autoridades de la Comunidad Autónoma, o bien por decisión propia, lo estimen necesario las Autoridades estatales competentes.</p>\n\n<p>3. De prestación simultánea e indiferenciada con las Fuerzas y Cuerpos de Seguridad del Estado:</p>\n\n<p>a) La cooperación a la resolución amistosa de los conflictos privados cuando sean requeridos para ello.</p>\n\n<p>b) La prestación de auxilio en los casos de accidente, catástrofe o calamidad pública, participando en la forma prevista en las Leyes, en la ejecución de los planes de protección civil.</p>\n\n<p>c) Velar por el cumplimiento de las disposiciones que tiendan a la conservación de la naturaleza y medio ambiente, recursos hidráulicos, así como la riqueza cinegética, piscícola, forestal y de cualquier otra índole relacionada con la naturaleza.</p>"
    },
    {
        "id": "question-title-539400",
        "pregunta": "De acuerdo con la Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad, ¿cuál es el órgano competente para coordinar la actuación y resolver las incidencias que pudieran surgir en la colaboración entre los miembros de las Fuerzas y Cuerpos de Seguridad del Estado y de los Cuerpos de Policía de las Comunidades Autónomas?",
        "respuestas": [
            "La Junta de Seguridad.",
            "El Comité de Seguridad.",
            "El Consejo de Seguridad.",
            "El Consejo de Política de Seguridad."
        ],
        "tema": "Tema 2. Las Fuerzas y Cuerpos de Seguridad del Estado / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículio 50.2 de la Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad:</strong></p>\n\n<p>2. La Junta de Seguridad será el órgano competente para resolver las incidencias que pudieran surgir en la colaboración entre los miembros de las Fuerzas y Cuerpos de Seguridad del Estado y de los Cuerpos de Policía de la Comunidad Autónoma a tal efecto, las Autoridades competentes de las Comunidades Autónomas y los Gobernadores civiles deberán informar periódicamente a dicha Junta acerca de las deficiencias que se observen en la coordinación, mutuo auxilio e información recíproca entre aquéllos, indicando las medidas oportunas para corregir los problemas suscitados.</p>"
    },
    {
        "id": "question-title-539406",
        "pregunta": "Los Jueces o Presidentes de los respectivos órganos del orden jurisdiccional penal, así como los Fiscales Jefes podrán solicitar la intervención en una investigación de funcionarios o medios adscritos a Unidades Orgánicas de Policía Judicial por conducto:",
        "respuestas": [
            "Del Presidente del Tribunal Supremo o del Presidente de la Audiencia Nacional o del Fiscal General del Estado, respectivamente.",
            "Del Presidente del Tribunal Supremo o del Presidente de la Audiencia Nacional o de los Presidentes de los Tribunales Superiores de Justicia o del Fiscal General del Estado, respectivamente.",
            "Del Presidente del Tribunal Supremo o de los Presidentes de los Tribunales Superiores de Justicia o del Fiscal General del Estado, respectivamente.",
            "Ninguna de las proposiciones es correcta."
        ],
        "tema": "Tema 2. Las Fuerzas y Cuerpos de Seguridad del Estado / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad.</strong></p>\n\n<p><strong>Artículo treinta y uno.</strong></p>\n\n<p>2. Los Jueces o Presidentes de los respectivos órganos del orden jurisdiccional penal, así como los Fiscales Jefes podrán solicitar la intervención en una investigación de funcionarios o medios adscritos a Unidades orgánicas de Policía Judicial por conducto del Presidente del Tribunal Supremo o de los Presidentes de los Tribunales Superiores de Justicia o del Fiscal general del Estado, respectivamente.</p>"
    },
    {
        "id": "question-title-539418",
        "pregunta": "¿A quién le corresponde coordinar al actuación de las Policías Locales en el ámbito territorial de la Comunidad Autónoma?",
        "respuestas": [
            "A la Comunidad Autónoma.",
            "A los Ayuntamientos.",
            "Al Ministerio del Interior.",
            "Todas las respuestas son correctas."
        ],
        "tema": "Tema 2. Las Fuerzas y Cuerpos de Seguridad del Estado / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 39 de la LO 2/1986:</strong></p>\n\n<p>Corresponde a las Comunidades Autónomas, de conformidad con la presente Ley y con la de Bases de Régimen Local, coordinar al actuación de las Policías Locales en el ámbito territorial de la Comunidad, mediante el ejercicio de las siguientes funciones:</p>\n\n<p>a) Establecimientos de las normas-marco a las que habrán de ajustarse los Reglamentos de Policías Locales, de conformidad con lo dispuesto en la presente Ley y en la de Bases de Régimen Local.</p>\n\n<p>b) Establecer o propiciar, según los casos, la homogeneización de los distintos Cuerpos de Policías Locales, en materia de medios técnicos para aumentar la eficacia y colaboración de éstos, de uniformes y de retribuciones.</p>\n\n<p>c) Fijar los criterios de selección, formación, promoción y movilidad de las Policías Locales, determinando los distintos niveles educativos exigibles para cada categoría, sin que, en ningún caso, el nivel pueda ser inferior a graduado escolar.</p>\n\n<p>d) Coordinar la formación profesional de las Policías Locales, mediante la creación de Escuelas de Formación de Mandos y de Formación Básica.</p>"
    },
    {
        "id": "question-title-539426",
        "pregunta": "La investigación y persecución de los delitos relacionados con la droga es una competencia de:",
        "respuestas": [
            "El Cuerpo Nacional de Policía.",
            "La policía Local.",
            "El Cuerpo autonómico de policía.",
            "La Guardia Civil."
        ],
        "tema": "Tema 2. Las Fuerzas y Cuerpos de Seguridad del Estado / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 12.1 de la Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad:</strong></p>\n\n<p>1. Además de las funciones comunes establecidas en el artículo anterior, se establece la siguiente distribución material de competencias:</p>\n\n<p>A) Serán ejercidas por el Cuerpo Nacional de Policía:</p>\n\n<p>a) La expedición del documento nacional de identidad y de los pasaportes.</p>\n\n<p>b) El control de entrada y salida del territorio nacional de españoles y extranjeros.</p>\n\n<p>c) Las previstas en la legislación sobre extranjería, refugio y asilo, extradición, expulsión, emigración e inmigración.</p>\n\n<p>d) La vigilancia e inspección del cumplimiento de la normativa en materia de juego.</p>\n\n<p>e) La investigación y persecución de los delitos relacionados con la droga.</p>\n\n<p>f) Colaborar y prestar auxilio a las policías de otros países, conforme a lo establecido en los Tratados o Acuerdos Internacionales sobre las Leyes, bajo la superior dirección del Ministro del Interior.</p>\n\n<p>g) El control de las entidades y servicios privados de seguridad, vigilancia e investigación, de su personal, medios y actuaciones.</p>\n\n<p>h) Aquellas otras que le atribuya la legislación vigente.</p>\n\n<p>B) Serán ejercidas por la Guardia Civil:</p>\n\n<p>a) Las derivadas de la legislación vigente sobre armas y explosivos.</p>\n\n<p>b) El resguardo fiscal del Estado y las actuaciones encaminadas a evitar y perseguir el contrabando.</p>\n\n<p>c) La vigilancia del tráfico, tránsito y transporte en las vías públicas interurbanas.</p>\n\n<p>d) La custodia de vías de comunicación terrestre, costas, fronteras, puertos, aeropuertos y centros e instalaciones que por su interés lo requieran.</p>\n\n<p>e) Velar por el cumplimiento de las disposiciones que tiendan a la conservación de la naturaleza y medio ambiente, de los recursos hidráulicos, así como de la riqueza cinegética, piscícola, forestal y de cualquier otra índole relacionada con la naturaleza.</p>\n\n<p>f) La conducción interurbana de presos y detenidos.</p>\n\n<p>g) Aquellas otras que le atribuye la legislación vigente.</p>"
    },
    {
        "id": "question-title-539432",
        "pregunta": "En los casos de Estado de sitio, la Guardia Civil dependerá:",
        "respuestas": [
            "Del Presidente del Gobierno.",
            "Del Rey.",
            "Del Ministro de Defensa.",
            "Del Ministro del Interior."
        ],
        "tema": "Tema 2. Las Fuerzas y Cuerpos de Seguridad del Estado / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 9 de la Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad:</strong></p>\n\n<p>Las Fuerzas y Cuerpos de Seguridad del Estado ejercen sus funciones en todo el territorio nacional y están integradas por:</p>\n\n<p>a) El Cuerpo Nacional de Policía, que es un Instituto Armado de naturaleza civil, dependiente del Ministro del Interior.</p>\n\n<p>b) La Guardia Civil, que es un Instituto Armado de naturaleza militar, dependiente del Ministro del Interior, en el desempeño de las funciones que esta Ley le atribuye, y del Ministro de Defensa en el cumplimiento de las misiones de carácter militar que éste o el Gobierno le encomienden. En tiempo de guerra y durante el estado de sitio, dependerá exclusivamente del Ministro de Defensa.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-539433",
        "pregunta": "Según la Ley Orgánica de Fuerzas y Cuerpos de Seguridad, la Guardia Civil:",
        "respuestas": [
            "Es un Instituto Armado de naturaleza civil.",
            "Es un Instituto Armado de naturaleza civil y militar.",
            "Es un Instituto Armado de naturaleza militar.",
            "Es un instituto armado de naturaleza mixta."
        ],
        "tema": "Tema 2. Las Fuerzas y Cuerpos de Seguridad del Estado / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 9 de la Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad:</strong></p>\n\n<p>Las Fuerzas y Cuerpos de Seguridad del Estado ejercen sus funciones en todo el territorio nacional y están integradas por:</p>\n\n<p>a) El Cuerpo Nacional de Policía, que es un Instituto Armado de naturaleza civil, dependiente del Ministro del Interior.</p>\n\n<p>b) La Guardia Civil, que es un Instituto Armado de naturaleza militar, dependiente del Ministro del Interior, en el desempeño de las funciones que esta Ley le atribuye, y del Ministro de Defensa en el cumplimiento de las misiones de carácter militar que éste o el Gobierno le encomienden. En tiempo de guerra y durante el estado de sitio, dependerá exclusivamente del Ministro de Defensa.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "",
        "pregunta": "El Consejo de Política de Seguridad está integrado por:",
        "respuestas": [
            "Los Delegados del Gobierno de las Comunidades Autónomas y por un número igual de representantes del Estado designados por el Gobierno de la Nación.",
            "Los Consejeros de Interior o Gobernación de las Comunidades Autónomas y por un número igual de representantes del Estado designados por el Gobierno de la Nación.",
            "Los Delegados del Gobierno de las Comunidades Autónomas y por un número igual de representantes del Estado designados por el Ministro del Interior.",
            "Los Consejeros de Interior o Gobernación de las Comunidades Autónomas y por un número igual de representantes del Estado designados por el Ministro del Interior."
        ],
        "tema": "Tema 2. Las Fuerzas y Cuerpos de Seguridad del Estado / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 48.1 LOFCS:</strong></p>\n\n<p>1. Para garantizar la coordinación entre las políticas de seguridad pública del Estado y de las Comunidades Autónomas se crea el Consejo de Política de Seguridad, que estará presidido por el Ministro del Interior e integrado por los Consejeros de Interior o Gobernación de las Comunidades Autónomas y por un número igual de representantes del Estado designados por el Gobierno de la Nación.</p>"
    },
    {
        "id": "question-title-539429",
        "pregunta": "Según lo establecido en la Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad, ¿quién preside el Consejo de Política de Seguridad?",
        "respuestas": [
            "El Ministro del Interior.",
            "El Delegado del Gobierno en la Comunidad Autónoma.",
            "El Consejero de Interior o Gobernación de la Comunidad Autónoma.",
            "El Secretario de Estado de Seguridad."
        ],
        "tema": "Tema 2. Las Fuerzas y Cuerpos de Seguridad del Estado / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad.</strong></p>\n\n<p><strong>Artículo cuarenta y ocho.</strong></p>\n\n<p>1. Para garantizar la coordinación entre las políticas de seguridad pública del Estado y de las Comunidades Autónomas se crea el Consejo de Política de Seguridad, que estará presidido por el Ministro del Interior e integrado por los Consejeros de Interior o Gobernación de las Comunidades Autónomas y por un número igual de representantes del Estado designados por el Gobierno de la Nación.</p>"
    },
    {
        "id": "question-title-572822",
        "pregunta": "Los Jueces o Presidentes de los respectivos órganos del orden jurisdiccional penal, así como los Fiscales Jefes podrán solicitar la intervención en una investigación de funcionarios o medios adscritos a Unidades orgánicas de Policía Judicial por conducto del:",
        "respuestas": [
            "Presidente de la Audiencia Nacional o de los Presidentes de las Audiencias Provinciales, respectivamente.",
            "Presidente de la Audiencia Nacional o de los Presidentes de las Audiencias Provinciales o del Ministro del Interior, respectivamente.",
            "Presidente de la Audiencia Nacional o de los Presidentes de las Audiencias Provinciales o del Secretario de Estado competente por razón de la materia, respectivamente.",
            "Presidente del Tribunal Supremo o de los Presidentes de los Tribunales Superiores de Justicia o del Fiscal general del Estado, respectivamente."
        ],
        "tema": "Tema 2. Las Fuerzas y Cuerpos de Seguridad del Estado / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad.</strong></p>\n\n<p><strong>Artículo treinta y uno.</strong></p>\n\n<p>2. Los Jueces o Presidentes de los respectivos órganos del orden jurisdiccional penal, así como los Fiscales Jefes podrán solicitar la intervención en una investigación de funcionarios o medios adscritos a Unidades orgánicas de Policía Judicial por conducto del Presidente del Tribunal Supremo o de los Presidentes de los Tribunales Superiores de Justicia o del Fiscal general del Estado, respectivamente.</p>"
    },
    {
        "id": "question-title-572851",
        "pregunta": "Según la Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad, el número de representantes de las Comunidades Autónomas en el Comité de Expertos que funciona dentro del Consejo de Política de Seguridad, es de:",
        "respuestas": [
            "Ocho.",
            "Seis.",
            "Cuatro.",
            "Diez."
        ],
        "tema": "Tema 2. Las Fuerzas y Cuerpos de Seguridad del Estado / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad.</strong></p>\n\n<p><strong>Artículo 49.</strong></p>\n\n<p>1. Dentro del Consejo de Política de Seguridad funcionará un Comité de Expertos integrado por ocho representantes, cuatro del Estado y cuatro de las Comunidades Autónomas, designados estos últimos anualmente por los miembros del Consejo de Política de Seguridad que representen a las Comunidades Autónomas. Dicho Comité tendrá la misión de asesorar técnicamente a aquél y preparar los asuntos que posteriormente vayan a ser debatidos en el Pleno del mismo y con carácter específico:</p>\n\n<p>– Elaborar y proponer fórmulas de coordinación.</p>\n\n<p>– Preparar acuerdos de cooperación.</p>\n\n<p>– Proponer programas de formación y perfeccionamiento de las Policías.</p>\n\n<p>– Elaborar planes de actuación conjunta.</p>"
    },
    {
        "id": "question-title-539395",
        "pregunta": "Las Comunidades Autónomas que no hicieran uso de la posibilidad prevista en sus Estatutos de crear Cuerpos de Policía podrán solicitar la adscripción de Unidades del Cuerpo Nacional de Policía:",
        "respuestas": [
            "Lo solicitarán del Director de la Seguridad del Estado.",
            "Lo solicitarán del Consejo de Ministros.",
            "Lo solicitarán del Gobierno de la Nación.",
            "Lo solicitarán del Ministerio del Interior."
        ],
        "tema": "Tema 2. Las Fuerzas y Cuerpos de Seguridad del Estado / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 47 LOFCS:</strong></p>\n\n<p>Las Comunidades Autónomas incluidas en el apartado 2 del artículo 37 de la presente Ley, podrán solicitar del Gobierno de la Nación, a través del Ministerio del Interior, para el ejercicio de las funciones previstas en el artículo 38.1 de aquélla, la adscripción de Unidades del Cuerpo Nacional de Policía.</p>\n\n<p>Las condiciones de dicha adscripción se determinarán en acuerdos administrativos de colaboración de carácter específico, que deberán respetar, en todo caso, los siguientes principios:</p>\n\n<p>– La adscripción deberá afectar a Unidades operativas completas y no a miembros individuales del citado Cuerpo.</p>\n\n<p>– Las Unidades adscritas dependerán, funcionalmente, de las Autoridades de la Comunidad Autónoma, y orgánicamente del Ministerio del Interior.</p>\n\n<p>– Dichas Unidades actuarán siempre bajo el mando de sus Jefes naturales.</p>\n\n<p>– En cualquier momento podrán ser reemplazadas por otras, a iniciativa de las Autoridades estatales, oídas las Autoridades de la Comunidad Autónoma.</p>"
    },
    {
        "id": "question-title-611450",
        "pregunta": "Según dispone la Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad, las  Comunidades Autónomas en cuyos Estatutos esté previsto la creación de Cuerpos de Policía, podrán  ejercer, a través de sus Cuerpos, con carácter de propias, la función de:",
        "respuestas": [
            "Prestación de auxilio en los casos de accidente, catástrofe o calamidad pública,  participando en la forma prevista en las leyes, en la ejecución de los planes de protección civil.",
            "Inspección de las actividades sometidas a la ordenación o disciplina de la Comunidad  Autónoma, denunciando toda actividad ilícita",
            "Cooperación a la resolución amistosa de los conflictos privados cuando sean requeridos para ello.",
            "Velar por el cumplimiento de las leyes y demás disposiciones del Estado y garantizar el servicio de los servicios públicos esenciales."
        ],
        "tema": "Tema 2. Las Fuerzas y Cuerpos de Seguridad del Estado / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad.</strong></p>\n\n<p><strong>Artículo treinta y ocho.</strong></p>\n\n<p>Las Comunidades Autónomas, a que se refiere el número 1 del artículo anterior, podrán ejercer, a través de sus Cuerpos de Policía, las siguientes funciones:</p>\n\n<p>1. Con carácter de propias:</p>\n\n<p>a) Velar por el cumplimiento de las disposiciones y órdenes singulares dictadas por los órganos de la Comunidad Autónoma.</p>\n\n<p>b) La vigilancia y protección de personas, órganos, edificios, establecimientos y dependencias de la Comunidad Autónoma y de sus entes instrumentales, garantizando el normal funcionamiento de las instalaciones y la seguridad de los usuarios de sus servicios.</p>\n\n<p>c) La inspección de las actividades sometidas a la ordenación o disciplina de la Comunidad Autónoma, denunciando toda actividad ilícita.</p>\n\n<p>d) El uso de la coacción en orden a la ejecución forzosa de los actos o disposiciones de la propia Comunidad Autónoma.</p>\n\n<p>2. En colaboración con las Fuerzas y Cuerpos de Seguridad del Estado:</p>\n\n<p>a) Velar por el cumplimiento de las Leyes y demás disposiciones del Estado y garantizar el funcionamiento de los servicios públicos esenciales.</p>\n\n<p>b) Participar en las funciones de Policía Judicial, en la forma establecida en el artículo 29.2 de esta Ley.</p>\n\n<p>c) Vigilar los espacios públicos, proteger las manifestaciones y mantener el orden en grandes concentraciones humanas.</p>\n\n<p>El ejercicio de esta función corresponderá, con carácter prioritario, a los Cuerpos de Policía de las Comunidades Autónomas, sin perjuicio de la intervención de las Fuerzas y Cuerpos de Seguridad del Estado cuando, bien a requerimiento de las Autoridades de la Comunidad Autónoma, o bien por decisión propia, lo estimen necesario las Autoridades estatales competentes.</p>\n\n<p>3. De prestación simultánea e indiferenciada con las Fuerzas y Cuerpos de Seguridad del Estado:</p>\n\n<p>a) La cooperación a la resolución amistosa de los conflictos privados cuando sean requeridos para ello.</p>\n\n<p>b) La prestación de auxilio en los casos de accidente, catástrofe o calamidad pública, participando en la forma prevista en las Leyes, en la ejecución de los planes de protección civil.</p>\n\n<p>c) Velar por el cumplimiento de las disposiciones que tiendan a la conservación de la naturaleza y medio ambiente, recursos hidráulicos, así como la riqueza cinegética, piscícola, forestal y de cualquier otra índole relacionada con la naturaleza.</p>"
    },
    {
        "id": "question-title-539420",
        "pregunta": "Los Cuerpos de Policía de las Comunidades Autónomas:",
        "respuestas": [
            "Son Institutos armados de naturaleza mixta.",
            "Son Institutos armados de naturaleza civil.",
            "Son Institutos armados de naturaleza militar.",
            "No son institutos armados."
        ],
        "tema": "Tema 2. Las Fuerzas y Cuerpos de Seguridad del Estado / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Art. 41.2 de la LOFCS.: </strong>Los Cuerpos de Policía de las Comunidades Autónomas son Institutos armados de naturaleza civil, con estructura y organización jerarquizada.</p>"
    },
    {
        "id": "question-title-539425",
        "pregunta": "La vigilancia del tráfico, tránsito y transporte en las vías públicas interurbanas es una competencia de:",
        "respuestas": [
            "El Cuerpo Nacional de Policía.",
            "La Guardia Civil.",
            "La policía Local.",
            "El Cuerpo autonómico de policía."
        ],
        "tema": "Tema 2. Las Fuerzas y Cuerpos de Seguridad del Estado / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 12.1 de la Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad:</strong></p>\n\n<p>1. Además de las funciones comunes establecidas en el artículo anterior, se establece la siguiente distribución material de competencias:</p>\n\n<p>A) Serán ejercidas por el Cuerpo Nacional de Policía:</p>\n\n<p>a) La expedición del documento nacional de identidad y de los pasaportes.</p>\n\n<p>b) El control de entrada y salida del territorio nacional de españoles y extranjeros.</p>\n\n<p>c) Las previstas en la legislación sobre extranjería, refugio y asilo, extradición, expulsión, emigración e inmigración.</p>\n\n<p>d) La vigilancia e inspección del cumplimiento de la normativa en materia de juego.</p>\n\n<p>e) La investigación y persecución de los delitos relacionados con la droga.</p>\n\n<p>f) Colaborar y prestar auxilio a las policías de otros países, conforme a lo establecido en los Tratados o Acuerdos Internacionales sobre las Leyes, bajo la superior dirección del Ministro del Interior.</p>\n\n<p>g) El control de las entidades y servicios privados de seguridad, vigilancia e investigación, de su personal, medios y actuaciones.</p>\n\n<p>h) Aquellas otras que le atribuya la legislación vigente.</p>\n\n<p>B) Serán ejercidas por la Guardia Civil:</p>\n\n<p>a) Las derivadas de la legislación vigente sobre armas y explosivos.</p>\n\n<p>b) El resguardo fiscal del Estado y las actuaciones encaminadas a evitar y perseguir el contrabando.</p>\n\n<p>c) La vigilancia del tráfico, tránsito y transporte en las vías públicas interurbanas.</p>\n\n<p>d) La custodia de vías de comunicación terrestre, costas, fronteras, puertos, aeropuertos y centros e instalaciones que por su interés lo requieran.</p>\n\n<p>e) Velar por el cumplimiento de las disposiciones que tiendan a la conservación de la naturaleza y medio ambiente, de los recursos hidráulicos, así como de la riqueza cinegética, piscícola, forestal y de cualquier otra índole relacionada con la naturaleza.</p>\n\n<p>f) La conducción interurbana de presos y detenidos.</p>\n\n<p>g) Aquellas otras que le atribuye la legislación vigente.</p>"
    },
    {
        "id": "question-title-539435",
        "pregunta": "Bajo la inmediata autoridad del Ministro del Interior, el mando superior de las Fuerzas y Cuerpos de Seguridad del Estado lo ejercerá:",
        "respuestas": [
            "El Director General de la Guardia Civil.",
            "El Secretario de Estado de Seguridad.",
            "El Director General de la Policía.",
            "El Secretario General de la Comisión Ejecutiva de Coordinación."
        ],
        "tema": "Tema 2. Las Fuerzas y Cuerpos de Seguridad del Estado / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 10.2 Ley Orgánica de Fuerzas y Cuerpos de Seguridad (LOFCS):</strong></p>\n\n<p>Bajo la inmediata autoridad del Ministro del Interior, dicho mando será ejercido en los términos establecidos en esta Ley por el <u><strong>Director de la Seguridad del Estado</strong></u>, del que dependen directamente las Direcciones Generales de la Guardia Civil y de la Policía, a través de las cuales coordinará la actuación de los Cuerpos y Fuerzas de Seguridad del Estado.</p>\n\n<p><strong>***Actualmente esa función la ejerce el Secretario de Estado de Seguridad. </strong></p>"
    },
    {
        "id": "question-title-539397",
        "pregunta": "Según la Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad, ¿quién dispondrá, sobre la Guardia Civil, todo lo concerniente en materia de retribuciones, destinos, acuartelamientos y material?",
        "respuestas": [
            "Conjuntamente, los Ministros de Defensa e Interior.",
            "El Ministerio del Interior.",
            "El Secretario de Estado de Seguridad.",
            "El Ministro de Defensa."
        ],
        "tema": "Tema 2. Las Fuerzas y Cuerpos de Seguridad del Estado / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 14.1 de la Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad:</strong></p>\n\n<p>1. El Ministerio del Interior dispondrá todo lo concerniente a servicios de la Guardia Civil relacionados con la seguridad ciudadana y demás competencias atribuidas por esta Ley, así como a sus retribuciones, destinos, acuartelamientos y material.</p>"
    },
    {
        "id": "question-title-572847",
        "pregunta": "Según la Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad, dentro del Consejo de Política de Seguridad funcionará un Comité de Expertos integrado por:",
        "respuestas": [
            "Ocho miembros.",
            "Diez miembros.",
            "Seis miembros.",
            "Doce miembros."
        ],
        "tema": "Tema 2. Las Fuerzas y Cuerpos de Seguridad del Estado / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad.</strong></p>\n\n<p><strong>Artículo 49.</strong></p>\n\n<p>1. Dentro del Consejo de Política de Seguridad funcionará un Comité de Expertos integrado por ocho representantes, cuatro del Estado y cuatro de las Comunidades Autónomas, designados estos últimos anualmente por los miembros del Consejo de Política de Seguridad que representen a las Comunidades Autónomas. Dicho Comité tendrá la misión de asesorar técnicamente a aquél y preparar los asuntos que posteriormente vayan a ser debatidos en el Pleno del mismo y con carácter específico:</p>\n\n<p>– Elaborar y proponer fórmulas de coordinación.</p>\n\n<p>– Preparar acuerdos de cooperación.</p>\n\n<p>– Proponer programas de formación y perfeccionamiento de las Policías.</p>\n\n<p>– Elaborar planes de actuación conjunta.</p>"
    },
    {
        "id": "question-title-572829",
        "pregunta": "Según la Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad, en el ámbito de la Guardia Civil será competente para la imposición de la sanción de separación del servicio:",
        "respuestas": [
            "El Consejo de Ministros.",
            "El Ministro de Interior, a propuesta del de Defensa.",
            "El Ministro de Defensa, a propuesta del de Interior.",
            "El Secretario de Estado competente por razón de la materia."
        ],
        "tema": "Tema 2. Las Fuerzas y Cuerpos de Seguridad del Estado / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad.</strong></p>\n\n<p><strong>CAPÍTULO III. De la Guardia Civil</strong></p>\n\n<p><strong>Artículo quince.</strong></p>\n\n<p>1. La Guardia Civil, por su condición de instituto armado de naturaleza militar, a efectos disciplinarios, se regirá por su normativa específica. Cuando la Guardia Civil actúe en el cumplimiento de misiones de carácter militar o cuando el personal de dicho Cuerpo se integre en unidades militares, resultará de aplicación el régimen disciplinario de las Fuerzas Armadas.</p>\n\n<p>En todo caso, será competente para la imposición de la sanción de separación del servicio el Ministro de Defensa, a propuesta del de Interior.</p>"
    },
    {
        "id": "question-title-539388",
        "pregunta": "En relación con la limitación de derechos de los miembros de la Guardia Civil, señale la respuesta INCORRECTA:",
        "respuestas": [
            "Los miembros de la Guardia Civil no podrán hacer peticiones individuales a los poderes públicos.",
            "Los miembros de la Guardia Civil no podrán hacer peticiones colectivas.",
            "Los miembros de la Guardia Civil no podrán pertenecer a partidos políticos.",
            "Los miembros de la Guardia Civil no podrán pertenecer a sindicatos."
        ],
        "tema": "Tema 2. Las Fuerzas y Cuerpos de Seguridad del Estado / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 15.2 LOFCS:</strong></p>\n\n<p>2. Los miembros de la Guardia Civil no podrán pertenecer a partidos políticos o sindicatos ni hacer peticiones colectivas: individualmente podrán ejercer el derecho de petición en los términos establecidos en su legislación especifica.</p>"
    },
    {
        "id": "question-title-539390",
        "pregunta": "Es una función de prestación simultánea e indiferenciada de los Cuerpos de Policía autonómicos con las Fuerzas y Cuerpos de Seguridad del Estado:",
        "respuestas": [
            "Vigilar los espacios públicos, proteger las manifestaciones y mantener el orden en grandes concentraciones humanas.",
            "Participar en las funciones de Policía Judicial.",
            "Garantizar el funcionamiento de los servicios públicos esenciales.",
            "La prestación de auxilio en los casos de accidente, catástrofe o calamidad pública, participando en la forma prevista en las Leyes, en la ejecución de los planes de protección civil."
        ],
        "tema": "Tema 2. Las Fuerzas y Cuerpos de Seguridad del Estado / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 38.3 LOFCS:</strong></p>\n\n<p>Las Comunidades Autónomas, a que se refiere el número 1 del artículo anterior, podrán ejercer, a través de sus Cuerpos de Policía, las siguientes funciones:</p>\n\n<p>3. De prestación simultánea e indiferenciada con las Fuerzas y Cuerpos de Seguridad del Estado:</p>\n\n<p>a) La cooperación a la resolución amistosa de los conflictos privados cuando sean requeridos para ello.</p>\n\n<p>b) La prestación de auxilio en los casos de accidente, catástrofe o calamidad pública, participando en la forma prevista en las Leyes, en la ejecución de los planes de protección civil.</p>\n\n<p>c) Velar por el cumplimiento de las disposiciones que tiendan a la conservación de la naturaleza y medio ambiente, recursos hidráulicos, así como la riqueza cinegética, piscícola, forestal y de cualquier otra índole relacionada con la naturaleza.</p>"
    },
    {
        "id": "question-title-572772",
        "pregunta": "El artículo 38 de la Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad, establece las funciones que las Comunidades Autónomas pueden ejercer a través de sus Cuerpos de Policía, Dentro de las funciones con carácter «de propias» se encuentra:",
        "respuestas": [
            "La cooperación a la resolución amistosa de los conflictos privados cuando sean requeridos para ello.",
            "Vigilar los espacios públicos, proteger las manifestaciones y mantener el orden en grandes concentraciones humanas.",
            "La prestación de auxilio en los casos de accidente, catástrofe o calamidad pública, participando en la forma prevista en las Leyes, en la ejecución de los planes de protección civil.",
            "La inspección de las actividades sometidas a la ordenación o disciplina de la Comunidad Autónoma, denunciando toda actividad ilícita."
        ],
        "tema": "Tema 2. Las Fuerzas y Cuerpos de Seguridad del Estado / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad.</strong></p>\n\n<p><strong>Artículo treinta y ocho.</strong></p>\n\n<p>Las Comunidades Autónomas, a que se refiere el número 1 del artículo anterior, podrán ejercer, a través de sus Cuerpos de Policía, las siguientes funciones:</p>\n\n<p>1. Con carácter de propias:</p>\n\n<p>a) Velar por el cumplimiento de las disposiciones y órdenes singulares dictadas por los órganos de la Comunidad Autónoma.</p>\n\n<p>b) La vigilancia y protección de personas, órganos, edificios, establecimientos y dependencias de la Comunidad Autónoma y de sus entes instrumentales, garantizando el normal funcionamiento de las instalaciones y la seguridad de los usuarios de sus servicios.</p>\n\n<p>c) La inspección de las actividades sometidas a la ordenación o disciplina de la Comunidad Autónoma, denunciando toda actividad ilícita.</p>\n\n<p>d) El uso de la coacción en orden a la ejecución forzosa de los actos o disposiciones de la propia Comunidad Autónoma.</p>\n\n<p>2. En colaboración con las Fuerzas y Cuerpos de Seguridad del Estado:</p>\n\n<p>a) Velar por el cumplimiento de las Leyes y demás disposiciones del Estado y garantizar el funcionamiento de los servicios públicos esenciales.</p>\n\n<p>b) Participar en las funciones de Policía Judicial, en la forma establecida en el artículo 29.2 de esta Ley.</p>\n\n<p>c) Vigilar los espacios públicos, proteger las manifestaciones y mantener el orden en grandes concentraciones humanas.</p>\n\n<p>El ejercicio de esta función corresponderá, con carácter prioritario, a los Cuerpos de Policía de las Comunidades Autónomas, sin perjuicio de la intervención de las Fuerzas y Cuerpos de Seguridad del Estado cuando, bien a requerimiento de las Autoridades de la Comunidad Autónoma, o bien por decisión propia, lo estimen necesario las Autoridades estatales competentes.</p>\n\n<p>3. De prestación simultánea e indiferenciada con las Fuerzas y Cuerpos de Seguridad del Estado:</p>\n\n<p>a) La cooperación a la resolución amistosa de los conflictos privados cuando sean requeridos para ello.</p>\n\n<p>b) La prestación de auxilio en los casos de accidente, catástrofe o calamidad pública, participando en la forma prevista en las Leyes, en la ejecución de los planes de protección civil.</p>\n\n<p>c) Velar por el cumplimiento de las disposiciones que tiendan a la conservación de la naturaleza y medio ambiente, recursos hidráulicos, así como la riqueza cinegética, piscícola, forestal y de cualquier otra índole relacionada con la naturaleza.</p>"
    },
    {
        "id": "question-title-539407",
        "pregunta": "De acuerdo con la Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad no es una función de las Fuerzas y Cuerpos de Seguridad del Estado:",
        "respuestas": [
            "Prevenir la comisión de infracciones.",
            "Velar por la protección y seguridad de altas personalidades.",
            "Colaborar con los servicios de protección civil en los casos de grave riesgo, catástrofe, o calamidad pública.",
            "Asegurar la conservación y custodia de los bienes que se encuentren en situación de peligro por cualquier causa."
        ],
        "tema": "Tema 2. Las Fuerzas y Cuerpos de Seguridad del Estado / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad.</strong></p>\n\n<p><strong>Artículo once.</strong></p>\n\n<p>1. Las Fuerzas y Cuerpos de Seguridad del Estado tienen como misión proteger el libre ejercicio de los derechos y libertades y garantizar la seguridad ciudadana mediante el desempeño de las siguientes funciones:</p>\n\n<p>a) Velar por el cumplimiento de las Leyes y disposiciones generales, ejecutando las órdenes que reciban de las Autoridades, en el ámbito de sus respectivas competencias.</p>\n\n<p>b) Auxiliar y proteger a las personas y asegurar la conservación y custodia de los bienes que se encuentren en situación de peligro por cualquier causa.</p>\n\n<p>c) Vigilar y proteger los edificios e instalaciones públicos que lo requieran.</p>\n\n<p>d) Velar por la protección y seguridad de altas personalidades.</p>\n\n<p>e) Mantener y restablecer, en su caso, el orden y la seguridad ciudadana.</p>\n\n<p>f) Prevenir la comisión de actos delictivos.</p>\n\n<p>g) Investigar los delitos para descubrir y detener a los presuntos culpables, asegurar los instrumentos, efectos y pruebas del delito, poniéndolos a disposición del Juez o Tribunal competente y elaborar los informes técnicos y periciales procedentes.</p>\n\n<p>h) Captar, recibir y analizar cuantos datos tengan interés para el orden y la seguridad pública, y estudiar, planificar y ejecutar los métodos y técnicas de prevención de la delincuencia.</p>\n\n<p>i) Colaborar con los servicios de protección civil en los casos de grave riesgo, catástrofe, o calamidad pública, en los términos que se establezcan en la legislación de protección civil.</p>"
    },
    {
        "id": "question-title-539398",
        "pregunta": "De acuerdo con la Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad, en relación con la Guardia Civil, se dispone que, en todo caso, será competente para la imposición de la sanción de separación del servicio:",
        "respuestas": [
            "El Ministro de Defensa, a propuesta del Director General de la Guardia Civil.",
            "El Ministerio del Interior, a propuesta del de Defensa.",
            "El Ministro del Interior, a propuesta del Director General de la Guardia Civil.",
            "El Ministro de Defensa, a propuesta del de Interior."
        ],
        "tema": "Tema 2. Las Fuerzas y Cuerpos de Seguridad del Estado / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p>&nbsp;</p>\n\n<p><strong>Artículo 15.1 de la Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad:</strong></p>\n\n<p>1. La Guardia Civil, por su condición de instituto armado de naturaleza militar, a efectos disciplinarios, se regirá por su normativa específica. Cuando la Guardia Civil actúe en el cumplimiento de misiones de carácter militar o cuando el personal de dicho Cuerpo se integre en unidades militares, resultará de aplicación el régimen disciplinario de las Fuerzas Armadas.</p>\n\n<p>En todo caso, será competente para la imposición de la sanción de separación del servicio el Ministro de Defensa, a propuesta del de Interior.</p>"
    },
    {
        "id": "question-title-539408",
        "pregunta": "Según la Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad, el control de las entidades y servicios privados de seguridad, vigilancia e investigación, de su personal, medios y actuaciones es una función que corresponde:",
        "respuestas": [
            "A la Policía Local.",
            "A la Policía Autonómica.",
            "A la Guardia Civil.",
            "A la Policia Nacional."
        ],
        "tema": "Tema 2. Las Fuerzas y Cuerpos de Seguridad del Estado / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 12.1 de la Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad:</strong></p>\n\n<p>1. Además de las funciones comunes establecidas en el artículo anterior, se establece la siguiente distribución material de competencias:</p>\n\n<p>A) Serán ejercidas por el Cuerpo Nacional de Policía:</p>\n\n<p>a) La expedición del documento nacional de identidad y de los pasaportes.</p>\n\n<p>b) El control de entrada y salida del territorio nacional de españoles y extranjeros.</p>\n\n<p>c) Las previstas en la legislación sobre extranjería, refugio y asilo, extradición, expulsión, emigración e inmigración.</p>\n\n<p>d) La vigilancia e inspección del cumplimiento de la normativa en materia de juego.</p>\n\n<p>e) La investigación y persecución de los delitos relacionados con la droga.</p>\n\n<p>f) Colaborar y prestar auxilio a las policías de otros países, conforme a lo establecido en los Tratados o Acuerdos Internacionales sobre las Leyes, bajo la superior dirección del Ministro del Interior.</p>\n\n<p>g) El control de las entidades y servicios privados de seguridad, vigilancia e investigación, de su personal, medios y actuaciones.</p>\n\n<p>h) Aquellas otras que le atribuya la legislación vigente.</p>\n\n<p>B) Serán ejercidas por la Guardia Civil:</p>\n\n<p>a) Las derivadas de la legislación vigente sobre armas y explosivos.</p>\n\n<p>b) El resguardo fiscal del Estado y las actuaciones encaminadas a evitar y perseguir el contrabando.</p>\n\n<p>c) La vigilancia del tráfico, tránsito y transporte en las vías públicas interurbanas.</p>\n\n<p>d) La custodia de vías de comunicación terrestre, costas, fronteras, puertos, aeropuertos y centros e instalaciones que por su interés lo requieran.</p>\n\n<p>e) Velar por el cumplimiento de las disposiciones que tiendan a la conservación de la naturaleza y medio ambiente, de los recursos hidráulicos, así como de la riqueza cinegética, piscícola, forestal y de cualquier otra índole relacionada con la naturaleza.</p>\n\n<p>f) La conducción interurbana de presos y detenidos.</p>\n\n<p>g) Aquellas otras que le atribuye la legislación vigente.</p>"
    },
    {
        "id": "question-title-539402",
        "pregunta": "Según lo establecido en la Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad, conjuntamente, los Ministros de Defensa e Interior dispondrán todo lo referente a:",
        "respuestas": [
            "Selección, formación y perfeccionamiento.",
            "Acuartelamiento y material.",
            "Ascensos y situaciones de personal.",
            "Destinos y retribuciones."
        ],
        "tema": "Tema 2. Las Fuerzas y Cuerpos de Seguridad del Estado / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad.</strong></p>\n\n<p><strong>CAPÍTULO III. De la Guardia Civil</strong></p>\n\n<p><strong>Artículo catorce.</strong></p>\n\n<p>2. Conjuntamente, los Ministros de Defensa e Interior dispondrán todo lo referente a la selección, formación, perfeccionamiento, armamento y despliegue territorial, y propondrán al Gobierno el nombramiento del titular de la Dirección General de la Guardia Civil, así como la normativa reguladora del voluntariado especial para la prestación del servicio militar en la misma.</p>"
    }
]