[
    {
        "id": "question-title-542350",
        "pregunta": "¿Cuántos vocales integran el Pleno del Consejo de Personas Mayores del Principado de Asturias según el Decreto por el que se crea y regula el Consejo de Personas Mayores del Principado de Asturias (Decreto 56/2001, de 24 de mayo)?",
        "respuestas": [
            "27",
            "31",
            "25",
            "30"
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>ARTÍCULO 4&nbsp;Decreto por el que se crea y regula el Consejo de&nbsp;Personas Mayores&nbsp;del Principado de Asturias (Decreto 56/2001, de 24 de mayo)</strong></p>\n\n<p>El Pleno.</p>\n\n<ol>\n\t<li value='1\">\n\t<p>El Pleno es el máximo órgano decisor del Consejo y está integrado por:</p>\n\n\t<ol>\n\t\t<li value=\"1\">\n\t\t<p>La Presidencia.</p>\n\t\t</li>\n\t\t<li value=\"2\">\n\t\t<p>Tres Vicepresidencias.</p>\n\t\t</li>\n\t\t<li value=\"3\">\n\t\t<p>Veintisiete Vocales.</p>\n\t\t</li>\n\t</ol>\n\t</li>\n\t<li value=\"2\">\n\t<p>Ostentará la Presidencia del Consejo el Consejero competente en materia de bienestar social. En caso de vacante, ausencia, enfermedad, u otra causa legal, el Presidente será sustituido por el Vicepresidente segundo.</p>\n\t</li>\n\t<li value=\"3\">\n\t<p>La persona titular de la Vicepresidencia Primera será elegida por y entre los Vocales representantes de las&nbsp;personas mayores&nbsp;del Consejo.</p>\n\t</li>\n\t<li value=\"4\">\n\t<p>La Vicepresidencia segunda será ejercida por el Director General de Políticas Sociales.</p>\n\t</li>\n\t<li value=\"5\">\n\t<p>La Vicepresidencia tercera será ejercida por el Director General de Atención a la Dependencia.</p>\n\t</li>\n\t<li value=\"6\">\n\t<p>Serán Vocales del Consejo:</p>\n\n\t<ol>\n\t\t<li value=\"1\">\n\t\t<p>Cuatro representantes de las Federaciones de&nbsp;Mayores&nbsp;de ámbito regional.</p>\n\t\t</li>\n\t\t<li value=\"2\">\n\t\t<p>Cuatro representantes de las dos organizaciones sindicales mayoritarias que cuenten con estructura específica para pensionistas y&nbsp;personas&nbsp;jubiladas.</p>\n\t\t</li>\n\t\t<li value=\"3\">\n\t\t<p>Cuatro representantes de las&nbsp;personas&nbsp;usuarias de Centros Sociales y Residencias de&nbsp;Personas Mayores&nbsp;de titularidad pública regional, a propuesta de los presidentes de los respectivos órganos de representación reconocidos en los diferentes tipos de centros.</p>\n\t\t</li>\n\t\t<li value=\"4\">\n\t\t<p>Ocho representantes de las Asociaciones de&nbsp;Mayores&nbsp;más representativas de cada área sociosanitaria, uno por cada una de ellas, designado a propuesta de la asociación de mayor número de socios.</p>\n\t\t</li>\n\t\t<li value=\"5\">\n\t\t<p>Cuatro representantes de la Administración del Principado de Asturias, designados por el Consejo de Gobierno.</p>\n\t\t</li>\n\t\t<li value=\"6\">\n\t\t<p>Tres representantes de la Administración Local, a propuesta de la Federación Asturiana de Concejos.</p>\n\t\t</li>\n\t</ol>\n\t</li>\n\t<li value=\"7\">\n\t<p>Asumirá la Secretaría del Pleno del Consejo un Vocal designado por el Pleno del Consejo entre sus miembros.</p>\n\t</li>\n</ol>"
    },
    {
        "id": "question-title-540575",
        "pregunta": "Según el artículo 19 de la Ley Orgánica 1/2004 de Medidas de Protección Integral contra la Violencia de Género, tendrán derecho a la asistencia social integral:",
        "respuestas": [
            "Las mujeres víctimas de violencia de género y los menores que se encuentren bajo patria potestad o guarda y custodia del agresor.",
            "Las mujeres víctimas de violencia de género y los menores con independencia de quien ostente la patria potestad o guarda y custodia.",
            "Las mujeres víctimas de violencia de género y los menores que se encuentren bajo patria potestad o guarda y custodia de la persona agredida.",
            "Las mujeres víctimas de violencia de género."
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 1/2004, de 28 de diciembre, de Medidas de Protección Integral contra la Violencia de Género.</strong></p>\n\n<p><strong>Artículo 19. Derecho a la asistencia integral.</strong></p>\n\n<p>5.&nbsp; También tendrán derecho a la asistencia social integral a través de estos servicios sociales los menores que se encuentren bajo la patria potestad o guarda y custodia de la persona agredida, o convivan en contextos familiares en los que se cometen actos de violencia de género. A estos efectos, los servicios sociales deberán contar con personal específicamente formado para atender a los menores, con el fin de prevenir y evitar de forma eficaz las situaciones que puedan comportar daños psíquicos y físicos a los menores que viven en entornos familiares donde existe violencia de género. En particular, deberán contar con profesionales de la psicología infantil para la atención de las hijas e hijos menores víctimas de violencia de género, incluida la violencia vicaria.</p>"
    },
    {
        "id": "question-title-540704",
        "pregunta": "La aporofobia es:",
        "respuestas": [
            "El rechazo a los que piensan de forma diferente.",
            "El rechazo a los extranjeros.",
            "El rechazo a las personas de otra raza.",
            "El rechazo a las personas pobres o sin recursos."
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p>Aporofobia.&nbsp;<a href='http://dle.rae.es/srv/search?m=30&amp;w=aporofobia\" target=\"_blank\">http://dle.rae.es/srv/search?m=30&amp;w=aporofobia</a></p>\n\n<p>Del&nbsp;gr.&nbsp;ἄπορος&nbsp;<em>áporos</em>&nbsp;'pobre' y&nbsp;<em>-fobia.</em></p>\n\n<p>1.&nbsp;f.&nbsp;cult.&nbsp;Fobia&nbsp;a&nbsp;las&nbsp;personas&nbsp;pobres&nbsp;o&nbsp;desfavorecidas.</p>"
    },
    {
        "id": "question-title-540585",
        "pregunta": "El medio ordinario de acreditación de las situaciones de violencia de género ejercida sobre las trabajadoras será:",
        "respuestas": [
            "La orden de protección a favor de la víctima.",
            "El informe del Ministerio Fiscal que indique la existencia de indicios de que la demandante es víctima de violencia de género.",
            "El informe de los servicios sociales, de los servicios especializados, o de los servicios de acogida destinados a víctimas de violencia de género.",
            "Todas las respuestas son correctas."
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 1/2004, de 28 de diciembre, de Medidas de Protección Integral contra la Violencia de Género.</strong></p>\n\n<p><strong>Artículo 23. Acreditación de las situaciones de violencia de género.</strong></p>\n\n<p>Las situaciones de violencia de género que dan lugar al reconocimiento de los derechos regulados en esta ley se acreditarán mediante una sentencia condenatoria por cualquiera de las manifestaciones de la violencia contra las mujeres previstas en esta ley, una orden de protección o cualquier otra resolución judicial que acuerde una medida cautelar a favor de la víctima, o bien por el informe del Ministerio Fiscal que indique la existencia de indicios de que la demandante es víctima de violencia de género. También podrán acreditarse las situaciones de violencia contra las mujeres mediante informe de los servicios sociales, de los servicios especializados, o de los servicios de acogida de la Administración Pública competente destinados a las víctimas de violencia de género, o por cualquier otro título, siempre que ello esté previsto en las disposiciones normativas de carácter sectorial que regulen el acceso a cada uno de los derechos y recursos.</p>\n\n<p>En el caso de víctimas menores de edad, la acreditación podrá realizarse, además, por documentos sanitarios oficiales de comunicación a la Fiscalía o al órgano judicial.</p>\n\n<p>El Gobierno y las comunidades autónomas, en el marco de la Conferencia Sectorial de Igualdad, diseñarán, de común acuerdo, los procedimientos básicos que permitan poner en marcha los sistemas de acreditación de las situaciones de violencia de género.</p>"
    },
    {
        "id": "question-title-540597",
        "pregunta": "¿En qué organismo del sistema educativo se asegurará la representación del Instituto de las Mujeres?",
        "respuestas": [
            "Comisión Escolar del Estado.",
            "Comité Escolar del Estado.",
            "Consejo Escolar del Estado.",
            "Asamblea Escolar del Estado."
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 1/2004, de 28 de diciembre, de Medidas de Protección Integral contra la Violencia de Género.</strong></p>\n\n<p><strong>Artículo 8.&nbsp;</strong></p>\n\n<p>Se adoptarán las medidas precisas para asegurar que los Consejos Escolares impulsen la adopción de medidas educativas que fomenten la igualdad real y efectiva entre hombres y mujeres. Con el mismo fin, en el Consejo Escolar del Estado se asegurará la representación del Instituto de la Mujer* y de las organizaciones que defiendan los intereses de las mujeres, con implantación en todo el territorio nacional.</p>\n\n<p>*<strong>Tras la Ley 11/2020 de Presupuestos Generales del Estado para el año 2021 pasa a denominarse Instituto de las Mujeres.</strong></p>"
    },
    {
        "id": "question-title-540576",
        "pregunta": "La atención multidisciplinar a las víctimas de violencia de género implicará especialmente:",
        "respuestas": [
            "Atención psicológica.",
            "Ayuda económica.",
            "Apoyo moral.",
            "Todas las respuestas son correctas."
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 1/2004, de 28 de diciembre, de Medidas de Protección Integral contra la Violencia de Género.</strong></p>\n\n<p><strong>Artículo 19. Derecho a la asistencia social integral.</strong></p>\n\n<p>2. La atención multidisciplinar implicará especialmente:</p>\n\n<p>a) Información a las víctimas.</p>\n\n<p>b) Atención psicológica.</p>\n\n<p>c) Apoyo social.</p>\n\n<p>d) Seguimiento de las reclamaciones de los derechos de la mujer.</p>\n\n<p>e) Apoyo educativo a la unidad familiar.</p>\n\n<p>f) Formación preventiva en los valores de igualdad dirigida a su desarrollo personal y a la adquisición de habilidades en la resolución no violenta de conflictos.</p>\n\n<p>g) Apoyo a la formación e inserción laboral.</p>"
    },
    {
        "id": "question-title-540583",
        "pregunta": "Dispone el artículo 21 de la Ley Orgánica 1/2004 que la trabajadora víctima de violencia de género tendrá derecho:",
        "respuestas": [
            "A la reserva del puesto de trabajo durante 2 años.",
            "A prorrogar la suspensión del contrato de trabajo por un periodo máximo de un año.",
            "A la extinción de su contrato de trabajo.",
            "Al traslado o al cambio de centro de trabajo por un periodo inicial de nueve meses."
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>​Artículo 21.1 Ley Orgánica 1/2004 de Medidas de Protección Integral contra la Violencia de Género:</strong></p>\n\n<p>1. La trabajadora víctima de violencia de género tendrá derecho, en los términos previstos en el Estatuto de los Trabajadores, a la reducción o a la reordenación de su tiempo de trabajo, a la movilidad geográfica, al cambio de centro de trabajo, a la adaptación de su puesto de trabajo y a los apoyos que precise por razón de su discapacidad para su reincorporación, a la suspensión de la relación laboral con reserva de puesto de trabajo y a la extinción del contrato de trabajo.</p>"
    },
    {
        "id": "question-title-540570",
        "pregunta": "La Ley Orgánica 1/2004, de 28 de diciembre, de Medidas de Protección Integral contra la violencia de género, respecto a los derechos económicos, prevé la concesión de ayudas sociales como:",
        "respuestas": [
            "Pago trimestral a víctimas que carezcan de rentas superiores al 75% del salario mínimo interprofesional y que debido a su edad, falta de preparación y circunstancias sociales, tengan especiales dificultades para obtener un empleo.",
            "Pago único a víctimas que carezcan de rentas superiores al 75% del salario mínimo interprofesional y que debido a su edad, falta de preparación y circunstancias sociales, tengan especiales dificultades para obtener un empleo.",
            "Pago único a víctimas que carezcan de rentas superiores al 75% del Indicador Público de Renta de Efectos Múltiples y que debido a su edad, falta de preparación y circunstancias sociales, tengan especiales dificultades para obtener un empleo.",
            "Pago mensual a víctimas que carezcan de rentas superiores al 75% del salario mínimo interprofesional y que debido a su edad, falta de preparación y circunstancias sociales, tengan especiales dificultades para obtener un empleo."
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 1/2004, de 28 de diciembre, de Medidas de Protección Integral contra la Violencia de Género.</strong></p>\n\n<p><strong>Artículo 27. Ayudas sociales.</strong></p>\n\n<p><strong>&nbsp;</strong>1. Cuando las víctimas de violencia de género careciesen de rentas superiores, en cómputo mensual, al 75 por 100 del salario mínimo interprofesional, excluida la parte proporcional de dos pagas extraordinarias, recibirán una ayuda de pago único, siempre que se presuma que debido a su edad, falta de preparación general o especializada y circunstancias sociales, la víctima tendrá especiales dificultades para obtener un empleo y por dicha circunstancia no participará en los programas de empleo establecidos para su inserción profesional.</p>"
    },
    {
        "id": "question-title-540706",
        "pregunta": "¿Cómo se denominan las manifestaciones de odio y discriminación hacia el pueblo gitano?",
        "respuestas": [
            "Romafobia.",
            "Mesofobia.",
            "Musofobia.",
            "Ninguna es correcta."
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>¿QUÉ ES LA ROMAFOBIA?</strong></p>\n\n<p>Romafobia es el concepto utilizado para hacer referencia a las manifestaciones de odio y discriminación hacia el pueblo gitano. Se le conoce también como antigitanismo o anticiganismo. Se trata de un triste fenómeno de creciente relevancia, como ponen de manifiesto diferentes informes. Entre ellos, el Informe RAXEN lo describe del siguiente modo:&nbsp; “el antigitanismo viene a denotar todas las formas de odio étnico dirigido contra el pueblo gitano. El rechazo y odio a la minoría étnica gitana, también conocido con la denominación romafobia o gitanofobia, ha estado presente en la historia de Europa configurando, incluso, episodios genocidas como el Porrajmos Romaní que recuerda a su exterminio en las cámaras de gas nazis donde perecieron cerca de un millón de gitanos, junto a judíos, homosexuales y otros colectivos víctimas en el Holocausto. Actualmente, estigmatizados como delincuentes, sufren odio, discriminación, hostilidad y violencia, especialmente en Europa del este donde, como en Chequia, se celebran marchas&nbsp; antigitana organizadas por grupos neonazis y esterilizaciones forzosas de mujeres”.</p>\n\n<p><a href='https://internacional-iecs.blogspot.com/2014/05/que-es-la-romafobia.html\" target=\"_blank\">https://internacional-iecs.blogspot.com/2014/05/que-es-la-romafobia.html</a></p>"
    },
    {
        "id": "question-title-540596",
        "pregunta": "Señale la opción incorrecta. Las Administraciones educativas adoptarán las medidas necesarias para que en los planes de formación inicial y permanente del profesorado se incluya una formación específica en materia de igualdad, con el fin de asegurar que adquieren los conocimientos y las técnicas necesarias que les habiliten para:",
        "respuestas": [
            "La intervención en situaciones de violencia en el ámbito familiar.",
            "El fomento de actitudes encaminadas al ejercicio de iguales derechos y obligaciones por parte de mujeres y hombres, tanto en el ámbito público como privado, y la corresponsabilidad entre los mismos en el ámbito doméstico.",
            "La detección precoz de la violencia en el ámbito familiar, especialmente sobre la mujer y los hijos e hijas.",
            "La educación en el respeto de los derechos y libertades fundamentales y de la igualdad entre hombres y mujeres y en el ejercicio de la tolerancia y de la libertad dentro de los principios democráticos de convivencia."
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 1/2004, de 28 de diciembre, de Medidas de Protección Integral contra la Violencia de Género.</strong></p>\n\n<p><strong>Artículo 7. Formación inicial y permanente del profesorado.</strong></p>\n\n<p>Las Administraciones educativas adoptarán las medidas necesarias para que en los planes de formación inicial y permanente del profesorado se incluya una formación específica en materia de igualdad, con el fin de asegurar que adquieren los conocimientos y las técnicas necesarias que les habiliten para:</p>\n\n<p>a) La educación en el respeto de los derechos y libertades fundamentales y de la igualdad entre hombres y mujeres y en el ejercicio de la tolerancia y de la libertad dentro de los principios democráticos de convivencia.</p>\n\n<p>b) La educación en la prevención de conflictos y en la resolución pacífica de los mismos, en todos los ámbitos de la vida personal, familiar y social.</p>\n\n<p>c) La detección precoz de la violencia en el ámbito familiar, especialmente sobre la mujer y los hijos e hijas.</p>\n\n<p>d) El fomento de actitudes encaminadas al ejercicio de iguales derechos y obligaciones por parte de mujeres y hombres, tanto en el ámbito público como privado, y la corresponsabilidad entre los mismos en el ámbito doméstico.</p>"
    },
    {
        "id": "question-title-611739",
        "pregunta": "Con relación a la orden de protección de las víctimas de violencia doméstica y de acuerdo con lo dispuesto en el artículo 544 ter de la Ley de Enjuiciamiento Criminal, señale la opción correcta:",
        "respuestas": [
            "La orden de protección será notificada a las partes, y comunicada por el Letrado de la administración de Justicia  en el plazo de un mes, mediante testimonio íntegro, a la víctima y a las Administraciones públicas competentes para la adopción de medidas de protección, sean éstas de seguridad o de asistencia social, jurídica, sanitaria, psicológica o de cualquier otra índole.",
            "La orden de protección será acordada por el juez únicamente a instancia de la víctima o del Ministerio Fiscal.",
            "El Juez de Instrucción dictará orden de protección para las víctimas de violencia doméstica en los casos en que, existiendo indicios fundados de la comisión de un delito contra la vida, integridad física o moral, libertad sexual, libertad o seguridad de alguna de las personas mencionadas en el artículo 173.2 del Código Penal, resulte una situación subjetiva de riesgo para la víctima que requiera la adopción de alguna de las medidas de protección reguladas en el artículo 544 ter de la Ley de Enjuiciamiento Criminal.",
            "La orden de protección será inscrita en el Registro Central para la Protección de las Víctimas de la Violencia Doméstica y de Género."
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 544 ter Ley de Enjuiciamiento Criminal</strong></p>\n\n<p>1. El Juez de Instrucción dictará orden de protección para las víctimas de violencia doméstica en los casos en que, existiendo indicios fundados de la comisión de un delito o falta contra la vida, integridad física o moral, libertad sexual, libertad o seguridad de alguna de las personas mencionadas en el artículo 173.2 del Código Penal, resulte una situación objetiva de riesgo para la víctima que requiera la adopción de alguna de las medidas de protección reguladas en este artículo.</p>\n\n<p>2. La orden de protección será acordada por el juez de oficio o a instancia de la víctima o persona que tenga con ella alguna de las relaciones indicadas en el apartado anterior, o del Ministerio Fiscal.</p>\n\n<p>Sin perjuicio del deber general de denuncia previsto en el artículo 262 de esta ley, las entidades u organismos asistenciales, públicos o privados, que tuvieran conocimiento de alguno de los hechos mencionados en el apartado anterior deberán ponerlos inmediatamente en conocimiento del juez de guardia o del Ministerio Fiscal con el fin de que se pueda incoar o instar el procedimiento para la adopción de la orden de protección.</p>\n\n<p>3. La orden de protección podrá solicitarse directamente ante la autoridad judicial o el Ministerio Fiscal, o bien ante las Fuerzas y Cuerpos de Seguridad, las oficinas de atención a la víctima o los servicios sociales o instituciones asistenciales dependientes de las Administraciones públicas. Dicha solicitud habrá de ser remitida de forma inmediata al juez competente. En caso de suscitarse dudas acerca de la competencia territorial del juez, deberá iniciar y resolver el procedimiento para la adopción de la orden de protección el juez ante el que se haya solicitado ésta, sin perjuicio de remitir con posterioridad las actuaciones a aquel que resulte competente.</p>\n\n<p>Los servicios sociales y las instituciones referidas anteriormente facilitarán a las víctimas de la violencia doméstica a las que hubieran de prestar asistencia la solicitud de la orden de protección, poniendo a su disposición con esta finalidad información, formularios y, en su caso, canales de comunicación telemáticos con la Administración de Justicia y el Ministerio Fiscal.</p>\n\n<p>4. Recibida la solicitud de orden de protección, el Juez de guardia, en los supuestos mencionados en el apartado 1 de este artículo, convocará a una audiencia urgente a la víctima o su representante legal, al solicitante y al presunto agresor, asistido, en su caso, de Abogado. Asimismo será convocado el Ministerio Fiscal.</p>\n\n<p>Esta audiencia se podrá sustanciar simultáneamente con la prevista en el artículo 505 cuando su convocatoria fuera procedente, con la audiencia regulada en el artículo 798 en aquellas causas que se tramiten conforme al procedimiento previsto en el Título III del Libro IV de esta Ley o, en su caso, con el acto del juicio de faltas. Cuando excepcionalmente no fuese posible celebrar la audiencia durante el servicio de guardia, el Juez ante el que hubiera sido formulada la solicitud la convocará en el plazo más breve posible. En cualquier caso la audiencia habrá de celebrarse en un plazo máximo de setenta y dos horas desde la presentación de la solicitud.</p>\n\n<p>Durante la audiencia, el Juez de guardia adoptará las medidas oportunas para evitar la confrontación entre el presunto agresor y la víctima, sus hijos y los restantes miembros de la familia. A estos efectos dispondrá que su declaración en esta audiencia se realice por separado.</p>\n\n<p>Celebrada la audiencia, el Juez de guardia resolverá mediante auto lo que proceda sobre la solicitud de la orden de protección, así como sobre el contenido y vigencia de las medidas que incorpore. Sin perjuicio de ello, el Juez de instrucción podrá adoptar en cualquier momento de la tramitación de la causa las medidas previstas en el artículo 544 bis.</p>\n\n<p>5. La orden de protección confiere a la víctima de los hechos mencionados en el apartado 1 un estatuto integral de protección que comprenderá las medidas cautelares de orden civil y penal contempladas en este artículo y aquellas otras medidas de asistencia y protección social establecidas en el ordenamiento jurídico.</p>\n\n<p>La orden de protección podrá hacerse valer ante cualquier autoridad y Administración pública.</p>\n\n<p>6. Las medidas cautelares de carácter penal podrán consistir en cualesquiera de las previstas en la legislación procesal criminal. Sus requisitos, contenido y vigencia serán los establecidos con carácter general en esta ley. Se adoptarán por el Juez de instrucción atendiendo a la necesidad de protección integral e inmediata de la víctima y, en su caso, de las personas sometidas a su patria potestad, tutela, curatela, guarda o acogimiento.</p>\n\n<p>7. Las medidas de naturaleza civil deberán ser solicitadas por la víctima o su representante legal, o bien por el Ministerio Fiscal cuando existan hijos menores o personas con la capacidad judicialmente modificada, determinando su régimen de cumplimiento y, si procediera, las medidas complementarias a ellas que fueran precisas, siempre que no hubieran sido previamente acordadas por un órgano del orden jurisdiccional civil, y sin perjuicio de las medidas previstas en el artículo 158 del Código Civil. Cuando existan menores o personas con discapacidad necesitadas de especial protección que convivan con la víctima y dependan de ella, el Juez deberá pronunciarse en todo caso, incluso de oficio, sobre la pertenencia de la adopción de las referidas medidas.</p>\n\n<p>Estas medidas podrán consistir en la forma en que se ejercerá la patria potestad, acogimiento, tutela, curatela o guarda de hecho, atribución del uso y disfrute de la vivienda familiar, determinar el régimen de guarda y custodia, suspensión o mantenimiento del régimen de visitas, comunicación y estancia con los menores o personas con discapacidad necesitadas de especial protección, el régimen de prestación de alimentos, así como cualquier disposición que se considere oportuna a fin de apartarles de un peligro o de evitarles perjuicios.</p>\n\n<p>Cuando se dicte una orden de protección con medidas de contenido penal y existieran indicios fundados de que los hijos e hijas menores de edad hubieran presenciado, sufrido o convivido con la violencia a la que se refiere el apartado 1 de este artículo, la autoridad judicial, de oficio o a instancia de parte, suspenderá el régimen de visitas, estancia, relación o comunicación del inculpado respecto de los menores que dependan de él. No obstante, a instancia de parte, la autoridad judicial podrá no acordar la suspensión mediante resolución motivada en el interés superior del menor y previa evaluación de la situación de la relación paternofilial.</p>\n\n<p>Las medidas de carácter civil contenidas en la orden de protección tendrán una vigencia temporal de treinta días. Si dentro de este plazo fuese incoado a instancia de la víctima o de su representante legal un proceso de familia ante la jurisdicción civil, las medidas adoptadas permanecerán en vigor durante los treinta días siguientes a la presentación de la demanda. En este término las medidas deberán ser ratificadas, modificadas o dejadas sin efecto por el Juez de primera instancia que resulte competente.</p>\n\n<p>8. La orden de protección será notificada a las partes, y comunicada por el Secretario judicial inmediatamente, mediante testimonio íntegro, a la víctima y a las Administraciones públicas competentes para la adopción de medidas de protección, sean éstas de seguridad o de asistencia social, jurídica, sanitaria, psicológica o de cualquier otra índole. A estos efectos se establecerá reglamentariamente un sistema integrado de coordinación administrativa que garantice la agilidad de estas comunicaciones.</p>\n\n<p>9. La orden de protección implicará el deber de informar permanentemente a la víctima sobre la situación procesal del investigado o encausado así como sobre el alcance y vigencia de las medidas cautelares adoptadas. En particular, la víctima será informada en todo momento de la situación penitenciaria del presunto agresor. A estos efectos se dará cuenta de la orden de protección a la Administración penitenciaria.</p>\n\n<p>10. La orden de protección será inscrita en el Registro Central para la Protección de las Víctimas de la Violencia Doméstica y de Género.</p>\n\n<p>11. En aquellos casos en que durante la tramitación de un procedimiento penal en curso surja una situación de riesgo para alguna de las personas vinculadas con el investigado o encausado por alguna de las relaciones indicadas en el apartado 1 de este artículo, el Juez o Tribunal que conozca de la causa podrá acordar la orden de protección de la víctima con arreglo a lo establecido en los apartados anteriores.</p>"
    },
    {
        "id": "question-title-540705",
        "pregunta": "¿Cuál es el órgano español encargado de estudiar, analizar y elevar propuestas de actuación en materia de lucha contra el racismo y la xenofobia?",
        "respuestas": [
            "La Comisión Estatal contra la violencia, el racismo, la xenofobia y la intolerancia en el deporte.",
            "El Observatorio Español del Racismo y la Xenofobia.",
            "La Comisión española contra el Racismo y la Intolerancia.",
            "El Consejo Estatal contra el Racismo y la Xenofobia."
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>OBSERVATORIO ESPAÑOL DEL RACISMO Y LA XENOFOBIA&nbsp;</strong></p>\n\n<p>¿Quiénes somos?</p>\n\n<p>La Ley Orgánica 4/2000, de 11 de enero, sobre derechos y libertades de los extranjeros en España y su integración social en su artículo 71 establece que el Observatorio Español del Racismo y la Xenofobia, se constituirá con funciones de estudio y análisis, y con capacidad para elevar propuestas de actuación, en materia de lucha contra el racismo y la xenofobia.</p>\n\n<p>¿Qué hacemos?</p>\n\n<p>El Observatorio Español del Racismo y la Xenofobia (OBERAXE), (...) tiene asignadas las siguientes funciones:</p>\n\n<ol>\n\t<li>La recopilación y análisis de la información sobre racismo y xenofobia para el conocimiento de la situación y de sus perspectivas de evolución, a través de la puesta en marcha de una red de información.</li>\n\t<li>La promoción del principio de igualdad de trato y no discriminación y lucha contra el racismo y la xenofobia.</li>\n\t<li>La colaboración y coordinación con los distintos agentes públicos y privados, nacionales e internacionales vinculados con la prevención y lucha contra el racismo y la xenofobia.</li>\n\t<li>La realización de planes, estudios y estrategias para favorecer la inclusión de las personas migrantes y su evaluación<a href='https://www.inclusion.gob.es/oberaxe/es/quienessomos/index.htm\" target=\"_blank\">.</a></li>\n</ol>\n\n<p><a href=\"https://www.inclusion.gob.es/oberaxe/es/quienessomos/index.htm\" target=\"_blank\">https://www.inclusion.gob.es/oberaxe/es/quienessomos/index.htm</a></p>\n\n<ul>\n</ul>"
    },
    {
        "id": "question-title-540587",
        "pregunta": "La Ley 1/2004, de Medidas de Protección integral contra la Violencia de Género garantiza, en cuanto a la asistencia jurídica gratuita, que las víctimas de violencia de género podrán personarse como acusación particular en el procedimiento:",
        "respuestas": [
            "Solamente en la querella o denuncia.",
            "Solamente si lo hacen antes del acto de juicio oral.",
            "Si lo hacen antes del trámite de calificación.",
            "En cualquier momento del procedimiento."
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 1/2004, de 28 de diciembre, de Medidas de Protección Integral contra la Violencia de Género</strong></p>\n\n<p><strong>Artículo 20. Asistencia jurídica.</strong></p>\n\n<p>7. Las víctimas de violencia de género podrán personarse como acusación particular en cualquier momento del procedimiento si bien ello no permitirá retrotraer ni reiterar las actuaciones ya practicadas antes de su personación, ni podrá suponer una merma del derecho de defensa del acusado.</p>"
    },
    {
        "id": "question-title-540589",
        "pregunta": "¿Quiénes estarán legitimados para ejercitar ante los Tribunales la acción de cesación de publicidad ilícita por utilizar en forma vejatoria la imagen de la mujer?",
        "respuestas": [
            "La  Delegación del Gobierno contra la Violencia de Género, el Instituto de las Mujeres u órgano equivalente de cada Comunidad Autónoma y las Asociaciones que tengan como objetivo único la defensa de los intereses de la mujer",
            "La  Delegación del Gobierno contra la Violencia de Género, el Instituto de las Mujeres u órgano equivalente de cada Comunidad Autónoma, el Ministerio Fiscal y las Asociaciones que tengan como objetivo único la defensa de los intereses de la mujer",
            "El Instituto de las Mujeres u órgano equivalente de cada Comunidad Autónoma y las Asociaciones que tengan como objetivo único la defensa de los intereses de la mujer",
            "La  Delegación del Gobierno contra la Violencia de Género, el Instituto de las Mujeres u órgano equivalente de cada Comunidad Autónoma, el Ministerio Fiscal, el Defensor del Pueblo y las Asociaciones que tengan como objetivo único la defensa de los intereses de la mujer"
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 1/2004, de 28 de diciembre, de Medidas de Protección Integral contra la Violencia de Género. </strong></p>\n\n<p><strong>Artículo 12. Titulares de la acción de cesación y rectificación.</strong></p>\n\n<p>La Delegación Especial del Gobierno contra la Violencia sobre la Mujer* , el Instituto de la Mujer* u órgano equivalente de cada Comunidad Autónoma, el Ministerio Fiscal y las Asociaciones que tengan como objetivo único la defensa de los intereses de la mujer estarán legitimados para ejercitar ante los Tribunales la acción de cesación de publicidad ilícita por utilizar en forma vejatoria la imagen de la mujer, en los términos de la Ley 34/1988, de 11 de noviembre, General de Publicidad.</p>\n\n<p>*Actualmente: Delegación del Gobierno contra la Violencia de Género.&nbsp;</p>\n\n<p>*Actualmente se denomina Instituto de las Mujeres.</p>"
    },
    {
        "id": "question-title-611741",
        "pregunta": "¿Quién está legitimado para adoptar de una orden de protección?",
        "respuestas": [
            "El juez, de oficio.",
            "El juez, a instancia de la víctima.",
            "El juez, a instancia del Ministerio Fiscal.",
            "Todas son correctas."
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 544 ter 2 LECrim:&nbsp;</strong></p>\n\n<p>2. La orden de protección será acordada por el juez de oficio o a instancia de la víctima o persona que tenga con ella alguna de las relaciones indicadas en el apartado anterior, o del Ministerio Fiscal.</p>\n\n<p>Sin perjuicio del deber general de denuncia previsto en el artículo 262 de esta ley, las entidades u organismos asistenciales, públicos o privados, que tuvieran conocimiento de alguno de los hechos mencionados en el apartado anterior deberán ponerlos inmediatamente en conocimiento del juez de guardia o del Ministerio Fiscal con el fin de que se pueda incoar o instar el procedimiento para la adopción de la orden de protección.</p>"
    },
    {
        "id": "question-title-540591",
        "pregunta": "Conforme al artículo 3.1 de la Ley 1/2004 de Medidas de Protección Integral contra la Violencia de Género, el responsable encargado de poner en marcha un Plan Estatal de Sensibilización y Prevención de la Violencia de Género, será:",
        "respuestas": [
            "Las Comunidades Autónomas.",
            "El Observatorio de Violencia de Género.",
            "El Gobierno del Estado.",
            "La Comisión creada al efecto, con la participación de afectados, instituciones y profesionales relacionados con el tratamiento de estos temas."
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 1/2004, de 28 de diciembre, de Medidas de Protección Integral contra la Violencia de Género</strong></p>\n\n<p><strong>Artículo 3. Planes de sensibilización.</strong></p>\n\n<p>1. Desde la responsabilidad del Gobierno del Estado y de manera inmediata a la entrada en vigor de esta ley, con la consiguiente dotación presupuestaria, se pondrá en marcha un Plan Estatal de Sensibilización y Prevención de la Violencia de Género con carácter permanente que como mínimo recoja los siguientes elementos:</p>\n\n<p>a) Que introduzca en el escenario social las nuevas escalas de valores basadas en el respeto de los derechos y libertades fundamentales y de la igualdad entre hombres y mujeres, así como en el ejercicio de la tolerancia y de la libertad dentro de los principios democráticos de convivencia, todo ello desde la perspectiva de las relaciones de género.</p>\n\n<p>b) Dirigido tanto a hombres como a mujeres, desde un trabajo comunitario e intercultural, incluyendo el ámbito de las tecnologías de la información y el digital.</p>\n\n<p>c) Que contemple un amplio programa de formación complementaria y de reciclaje de los profesionales que intervienen en estas situaciones.</p>\n\n<p>d) Controlado por una Comisión de amplia participación, que se creará en un plazo máximo de un mes, en la que se ha de asegurar la presencia de las víctimas y su entorno, las instituciones, los profesionales y de personas de reconocido prestigio social relacionado con el tratamiento de estos temas. La Delegación del Gobierno contra la Violencia de Género, oída la Comisión a la que se refiere el párrafo anterior, elaborará el Informe anual de evaluación del Plan Estatal de Sensibilización y Prevención de la Violencia de Género y lo remitirá a las Cortes Generales.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-540721",
        "pregunta": "De acuerdo con el Real Decreto Legislativo 1/2013, de 29 de noviembre, por el que se aprueba el Texto Refundido de la Ley General de derechos de las personas con discapacidad y de su inclusión social, se considerará que presentan una discapacidad en grado igual o superior al 33 por ciento  las personas pensionistas de la Seguridad Social que tengan reconocida una pensión de:",
        "respuestas": [
            "Incapacidad temporal en el grado de total, absoluta, permanente o gran invalidez.",
            "Incapacidad permanente en el grado parcial, permanente o absoluta.",
            "Incapacidad permanente en el grado de total, absoluta o gran invalidez.",
            "Incapacidad permanente en el grado de total, temporal o absoluta."
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 4.2 del Real Decreto Legislativo 1/2013, de 29 de noviembre, por el que se aprueba el Texto Refundido de la Ley General de derechos de las personas con discapacidad y de su inclusión social:</strong></p>\n\n<p>2. Además de lo establecido en el apartado anterior, a los efectos de esta ley, tendrán la consideración de personas con discapacidad aquellas a quienes se les haya reconocido un grado de discapacidad igual o superior al 33 por ciento.</p>\n\n<p>Sin perjuicio de lo anterior, a los efectos de la sección 1.ª del capítulo V y del capítulo VIII del título I, así como del título II, se considerará que presentan una discapacidad en grado igual o superior al 33 por ciento las personas pensionistas de la Seguridad Social que tengan reconocida una pensión de incapacidad permanente en el grado de total, absoluta o gran invalidez y las personas pensionistas de clases pasivas que tengan reconocida una pensión de jubilación o de retiro por incapacidad permanente para el servicio o inutilidad.</p>"
    },
    {
        "id": "question-title-540565",
        "pregunta": "¿Qué Ley regula las Medidas de Protección Integral contra la Violencia de Género?",
        "respuestas": [
            "La Ley Orgánica 1/2004, de 28 de diciembre, de Medidas de Protección Integral contra la Violencia de Género.",
            "La Ley Orgánica 1/2004, de 18 de diciembre, de Medidas de Protección Integral contra la Violencia de Género.",
            "La Ley 1/2004, de 28 de diciembre, de Medidas de Protección Integral contra la Violencia de Género.",
            "La Ley 1/2004, de 18 de diciembre, de Medidas de Protección Integral contra la Violencia de Género."
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 1/2004, de 28 de diciembre, de Medidas de Protección Integral contra la Violencia de Género.</strong></p>\n\n<p>&nbsp;</p>\n\n<ul>\n\t<li>Rango: Ley Orgánica</li>\n\t<li>Fecha de disposición: 28/12/2004</li>\n\t<li>Fecha de publicación: 29/12/2004</li>\n\t<li>Fecha de entrada en vigor: 28/01/2005</li>\n\t<li>Entrada en vigor, con la salvedad indicada, el 28 de enero de 2005.</li>\n</ul>\n\n<p>&nbsp;</p>\n\n<p>&nbsp;</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-540611",
        "pregunta": "La igualdad de trato y de oportunidades entre mujeres y hombres:",
        "respuestas": [
            "No es un principio del ordenamiento jurídico",
            "Es un principio fundamental del ordenamiento jurídico",
            "Es un principio informador del ordenamiento jurídico",
            "Es un principio inspirador del ordenamiento jurídico"
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>LO 3/2007, de 22 de marzo, para la igualdad efectiva de mujeres y hombres. </strong></p>\n\n<p><strong>Artículo 4. Integración del principio de igualdad en la interpretación y aplicación de las normas.</strong></p>\n\n<p>La igualdad de trato y de oportunidades entre mujeres y hombres es un principio informador del ordenamiento jurídico y, como tal, se integrará y observará en la interpretación y aplicación de las normas jurídicas.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-540720",
        "pregunta": "De acuerdo con el Real Decreto Legislativo 1/2013, de 29 de noviembre, por el que se aprueba el Texto Refundido de la Ley General de derechos de las personas con discapacidad y de su inclusión social, tendrán la consideración de personas con discapacidad aquellas a las que se le haya reconocido un grado de discapacidad igual o superior al:",
        "respuestas": [
            "15%",
            "25%",
            "30%",
            "33%"
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 4.2 del Real Decreto Legislativo 1/2013, de 29 de noviembre, por el que se aprueba el Texto Refundido de la Ley General de derechos de las personas con discapacidad y de su inclusión social:</strong></p>\n\n<p>2. Además de lo establecido en el apartado anterior, a los efectos de esta ley, tendrán la consideración de personas con discapacidad aquellas a quienes se les haya reconocido un grado de discapacidad igual o superior al 33 por ciento.</p>\n\n<p>Sin perjuicio de lo anterior, a los efectos de la sección 1.ª del capítulo V y del capítulo VIII del título I, así como del título II, se considerará que presentan una discapacidad en grado igual o superior al 33 por ciento las personas pensionistas de la Seguridad Social que tengan reconocida una pensión de incapacidad permanente en el grado de total, absoluta o gran invalidez y las personas pensionistas de clases pasivas que tengan reconocida una pensión de jubilación o de retiro por incapacidad permanente para el servicio o inutilidad.</p>"
    },
    {
        "id": "question-title-542327",
        "pregunta": "Según el art. 31 de la Ley 1/1995, de 27 de enero, de protección del menor, la Administración del Principado de Asturias, a través del órgano que resulte competente,  no incoará expediente informativo en orden a la determinación de la posible situación de desamparo en que pueda encontrarse un menor, cuando concurra alguna de las circunstancias siguientes:",
        "respuestas": [
            "Abandono voluntario del menor por parte de su familia",
            "Ausencia de escolarización ocasional del menor",
            "Inducción al menor a la mendicidad, la delincuencia, la prostitución o cualquier otra explotación económica del menor de análoga naturaleza",
            "Malos tratos físicos o psíquicos al menor."
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 31 Ley 1/1995, de 27 de enero, de protección del menor. Situación de desamparo.</strong></p>\n\n<p>1. La determinación de la situación de desamparo, a los efectos de la presente Ley, se hará de conformidad con lo establecido en el artículo 172.1 del Código Civil.</p>\n\n<p>2. La Administración del Principado de Asturias, a través del órgano que resulte competente, incoará expediente informativo en orden a la determinación de la posible situación de desamparo en que pueda encontrarse un menor, cuando concurra alguna de las circunstancias siguientes:</p>\n\n<p>a) Abandono voluntario del menor por parte de su familia.</p>\n\n<p>b) Ausencia de escolarización habitual del menor.</p>\n\n<p>c) Malos tratos físicos o psíquicos al menor.</p>\n\n<p>d) Trastorno mental grave de los padres, tutores o guardadores, siempre que impida o limite gravemente el adecuado ejercicio de los deberes que tales instituciones conllevan.</p>\n\n<p>e) Drogadicción habitual en las personas que intengran la unidad familiar y, en especial, de los padres, tutores o guardadores del menor, siempre que incida gravemente en el desarrollo y bienestar del menor.</p>\n\n<p>f) Abusos sexuales por parte de familiares o terceros en la unidad familiar del menor.</p>\n\n<p>g) Inducción al menor a la mendicidad, la delincuencia, la prostitución o cualquier otra explotación económica del menor de análoga naturaleza.</p>\n\n<p>h) Cualesquiera otra situación que traiga causa del incumplimiento o del inadecuado ejercicio de la patria potestad, la tutela o la guarda sobre el menor.</p>\n\n<p><strong>Artículo 172. Real Decreto de 24 de julio de 1889 por el que se publica el Código Civil.</strong></p>\n\n<p>1. Cuando la Entidad Pública a la que, en el respectivo territorio, esté encomendada la protección de los menores constate que un menor se encuentra en situación de desamparo, tiene por ministerio de la ley la tutela del mismo y deberá adoptar las medidas de protección necesarias para su guarda, poniéndolo en conocimiento del Ministerio Fiscal y, en su caso, del Juez que acordó la tutela ordinaria. La resolución administrativa que declare la situación de desamparo y las medidas adoptadas se notificará en legal forma a los progenitores, tutores o guardadores y al menor afectado si tuviere suficiente madurez y, en todo caso, si fuere mayor de doce años, de forma inmediata sin que sobrepase el plazo máximo de cuarenta y ocho horas. La información será clara, comprensible y en formato accesible, incluyendo las causas que dieron lugar a la intervención de la Administración y los efectos de la decisión adoptada, y en el caso del menor, adaptada a su grado de madurez. Siempre que sea posible, y especialmente en el caso del menor, esta información se facilitará de forma presencial.</p>"
    },
    {
        "id": "question-title-540595",
        "pregunta": "Señale la respuesta incorrecta. En todos los materiales educativos, con el fin de garantizar la efectiva igualdad entre hombres y mujeres:",
        "respuestas": [
            "Se eliminarán los estereotipos sexistas.",
            "Se fomentará la superioridad de la mujer.",
            "Se eliminarán los estereotipos discriminatorios.",
            "Se fomentará el igual valor de hombres y mujeres."
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 6 de la Ley Orgánica 1/2004, de 28 de diciembre, de Medidas de Protección Integral contra la Violencia de Género:</strong></p>\n\n<p>Con el fin de garantizar la efectiva igualdad entre hombres y mujeres, las Administraciones educativas velarán para que en todos los materiales educativos se eliminen los estereotipos sexistas o discriminatorios y para que fomenten el igual valor de hombres y mujeres.</p>"
    },
    {
        "id": "question-title-540619",
        "pregunta": "Con el fin de hacer efectivo el derecho constitucional de la igualdad, ¿quiénes podrán adoptar medidas específicas en favor de las mujeres para corregir situaciones patentes de desigualdad de hecho respecto de los hombres?",
        "respuestas": [
            "Los Poderes Públicos.",
            "Las personas físicas.",
            "Las personas jurídicas privadas.",
            "Todas las respuestas anteriores son correctas."
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 3/2007, de 22 de marzo, para la igualdad efectiva de mujeres y hombres</strong></p>\n\n<p><strong>Artículo 11. Acciones positivas.</strong></p>\n\n<p>1. Con el fin de hacer efectivo el derecho constitucional de la igualdad, los Poderes Públicos adoptarán medidas específicas en favor de las mujeres para corregir situaciones patentes de desigualdad de hecho respecto de los hombres. Tales medidas, que serán aplicables en tanto subsistan dichas situaciones, habrán de ser razonables y proporcionadas en relación con el objetivo perseguido en cada caso.</p>\n\n<p>2. También las personas físicas y jurídicas privadas podrán adoptar este tipo de medidas en los términos establecidos en la presente Ley.</p>"
    },
    {
        "id": "question-title-542351",
        "pregunta": "¿Cuántos miembros integran la Comisión Permanente del Consejo de Personas Mayores del Principado de Asturias según el Decreto por el que se crea y regula el Consejo de Personas Mayores del Principado de Asturias (Decreto 56/2001, de 24 de mayo)?",
        "respuestas": [
            "12",
            "17",
            "25",
            "27"
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>ARTÍCULO 7&nbsp;Decreto por el que se crea y regula el Consejo de&nbsp;Personas Mayores&nbsp;del Principado de Asturias (Decreto 56/2001, de 24 de mayo)&nbsp;</strong></p>\n\n<p>La Comisión Permanente.</p>\n\n<ol>\n\t<li value='1\">\n\t<p>La Comisión Permanente es el órgano encargado de ejecutar los acuerdos del Pleno y coordinar todas las actividades del Consejo.</p>\n\t</li>\n\t<li value=\"2\">\n\t<p>Integran la Comisión Permanente:</p>\n\n\t<ol>\n\t\t<li value=\"1\">\n\t\t<p>La Presidencia.</p>\n\t\t</li>\n\t\t<li value=\"2\">\n\t\t<p>Vicepresidencia Primera.</p>\n\t\t</li>\n\t\t<li value=\"3\">\n\t\t<p>Vicepresidencia Segunda.</p>\n\t\t</li>\n\t\t<li value=\"4\">\n\t\t<p>Nueve Vocales.</p>\n\t\t</li>\n\t</ol>\n\t</li>\n\t<li value=\"3\">\n\t<p>Ostentará la Presidencia de la Comisión Permanente el Director General de Políticas Sociales.</p>\n\t</li>\n\t<li value=\"4\">\n\t<p>La Vicepresidencia Primera será ejercida por el titular de la Vicepresidencia Primera del Pleno del Consejo.</p>\n\t</li>\n\t<li value=\"5\">\n\t<p>La Vicepresidencia segunda será ejercida por el Director General de Atención a la Dependencia.</p>\n\t</li>\n\t<li value=\"6\">\n\t<p>Los Vocales de la Comisión Permanente serán elegidos entre los componentes del Pleno del Consejo a propuesta de las entidades u organizaciones representadas en el mismo, en los términos siguientes:</p>\n\n\t<ol>\n\t\t<li value=\"1\">\n\t\t<p>Dos representantes de las Federaciones de Personas Mayores.</p>\n\t\t</li>\n\t\t<li value=\"2\">\n\t\t<p>Dos representantes de las organizaciones sindicales.</p>\n\t\t</li>\n\t\t<li value=\"3\">\n\t\t<p>Dos representantes de los Centros Sociales de Personas Mayores y Residencias de Personas Mayores de titularidad pública regional.</p>\n\t\t</li>\n\t\t<li value=\"4\">\n\t\t<p>Dos representantes de las asociaciones.</p>\n\t\t</li>\n\t\t<li value=\"5\">\n\t\t<p>Un representante de la Administración del Principado de Asturias.</p>\n\t\t</li>\n\t</ol>\n\t</li>\n\t<li value=\"7\">\n\t<p>La Secretaría de la Comisión Permanente será desempeñada por el titular de la Secretaría del Pleno del Consejo.</p>\n\t</li>\n</ol>"
    },
    {
        "id": "question-title-540590",
        "pregunta": "Se considerará ilícita:",
        "respuestas": [
            "La publicidad que utilice la imagen de mujeres víctima de violencia de género",
            "Todas las demás opciones son correctas",
            "La publicidad que utilice la imagen de la mujer con carácter vejatorio o discriminatorio",
            "La publicidad que reproduzca casos de violencia de género"
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 1/2004, de 28 de diciembre, de Medidas de Protección Integral contra la Violencia de Género.</strong></p>\n\n<p><strong>Artículo 10. Publicidad ilícita.</strong></p>\n\n<p>De acuerdo con lo establecido en la Ley 34/1988, de 11 de noviembre, General de Publicidad, se considerará ilícita la publicidad que utilice la imagen de la mujer con carácter vejatorio o discriminatorio.</p>"
    },
    {
        "id": "question-title-540609",
        "pregunta": "El principio de igualdad de trato entre mujeres y hombres según la Ley Orgánica 3/2007, de 22 de marzo, supone:",
        "respuestas": [
            "La ausencia de toda discriminación, directa o indirecta, por razón de sexo",
            "La ausencia de toda diferencia de trato basada en una característica relacionada con el sexo",
            "Únicamente la ausencia de discriminación directa por razón de sexo",
            "La ausencia de toda diferenciación, directa o indirecta"
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 3 de la Ley Orgánica 3/2007, de 22 de marzo, para la igualdad efectiva de mujeres y hombres.</strong></p>\n\n<p>El principio de igualdad de trato entre mujeres y hombres supone la ausencia de toda discriminación, directa o indirecta, por razón de sexo, y, especialmente, las derivadas de la maternidad, la asunción de obligaciones familiares y el estado civil.</p>"
    },
    {
        "id": "question-title-540581",
        "pregunta": "Según el artículo 25 de la LO 1/2004 de Medidas de Protección Integral contra la Violencia de Género, las ausencias al trabajo motivadas por la situación física o psicológica derivada de la violencia de género sufrida por una mujer funcionaria:",
        "respuestas": [
            "Se considerarán justificadas en los términos que se determine en su legislación específica.",
            "Podrán ser totales o parciales.",
            "No se considerarán justificadas en ningún caso.",
            "Las respuestas a) y b) son correctas."
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 1/2004, de 28 de diciembre, de Medidas de Protección Integral contra la Violencia de Género.</strong></p>\n\n<p><strong>Artículo 25. Justificación de las faltas de asistencia.</strong></p>\n\n<p>Las ausencias totales o parciales al trabajo motivadas por la situación física o psicológica derivada de la violencia de género sufrida por una mujer funcionaria se considerarán justificadas en los términos que se determine en su legislación específica.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-572800",
        "pregunta": "La orden de protección de una víctima de violencia de género, NO puede ser acordada:",
        "respuestas": [
            "A instancia de la víctima.",
            "A instancia de Entidades u Organismos Asistenciales públicos o privados que tuvieran conocimiento de los hechos.",
            "De oficio, por el Ministerio Fiscal.",
            "De oficio, por el Juez."
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 544 ter Ley de Enjuiciamiento Criminal</strong></p>\n\n<p>1. El Juez de Instrucción dictará orden de protección para las víctimas de violencia doméstica en los casos en que, existiendo indicios fundados de la comisión de un delito o falta contra la vida, integridad física o moral, libertad sexual, libertad o seguridad de alguna de las personas mencionadas en el artículo 173.2 del Código Penal, resulte una situación objetiva de riesgo para la víctima que requiera la adopción de alguna de las medidas de protección reguladas en este artículo.</p>\n\n<p>2. La orden de protección será acordada por el juez de oficio o a instancia de la víctima o persona que tenga con ella alguna de las relaciones indicadas en el apartado anterior, o del Ministerio Fiscal.</p>\n\n<p>Sin perjuicio del deber general de denuncia previsto en el artículo 262 de esta ley, las entidades u organismos asistenciales, públicos o privados, que tuvieran conocimiento de alguno de los hechos mencionados en el apartado anterior deberán ponerlos inmediatamente en conocimiento del juez de guardia o del Ministerio Fiscal con el fin de que se pueda incoar o instar el procedimiento para la adopción de la orden de protección.</p>\n\n<p>3. La orden de protección podrá solicitarse directamente ante la autoridad judicial o el Ministerio Fiscal, o bien ante las Fuerzas y Cuerpos de Seguridad, las oficinas de atención a la víctima o los servicios sociales o instituciones asistenciales dependientes de las Administraciones públicas. Dicha solicitud habrá de ser remitida de forma inmediata al juez competente. En caso de suscitarse dudas acerca de la competencia territorial del juez, deberá iniciar y resolver el procedimiento para la adopción de la orden de protección el juez ante el que se haya solicitado ésta, sin perjuicio de remitir con posterioridad las actuaciones a aquel que resulte competente.</p>\n\n<p>Los servicios sociales y las instituciones referidas anteriormente facilitarán a las víctimas de la violencia doméstica a las que hubieran de prestar asistencia la solicitud de la orden de protección, poniendo a su disposición con esta finalidad información, formularios y, en su caso, canales de comunicación telemáticos con la Administración de Justicia y el Ministerio Fiscal.</p>\n\n<p>4. Recibida la solicitud de orden de protección, el Juez de guardia, en los supuestos mencionados en el apartado 1 de este artículo, convocará a una audiencia urgente a la víctima o su representante legal, al solicitante y al presunto agresor, asistido, en su caso, de Abogado. Asimismo será convocado el Ministerio Fiscal.</p>\n\n<p>Esta audiencia se podrá sustanciar simultáneamente con la prevista en el artículo 505 cuando su convocatoria fuera procedente, con la audiencia regulada en el artículo 798 en aquellas causas que se tramiten conforme al procedimiento previsto en el Título III del Libro IV de esta Ley o, en su caso, con el acto del juicio de faltas. Cuando excepcionalmente no fuese posible celebrar la audiencia durante el servicio de guardia, el Juez ante el que hubiera sido formulada la solicitud la convocará en el plazo más breve posible. En cualquier caso la audiencia habrá de celebrarse en un plazo máximo de setenta y dos horas desde la presentación de la solicitud.</p>\n\n<p>Durante la audiencia, el Juez de guardia adoptará las medidas oportunas para evitar la confrontación entre el presunto agresor y la víctima, sus hijos y los restantes miembros de la familia. A estos efectos dispondrá que su declaración en esta audiencia se realice por separado.</p>\n\n<p>Celebrada la audiencia, el Juez de guardia resolverá mediante auto lo que proceda sobre la solicitud de la orden de protección, así como sobre el contenido y vigencia de las medidas que incorpore. Sin perjuicio de ello, el Juez de instrucción podrá adoptar en cualquier momento de la tramitación de la causa las medidas previstas en el artículo 544 bis.</p>\n\n<p>5. La orden de protección confiere a la víctima de los hechos mencionados en el apartado 1 un estatuto integral de protección que comprenderá las medidas cautelares de orden civil y penal contempladas en este artículo y aquellas otras medidas de asistencia y protección social establecidas en el ordenamiento jurídico.</p>\n\n<p>La orden de protección podrá hacerse valer ante cualquier autoridad y Administración pública.</p>\n\n<p>6. Las medidas cautelares de carácter penal podrán consistir en cualesquiera de las previstas en la legislación procesal criminal. Sus requisitos, contenido y vigencia serán los establecidos con carácter general en esta ley. Se adoptarán por el Juez de instrucción atendiendo a la necesidad de protección integral e inmediata de la víctima y, en su caso, de las personas sometidas a su patria potestad, tutela, curatela, guarda o acogimiento.</p>\n\n<p>7. Las medidas de naturaleza civil deberán ser solicitadas por la víctima o su representante legal, o bien por el Ministerio Fiscal cuando existan hijos menores o personas con la capacidad judicialmente modificada, determinando su régimen de cumplimiento y, si procediera, las medidas complementarias a ellas que fueran precisas, siempre que no hubieran sido previamente acordadas por un órgano del orden jurisdiccional civil, y sin perjuicio de las medidas previstas en el artículo 158 del Código Civil. Cuando existan menores o personas con discapacidad necesitadas de especial protección que convivan con la víctima y dependan de ella, el Juez deberá pronunciarse en todo caso, incluso de oficio, sobre la pertenencia de la adopción de las referidas medidas.</p>\n\n<p>Estas medidas podrán consistir en la forma en que se ejercerá la patria potestad, acogimiento, tutela, curatela o guarda de hecho, atribución del uso y disfrute de la vivienda familiar, determinar el régimen de guarda y custodia, suspensión o mantenimiento del régimen de visitas, comunicación y estancia con los menores o personas con discapacidad necesitadas de especial protección, el régimen de prestación de alimentos, así como cualquier disposición que se considere oportuna a fin de apartarles de un peligro o de evitarles perjuicios.</p>\n\n<p>Cuando se dicte una orden de protección con medidas de contenido penal y existieran indicios fundados de que los hijos e hijas menores de edad hubieran presenciado, sufrido o convivido con la violencia a la que se refiere el apartado 1 de este artículo, la autoridad judicial, de oficio o a instancia de parte, suspenderá el régimen de visitas, estancia, relación o comunicación del inculpado respecto de los menores que dependan de él. No obstante, a instancia de parte, la autoridad judicial podrá no acordar la suspensión mediante resolución motivada en el interés superior del menor y previa evaluación de la situación de la relación paternofilial.</p>\n\n<p>Las medidas de carácter civil contenidas en la orden de protección tendrán una vigencia temporal de treinta días. Si dentro de este plazo fuese incoado a instancia de la víctima o de su representante legal un proceso de familia ante la jurisdicción civil, las medidas adoptadas permanecerán en vigor durante los treinta días siguientes a la presentación de la demanda. En este término las medidas deberán ser ratificadas, modificadas o dejadas sin efecto por el Juez de primera instancia que resulte competente.</p>\n\n<p>8. La orden de protección será notificada a las partes, y comunicada por el Secretario judicial inmediatamente, mediante testimonio íntegro, a la víctima y a las Administraciones públicas competentes para la adopción de medidas de protección, sean éstas de seguridad o de asistencia social, jurídica, sanitaria, psicológica o de cualquier otra índole. A estos efectos se establecerá reglamentariamente un sistema integrado de coordinación administrativa que garantice la agilidad de estas comunicaciones.</p>\n\n<p>9. La orden de protección implicará el deber de informar permanentemente a la víctima sobre la situación procesal del investigado o encausado así como sobre el alcance y vigencia de las medidas cautelares adoptadas. En particular, la víctima será informada en todo momento de la situación penitenciaria del presunto agresor. A estos efectos se dará cuenta de la orden de protección a la Administración penitenciaria.</p>\n\n<p>10. La orden de protección será inscrita en el Registro Central para la Protección de las Víctimas de la Violencia Doméstica y de Género.</p>\n\n<p>11. En aquellos casos en que durante la tramitación de un procedimiento penal en curso surja una situación de riesgo para alguna de las personas vinculadas con el investigado o encausado por alguna de las relaciones indicadas en el apartado 1 de este artículo, el Juez o Tribunal que conozca de la causa podrá acordar la orden de protección de la víctima con arreglo a lo establecido en los apartados anteriores.</p>"
    },
    {
        "id": "question-title-542348",
        "pregunta": "¿Cuál es la finalidad del Consejo Asturiano de la Mujer según el art. 48 de la Ley 2/2011, de 11 de marzo, para la igualdad de mujeres y hombres y la erradicación de la violencia de género?",
        "respuestas": [
            "Elaborar normas y planes en materia de igualdad de mujeres y hombres.",
            "Incorporar la perspectiva de género y el efectivo cumplimiento del principio de igualdad entre mujeres y hombres en la planificación, gestión y evaluación de sus respectivas políticas.",
            "Fomentar la participación de las organizaciones de mujeres en el desarrollo político, social, laboral, económico y cultural de Asturias.",
            "Diseñar y coordinar las políticas de igualdad que se desarrollen por la Administración del Principado de Asturias."
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 48 Ley 2/2011, de 11 de marzo, para la igualdad de mujeres y hombres y la erradicación de la violencia de género. Consejo Asturiano de la Mujer.</strong></p>\n\n<p>1. El Consejo Asturiano de la Mujer es el órgano que sirve de cauce para la participación de las organizaciones de mujeres en el desarrollo político, social, laboral, económico y cultural de Asturias.</p>\n\n<p>2. El Consejo Asturiano de la Mujer es un órgano de participación, consulta y asesoramiento del Principado de Asturias, integrado por representantes de asociaciones de mujeres, entidades, partidos políticos y sindicatos que contemplan como fin principal la promoción de la igualdad de oportunidades entre mujeres y hombres.</p>\n\n<p>3. Son funciones del Consejo Asturiano de la Mujer:</p>\n\n<p>a) Ofrecer un cauce de participación a las mujeres a través de las asociaciones y entidades representativas de sus reivindicaciones, proponiendo las medidas políticas necesarias al objeto de potenciar y mejorar dicha participación en el desarrollo político, social, económico y cultural del Principado de Asturias.</p>\n\n<p>b) Actuar como interlocutor de las entidades representativas de las mujeres ante la Administración autonómica y ante cualquier institución de carácter público o privado, para el desarrollo de políticas y medidas dirigidas a conseguir la igualdad efectiva entre mujeres y hombres.</p>\n\n<p>c) Cuantas otras le fuesen encomendadas por la legislación vigente.</p>\n\n<p>4. La composición, organización y funcionamiento del Consejo Asturiano de la Mujer se determinarán mediante Decreto del Consejo de Gobierno.</p>"
    },
    {
        "id": "question-title-540568",
        "pregunta": "Tienen garantizados los derechos reconocidos en la Ley Orgánica 1/2004, de 28 de diciembre, de Medidas de Protección Integral contra la Violencia de Género:",
        "respuestas": [
            "Todas las mujeres víctimas de violencia de género",
            "Todas las mujeres víctimas de violencia de género de nacionalidad española o europea",
            "Todas las mujeres víctimas de violencia de género de nacionalidad española",
            "Todas las mujeres víctimas de violencia de género de nacionalidad española con independencia de su religión o cualquier otra condición o circunstancia personal o social"
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 1/2004, de 28 de diciembre, de Medidas de Protección Integral contra la Violencia de Género.</strong></p>\n\n<p><strong>Artículo 17. Garantía de los derechos de las víctimas.</strong></p>\n\n<p>1. Todas las mujeres víctimas de violencia de género tienen garantizados los derechos reconocidos en esta ley, sin que pueda existir discriminación en el acceso a los mismos.</p>"
    },
    {
        "id": "question-title-540577",
        "pregunta": "Según el artículo 24 de la LO 1/2004 de Medidas de Protección Integral contra la Violencia de Género, la funcionaria víctima de violencia de género tendrá derecho:",
        "respuestas": [
            "A la excedencia en los términos que se determinen en su legislación específica.",
            "A la extinción de su relación funcionarial con derecho a indemnización.",
            "A la movilidad funcional en los términos que determine su legislación específica.",
            "A la suspensión de la relación funcionarial con reserva de puesto de trabajo."
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 1/2004, de 28 de diciembre, de Medidas de Protección Integral contra la Violencia de Género.</strong></p>\n\n<p><strong>Artículo 24.</strong></p>\n\n<p>La funcionaria víctima de violencia de género tendrá derecho a la reducción o a la reordenación de su tiempo de trabajo, a la movilidad geográfica de centro de trabajo y a la excedencia en los términos que se determinen en su legislación específica.</p>"
    },
    {
        "id": "question-title-540571",
        "pregunta": "La Ley Orgánica 1/2004, de 28 de diciembre, de Medidas de Protección Integral contra la violencia de género, dispone que son derechos de las mujeres víctimas de violencia de género los siguientes (Señale la respuesta incorrecta)",
        "respuestas": [
            "Derecho a la información.",
            "Derecho a asistencia económica de emergencia.",
            "Derecho a la asistencia integral.",
            "Derecho a la asistencia jurídica gratuita."
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica de Medidas de Protección Integral contra la Violencia de Género.</strong></p>\n\n<p><strong>CAPÍTULO I</strong></p>\n\n<p><strong>Derecho a la información, a la asistencia social integral y a la asistencia jurídica gratuita</strong></p>\n\n<p>Artículo 18. Derecho a la información.</p>\n\n<p>Artículo 19. Derecho a la asistencia integral.</p>\n\n<p>Artículo 20. Asistencia jurídica.</p>"
    },
    {
        "id": "question-title-542332",
        "pregunta": "Según el art. 10 de la Ley 1/1995, de 27 de enero, de protección del menor, se consideran medidas de protección las siguientes:",
        "respuestas": [
            "La propuesta de adopción del menor ante el Juzgado competente",
            "El acogimiento familiar del menor.",
            "El alojamiento en centros, en cualquier caso.",
            "La guarda del menor."
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 18 Ley 1/1995, de 27 de enero, de protección del menor. Medidas de protección.</strong></p>\n\n<p>1. A los efectos de esta Ley, se consideran medidas de protección las siguientes:</p>\n\n<p>a) El apoyo familiar para promover el bienestar y desarrollo integral del menor en su medio familiar de origen.</p>\n\n<p>b) La asunción de la tutela por ministerio de la Ley, previa declaración de la situación de desamparo o, en su caso, la promoción del nombramiento judicial de tutor para el menor.</p>\n\n<p>c) La guarda del menor.</p>\n\n<p>d) El acogimiento familiar del menor.</p>\n\n<p>e) La propuesta de adopción del menor ante el Juzgado competente.</p>\n\n<p>f) El alojamiento en centros si el resto de medidas resultasen inviables.</p>\n\n<p>g) El ejercicio de cuantas acciones civiles o penales pudiesen corresponder al menor, incluso la demanda de privación de la patria potestad sobre el menor, siempre que la Administración del Principado de Asturias se encuentre legitimada para ello.</p>\n\n<p>h) Cualesquiera otras que redunden en interés del menor, atendidas sus circunstancias personales, familiares y sociales.</p>\n\n<p>2. Toda medida de protección ha de ser motivada, revestir forma escrita y requerirá propuesta previa de la Comisión del Menor regulada en el artículo 23 de esta Ley, salvo aquellos supuestos de urgencia debidamente justificados.</p>\n\n<p>Seleccionar redacción:</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-540579",
        "pregunta": "Según el artículo 28 de la LO 1/2004 de Medidas de Protección Integral contra la Violencia de Género, las mujeres víctimas de violencia de género serán consideradas colectivos prioritarios:",
        "respuestas": [
            "En el acceso a viviendas protegidas .",
            "En el acceso a residencias públicas para mayores.",
            "En el acceso a instrumentos de financiación públicos.",
            "Son correctas la a y la b."
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>&nbsp;Ley Orgánica 1/2004, de 28 de diciembre, de Medidas de Protección Integral contra la Violencia de Género</strong></p>\n\n<p><strong>Artículo 28. Acceso a la vivienda y residencias públicas para mayores.</strong></p>\n\n<p>Las mujeres víctimas de violencia de género serán consideradas colectivos prioritarios en el acceso a viviendas protegidas y residencias públicas para mayores, en los términos que determine la legislación aplicable.</p>"
    },
    {
        "id": "question-title-540572",
        "pregunta": "La violencia de género a que se refiere la Ley Orgánica 1/2004, de 28 de diciembre, de Medidas de Protección Integral contra la Violencia de Género comprende:",
        "respuestas": [
            "Únicamente actos de violencia física.",
            "Todo acto de violencia física y psicológica, incluidas las agresiones a la libertad sexual, las amenazas, las coacciones o la privación arbitraria de libertad.",
            "Los actos de violencia física y psicológica establecidos en la citada Ley.",
            "Todo acto de violencia física y psicológica, excluídas las agresiones a la libertad sexual, las amenazas, las coacciones o la privación arbitraria de libertad."
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>​Artículo 1.3 LO 1/2004 de Medidas de Protección Integral contra la Violencia de Género:</strong></p>\n\n<p>La violencia de género a que se refiere la presente Ley comprende todo acto de violencia física y psicológica, incluidas las agresiones a la libertad sexual, las amenazas, las coacciones o la privación arbitraria de libertad.</p>"
    },
    {
        "id": "question-title-540707",
        "pregunta": "El prejuicio, odio o discriminación contra los judíos como grupo étnico o religioso se conoce como:",
        "respuestas": [
            "Segregacionismo.",
            "Antisemitismo.",
            "Nacionalismo agresivo.",
            "Antijudaísmo."
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Circular 7/2019, de 14 de mayo, de la Fiscalía General del Estado, sobre pautas para interpretar los delitos de odio tipificados en el artículo 510 del Código Penal.</strong></p>\n\n<p>(...) <strong>Antisemitismo</strong> como “el prejuicio, odio o discriminación contra los judíos como grupo étnico o religioso”. Se trata de un fenómeno sui generis,puesto que abarca una combinación excepcional de formas diversas discriminación por motivos étnicos, religiosos, culturales, sin descartar los de tipo económico y político.</p>\n\n<p><a href='https://www.boe.es/diario_boe/txt.php?id=BOE-A-2019-7771\" target=\"_blank\">https://www.boe.es/diario_boe/txt.php?id=BOE-A-2019-7771</a></p>"
    },
    {
        "id": "question-title-542338",
        "pregunta": "¿En qué año se adoptó la Convención sobre los Derechos del Niño, adoptada por la Asamblea General de las Naciones Unidas?",
        "respuestas": [
            "1899",
            "1999",
            "1889",
            "1989"
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 7 Ley 1/1995, de 27 de enero, de protección del menor. Reconocimiento genérico.</strong></p>\n\n<p>El menor tendrá garantizado, en toda actuación protectora, el goce de los derechos individuales y colectivos reconocidos por la Constitución, el resto del ordenamiento jurídico y los convenios, tratados y pactos internacionales que forman parte del ordenamiento interno, especialmente la Convención de las Naciones Unidas sobre los Derechos del Niño de 1989.</p>\n\n<p><strong>Instrumento de Ratificación de la Convención sobre los Derechos del Niño, adoptada por la Asamblea General de las Naciones Unidas el 20 de noviembre de 1989.</strong></p>\n\n<p>https://www.boe.es/buscar/doc.php?id=BOE-A-1990-31312</p>"
    },
    {
        "id": "question-title-540613",
        "pregunta": "Señale la respuesta incorrecta. A tenor de lo dispuesto en la Ley Orgánica 3/2007, el principio de igualdad de trato entre hombres y mujeres supone la ausencia de toda discriminación por razón de sexo, y, especialmente:",
        "respuestas": [
            "Las derivadas del ámbito laboral.",
            "Las derivadas de la maternidad.",
            "Las derivadas de la asunción de obligaciones familiares.",
            "Las derivadas del estado civil."
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 3/2007, de 22 de marzo, para la igualdad efectiva de mujeres y hombres.</strong></p>\n\n<p><strong>Artículo 3. El principio de igualdad de trato entre mujeres y hombres.</strong></p>\n\n<p>El principio de igualdad de trato entre mujeres y hombres supone la ausencia de toda discriminación, directa o indirecta, por razón de sexo, y, especialmente, las derivadas de la maternidad, la asunción de obligaciones familiares y el estado civil.</p>"
    },
    {
        "id": "question-title-542344",
        "pregunta": "En cumplimiento de la obligación de promover la igualdad efectiva de mujeres y hombres, el Principado de Asturias  no ejercerá alguna de las siguientes funciones según el art.45 de la Ley 2/2011, de 11 de marzo, para la igualdad de mujeres y hombres y la erradicación de la violencia de género:",
        "respuestas": [
            "Elaboración de normas y planes en materia de igualdad de mujeres y hombres",
            "Evaluación de las políticas de igualdad desarrolladas en el ámbito de la Comunidad Autónoma del Principado de Asturias y, especialmente, del grado de cumplimiento de la presente Ley",
            "Recabar la información estadística elaborada por los órganos del Ministerio y asesorar\r\na los mismos en relación con su elaboración.",
            "Realización de estudios e investigaciones sobre la situación de discriminación por razón de sexo, orientación sexual o identidad de género y la violencia de género en el ámbito de la Comunidad Autónoma"
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 45 Ley 2/2011, de 11 de marzo, para la igualdad de mujeres y hombres y la erradicación de la violencia de género. Funciones.</strong></p>\n\n<p>En cumplimiento de la obligación de promover la igualdad efectiva de mujeres y hombres, el Principado de Asturias ejercerá las siguientes funciones:</p>\n\n<p>a) Evaluación de las políticas de igualdad desarrolladas en el ámbito de la Comunidad Autónoma del Principado de Asturias y, especialmente, del grado de cumplimiento de la presente Ley.</p>\n\n<p>b) Integración de la perspectiva de género en todas las políticas públicas, así como la evaluación de la transversalidad y sus efectos y, en concreto, el seguimiento de la normativa autonómica y su aplicación de acuerdo con el principio de igualdad de mujeres y hombres.</p>\n\n<p>c) Elaboración de normas y planes en materia de igualdad de mujeres y hombres.</p>\n\n<p>d) Impulso de la coordinación, colaboración y cooperación entre las diferentes Administraciones Públicas en materia de igualdad de mujeres y hombres y de prevención y erradicación de la violencia de género.</p>\n\n<p>e) Realización de estudios e investigaciones sobre la situación de discriminación por razón de sexo, orientación sexual o identidad de género y la violencia de género en el ámbito de la Comunidad Autónoma.</p>\n\n<p>f) Adopción de políticas de sensibilización sobre la situación de desigualdad de mujeres y hombres y la violencia de género y de medidas para su erradicación.</p>\n\n<p>g) Prestación de asistencia técnica especializada en materia de igualdad de mujeres y hombres a las entidades locales, al resto de poderes públicos y a la iniciativa privada cuando así se establezca.</p>\n\n<p>h) Fomento de la adopción de medidas que favorezcan la igualdad efectiva en el ámbito privado y en especial en las empresas.</p>\n\n<p>i) Adopción de políticas y medidas que favorezcan la corresponsabilidad y la conciliación de la vida personal, familiar y laboral.</p>\n\n<p>j) Instauración de mecanismos que faciliten la participación y colaboración con asociaciones, con la iniciativa privada y con organismos e instituciones de la Comunidad Autónoma, así como de otras Comunidades Autónomas, del Estado y del ámbito internacional.</p>\n\n<p>k) Cualquier otra función que a tal fin le sea encomendada en la materia.</p>"
    },
    {
        "id": "question-title-542333",
        "pregunta": "La Administración del Principado de Asturias deberá notificar inmediatamente, por escrito, al Ministerio Fiscal la adopción de aquellas medidas de protección que comporten la separación del menor de su familia de origen será notificado según el art. 19 de la Ley 1/1995, de 27 de enero, de protección del menor:",
        "respuestas": [
            "Al Ministerio Fiscal.",
            "A los padres del menor.",
            "A los tutores o guardadores del menor.",
            "Al titular del Juzgado de Primera Instancia del lugar donde el menor tenga su domicilio."
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p>Artículo 19 Ley 1/1995, de 27 de enero, de protección del menor. Notificación y eficacia.</p>\n\n<p>1. La Administración del Principado de Asturias deberá notificar inmediatamente, por escrito, al Ministerio Fiscal la adopción de aquellas medidas de protección que comporten la separación del menor de su familia de origen.</p>\n\n<p>2. Asimismo, la Administración del Principado de Asturias deberá notificar inmediatamente por escrito la adopción de toda medida de protección, su finalidad, alcance y duración al menor sobre el que recaiga, atendiendo, en todo caso, a su interés primordial, y a los padres, tutores o guardadores.</p>\n\n<p>3. La medida de protección adoptada tendrá eficacia inmediata, sin perjuicio de su impugnación en vía judicial.</p>"
    },
    {
        "id": "question-title-611740",
        "pregunta": "El Juez de Instrucción dictará orden de protección para las víctimas de violencia doméstica en los casos en que existan indicios fundados de la comisión de un delito:",
        "respuestas": [
            "Contra la vida, integridad física o moral, libertad sexual o libertad de alguna de las personas mencionadas en el artículo 173.2 del Código Penal y resulte una situación subjetiva de riesgo para la víctima que requiera la adopción de alguna de las medidas de protección reguladas en el artículo 544 ter de la Ley de Enjuiciamiento Criminal.",
            "Contra la vida, integridad física o moral, libertad sexual, libertad o seguridad de alguna de las personas mencionadas en el artículo 173.2 del Código Penal y resulte una situación objetiva de riesgo para la víctima que requiera la adopción de alguna de las medidas de protección reguladas en el artículo 544 ter de la Ley de Enjuiciamiento Criminal.",
            "Contra la vida, integridad física o moral, libertad sexual, libertad o seguridad de alguna de las personas mencionadas en el artículo 173.1 del Código Penal y resulte una situación subjetiva de riesgo para la víctima que requiera la adopción de alguna de las medidas de protección reguladas en el artículo 544 ter de la Ley de Enjuiciamiento Criminal.",
            "Contra la vida, integridad física o moral, libertad sexual o libertad de alguna de las personas mencionadas en el artículo 173.1 del Código Penal y resulte una situación objetiva de riesgo para la víctima que requiera la adopción de alguna de las medidas de protección reguladas en el artículo 544 ter de la Ley de Enjuiciamiento Criminal."
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 544 ter</strong>&nbsp;<strong>de la Ley de Enjuiciamiento Criminal:&nbsp;</strong></p>\n\n<p>1.&nbsp;El Juez de Instrucción dictará orden de protección para las víctimas de violencia doméstica en los casos en que, existiendo indicios fundados de la comisión de un delito o falta contra la vida, integridad física o moral, libertad sexual, libertad o seguridad de alguna de las personas mencionadas en el artículo 173.2 del Código Penal, resulte una situación objetiva de riesgo para la víctima que requiera la adopción de alguna de las medidas de protección reguladas en este artículo.</p>"
    },
    {
        "id": "question-title-540710",
        "pregunta": "La conferencia de trabajo sobre “Una policía para una sociedad multiétnicas.Principios, práctica, asociaciones” se celebró:",
        "respuestas": [
            "En Rotterdam en 1996.",
            "En Berlín en 2006.",
            "En Rotterdam en 2006.",
            "En Berlín en 1996."
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>La Carta de Rotterdam</strong></p>\n\n<p>Con el apoyo de un equipo de dirección multinacional, se celebró una conferencia de trabajo sobre “Una policía para una sociedad multiétnicas. Principios, práctica, asociaciones” en Rótterdam, del 30 de mayo al 1 de junio de 1996. Asistieron a la conferencia más de 120 delegados, en representación de 17 países. [...]</p>\n\n<p>La propia Carta es un documento que determina el tipo de actuaciones que hay que tomar para que, en toda Europa, “la policía para una sociedad multiétnica” sea una realidad. Toca temas como la formación sobre cuestiones étnicas, la contratación y retención de agentes de minorías , la aplicación de la ley pertinente, las asociaciones con las comunidades étnicas minoritarias y la gestión de las estadísticas sobre delincuencia étnica.</p>\n\n<p><a href='http://servidormanes.uned.es/cursomed/Experto%20mediacion%20intercultural/Materiales/Modulo%204/Servicios%20de%20Seguridad/Bibliografia%20obligatoria/Oakley.%20La%20carta%20de%20Rotterdam.pdf\" target=\"_blank\">http://servidormanes.uned.es/cursomed/Experto%20mediacion%20intercultural/Materiales/Modulo%204/Servicios%20de%20Seguridad/Bibliografia%20obligatoria/Oakley.%20La%20carta%20de%20Rotterdam.pdf</a></p>"
    },
    {
        "id": "question-title-542342",
        "pregunta": "Son objetivos del Observatorio de la Infancia y la Adolescencia:",
        "respuestas": [
            "ifundir a la sociedad asturiana información sobre las necesidades y los derechos de la infancia y la adolescencia.",
            "Constituir un foro de encuentro, intercambio y comunicación permanente entre los organismos públicos competentes en la atención a la infancia y la adolescencia y la sociedad.",
            "Desarrollar actividades de investigación, formación y documentación, así como el establecimiento de un sistema de información que permita conocer y hacer el seguimiento del grado de satisfacción de las necesidades de niños, niñas y adolescentes en el Principado de Asturias",
            "Actuar como órgano permanente de recogida y análisis de la información disponible en diferentes fuentes autonómicas, nacionales e internacionales sobre la infancia y la adolescencia."
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Decreto del Observatorio de la&nbsp;Infancia&nbsp;y la Adolescencia del Principado de Asturias (Decreto 10/2006, de 24 de enero)&nbsp;</strong></p>\n\n<p>ARTÍCULO 2</p>\n\n<p>Objetivos</p>\n\n<p>El Observatorio de la&nbsp;Infancia&nbsp;y la Adolescencia tiene como objetivos el desarrollo de actividades de investigación, formación y documentación, así como el establecimiento de un sistema de información que permita conocer y hacer el seguimiento del grado de satisfacción de las necesidades de niños, niñas y adolescentes en el Principado de Asturias, de las políticas públicas desarrolladas para garantizar sus derechos, del Plan Integral de&nbsp;Infancia, Familia y Adolescencia y de la Convención de las Naciones Unidas sobre los Derechos del Niño, así como de la promoción de la colaboración y la coordinación entre las distintas administraciones e instituciones públicas y privadas que desarrollan actividades a favor de la&nbsp;infancia&nbsp;y la adolescencia.</p>\n\n<p>ARTÍCULO 3</p>\n\n<p>Funciones</p>\n\n<p>El Observatorio de la&nbsp;Infancia&nbsp;y la Adolescencia tiene encomendadas las siguientes funciones:</p>\n\n<ol>\n\t<li value='1\">\n\t<p>Actuar como órgano permanente de recogida y análisis de la información disponible en diferentes fuentes autonómicas, nacionales e internacionales sobre la&nbsp;infancia&nbsp;y la adolescencia.</p>\n\t</li>\n\t<li value=\"2\">\n\t<p>Evaluar el impacto de las políticas y medidas que afecten a niños, niñas y adolescentes, especialmente de aquellas derivadas del desarrollo del Plan Integral de&nbsp;Infancia, Familia y Adolescencia.</p>\n\t</li>\n\t<li value=\"3\">\n\t<p>Impulsar la formación sobre los derechos y la atención a la&nbsp;infancia&nbsp;de aquellos colectivos directamente implicados en funciones relacionadas con esta materia.</p>\n\t</li>\n\t<li value=\"4\">\n\t<p>Constituir un foro de encuentro, intercambio y comunicación permanente entre los organismos públicos competentes en la atención a la&nbsp;infancia&nbsp;y la adolescencia y la sociedad.</p>\n\t</li>\n\t<li value=\"5\">\n\t<p>Proponer la realización de investigaciones, estudios e informes técnicos sobre la situación de la&nbsp;infancia&nbsp;y la adolescencia en Asturias.</p>\n\t</li>\n\t<li value=\"6\">\n\t<p>Producir, recopilar y divulgar documentación especializada sobre los derechos y la atención a las necesidades de la&nbsp;infancia&nbsp;y la adolescencia.</p>\n\t</li>\n\t<li value=\"7\">\n\t<p>Difundir a la sociedad asturiana información sobre las necesidades y los derechos de la&nbsp;infancia&nbsp;y la adolescencia.</p>\n\t</li>\n\t<li value=\"8\">\n\t<p>Promover el encuentro de profesionales y expertos, tanto en el ámbito autonómico como en el nacional o internacional, para facilitar el intercambio de conocimientos, experiencias y trabajos sobre los derechos y la atención a la&nbsp;infancia&nbsp;y la adolescencia.</p>\n\t</li>\n</ol>"
    },
    {
        "id": "question-title-542343",
        "pregunta": "En cumplimiento de la obligación de promover la igualdad efectiva de mujeres y hombres, el Principado de Asturias  no ejercerá las siguientes funciones según el art.45 de la Ley 2/2011, de 11 de marzo, para la igualdad de mujeres y hombres y la erradicación de la violencia de género:",
        "respuestas": [
            "Adopción de políticas y medidas que favorezcan la corresponsabilidad y la conciliación de la vida personal, familiar y laboral",
            "Recabar la información estadística elaborada por los órganos del Ministerio y asesorar a los mismos en relación con su elaboración.",
            "Fomentar el conocimiento por el personal del alcance y significado del principio de igualdad mediante la formulación de propuestas de acciones formativas.",
            "Asesorar a los órganos competentes en la elaboración del informe sobre impacto por razón de género."
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 45 Ley 2/2011, de 11 de marzo, para la igualdad de mujeres y hombres y la erradicación de la violencia de género. Funciones.</strong></p>\n\n<p>En cumplimiento de la obligación de promover la igualdad efectiva de mujeres y hombres, el Principado de Asturias ejercerá las siguientes funciones:</p>\n\n<p>a) Evaluación de las políticas de igualdad desarrolladas en el ámbito de la Comunidad Autónoma del Principado de Asturias y, especialmente, del grado de cumplimiento de la presente Ley.</p>\n\n<p>b) Integración de la perspectiva de género en todas las políticas públicas, así como la evaluación de la transversalidad y sus efectos y, en concreto, el seguimiento de la normativa autonómica y su aplicación de acuerdo con el principio de igualdad de mujeres y hombres.</p>\n\n<p>c) Elaboración de normas y planes en materia de igualdad de mujeres y hombres.</p>\n\n<p>d) Impulso de la coordinación, colaboración y cooperación entre las diferentes Administraciones Públicas en materia de igualdad de mujeres y hombres y de prevención y erradicación de la violencia de género.</p>\n\n<p>e) Realización de estudios e investigaciones sobre la situación de discriminación por razón de sexo, orientación sexual o identidad de género y la violencia de género en el ámbito de la Comunidad Autónoma.</p>\n\n<p>f) Adopción de políticas de sensibilización sobre la situación de desigualdad de mujeres y hombres y la violencia de género y de medidas para su erradicación.</p>\n\n<p>g) Prestación de asistencia técnica especializada en materia de igualdad de mujeres y hombres a las entidades locales, al resto de poderes públicos y a la iniciativa privada cuando así se establezca.</p>\n\n<p>h) Fomento de la adopción de medidas que favorezcan la igualdad efectiva en el ámbito privado y en especial en las empresas.</p>\n\n<p>i) Adopción de políticas y medidas que favorezcan la corresponsabilidad y la conciliación de la vida personal, familiar y laboral.</p>\n\n<p>j) Instauración de mecanismos que faciliten la participación y colaboración con asociaciones, con la iniciativa privada y con organismos e instituciones de la Comunidad Autónoma, así como de otras Comunidades Autónomas, del Estado y del ámbito internacional.</p>\n\n<p>k) Cualquier otra función que a tal fin le sea encomendada en la materia.</p>"
    },
    {
        "id": "question-title-540574",
        "pregunta": "Cuando las víctimas de violencia de género careciesen de rentas superiores, en cómputo mensual, al 75 por 100 del salario mínimo interprofesional, excluida la parte proporcional de dos pagas extraordinarias, recibirán una ayuda de pago único, siempre que se presuma que debido a su edad, falta de preparación general o especializada y circunstancias sociales, la víctima tendrá especiales dificultades para obtener un empleo y por dicha circunstancia no participará en los programas de empleo establecidos para su inserción profesional. El importe de esta ayuda será equivalente, cuando la víctima tuviese reconocida una discapacidad igual o superior al 33%:",
        "respuestas": [
            "Al de tres meses de subsidio por desempleo.",
            "Al de seis meses de subsidio por desempleo.",
            "Al de nueve meses de subsidio por desempleo.",
            "Al de doce meses de subsidio por desempleo."
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 1/2004, de 28 de diciembre, de Medidas de Protección Integral contra la Violencia de Género.</strong></p>\n\n<p><strong>Artículo 27. Ayudas sociales.</strong></p>\n\n<p>1. Cuando las víctimas de violencia de género careciesen de rentas superiores, en cómputo mensual, al 75 por 100 del salario mínimo interprofesional, excluida la parte proporcional de dos pagas extraordinarias, recibirán una ayuda de pago único, siempre que se presuma que debido a su edad, falta de preparación general o especializada y circunstancias sociales, la víctima tendrá especiales dificultades para obtener un empleo y por dicha circunstancia no participará en los programas de empleo establecidos para su inserción profesional.</p>\n\n<p>2. El importe de esta ayuda será equivalente al de seis meses de subsidio por desempleo. Cuando la víctima de la violencia ejercida contra la mujer&nbsp;tuviera reconocida oficialmente una discapacidad&nbsp;en grado igual o superior al 33 por 100, el importe será equivalente a doce meses de subsidio por desempleo.</p>"
    },
    {
        "id": "question-title-540594",
        "pregunta": "En relación con los hijos que sean afectados por un cambio de residencia derivada de actos de violencia de género, las Administraciones competentes deberán prever la escolarización:",
        "respuestas": [
            "Inmediata.",
            "Equitativa.",
            "Igualitaria.",
            "No discriminatoria."
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 5 de la Ley Orgánica 1/2004, de 28 de diciembre, de Medidas de Protección Integral contra la Violencia de Género:</strong></p>\n\n<p>Las Administraciones competentes deberán prever la escolarización inmediata de los hijos que se vean afectados por un cambio de residencia derivada de actos de violencia de género.</p>"
    },
    {
        "id": "question-title-540716",
        "pregunta": "A efectos de lo dispuesto en el art. 2 de la Ley General de derechos de las personas con discapacidad y de su inclusión social, el principio en virtud del cual las personas con discapacidad deben poder llevar una vida en igualdad de condiciones, accediendo a los mismos lugares, ámbitos, bienes y servicios que están a disposición de cualquier otra persona, se denomina:",
        "respuestas": [
            "Accesibilidad universal.",
            "Inclusión social.",
            "Normalización.",
            "Diseño universal."
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 2.i) del&nbsp;Real Decreto Legislativo 1/2013, de 29 de noviembre, por el que se aprueba el Texto Refundido de la Ley General de derechos de las personas con discapacidad y de su inclusión social:</strong></p>\n\n<p>A efectos de esta ley se entiende por:</p>\n\n<p>i) Normalización: es el principio en virtud del cual las personas con discapacidad deben poder llevar una vida en igualdad de condiciones, accediendo a los mismos lugares, ámbitos, bienes y servicios que están a disposición de cualquier otra persona.</p>"
    },
    {
        "id": "question-title-540618",
        "pregunta": "El trato adverso o efecto negativo que se produzca en una persona como consecuencia de la presentación por su parte de queja, reclamación, denuncia, demanda o recurso, de cualquier tipo, destinados a impedir su discriminación y a exigir el cumplimiento efectivo del principio de igualdad de trato entre mujeres y hombres, se considera:",
        "respuestas": [
            "Discriminación frente a represalias.",
            "Acoso laboral.",
            "Discriminación en el empleo.",
            "Discriminación por razón de sexo."
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 3/2007, de 22 de marzo, para la igualdad efectiva de mujeres y hombres.</strong></p>\n\n<p><strong>Artículo 9. Indemnidad frente a represalias.</strong></p>\n\n<p>También se considerará discriminación por razón de sexo cualquier trato adverso o efecto negativo que se produzca en una persona como consecuencia de la presentación por su parte de queja, reclamación, denuncia, demanda o recurso, de cualquier tipo, destinados a impedir su discriminación y a exigir el cumplimiento efectivo del principio de igualdad de trato&nbsp;entre mujeres y hombres.</p>"
    },
    {
        "id": "question-title-540607",
        "pregunta": "Señale la respuesta incorrecta en relación con la LO 3/2007 para la igualdad efectiva de hombre y mujeres:",
        "respuestas": [
            "Se considerará discriminación por razón de sexo cualquier trato adverso o efecto negativo que se produzca en una persona como consecuencia de la presentación por su parte de queja, reclamación, denuncia, demanda o recurso, de cualquier tipo, destinados a impedir su discriminación y a exigir el cumplimiento efectivo del principio de igualdad de trato entre mujeres y hombres",
            "Los actos y las cláusulas de los negocios jurídicos que constituyan o causen discriminación por razón de sexo se considerarán anulables",
            "Se considerarán en todo caso discriminatorios el acoso sexual y el acoso por razón de sexo",
            "El condicionamiento de un derecho o de una expectativa de derecho a la aceptación de una situación constitutiva de acoso sexual o de acoso por razón de sexo se considerará acto de discriminación por razón de sexo"
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 3/2007, de 22 de marzo, para la igualdad efectiva de mujeres y hombres.</strong></p>\n\n<p><strong>Artículo 7. Acoso sexual y acoso por razón de sexo.</strong></p>\n\n<p>1. Sin perjuicio de lo establecido en el Código Penal, a los efectos de esta Ley constituye acoso sexual cualquier comportamiento, verbal o físico, de naturaleza sexual que tenga el propósito o produzca el efecto de atentar contra la dignidad de una persona, en particular cuando se crea un entorno intimidatorio, degradante u ofensivo.</p>\n\n<p>2. Constituye acoso por razón de sexo cualquier comportamiento realizado en función del sexo de una persona, con el propósito o el efecto de atentar contra su dignidad y de crear un entorno intimidatorio, degradante u ofensivo.</p>\n\n<p>3. Se considerarán en todo caso discriminatorios el acoso sexual y el acoso por razón de sexo.</p>\n\n<p>4. El condicionamiento de un derecho o de una expectativa de derecho a la aceptación de una situación constitutiva de acoso sexual o de acoso por razón de sexo se considerará también acto de discriminación por razón de sexo.</p>\n\n<p><strong>Artículo 8. Discriminación por embarazo o maternidad.</strong></p>\n\n<p>Constituye discriminación directa por razón de sexo todo trato desfavorable a las mujeres relacionado con el embarazo o la maternidad.</p>\n\n<p><strong>Artículo 9. Indemnidad frente a represalias.</strong></p>\n\n<p>También se considerará discriminación por razón de sexo cualquier trato adverso o efecto negativo que se produzca en una persona como consecuencia de la presentación por su parte de queja, reclamación, denuncia, demanda o recurso, de cualquier tipo, destinados a impedir su discriminación y a exigir el cumplimiento efectivo del principio de igualdad de trato entre mujeres y hombres.</p>\n\n<p><strong>Artículo 10. Consecuencias jurídicas de las conductas discriminatorias.</strong></p>\n\n<p>Los actos y las cláusulas de los negocios jurídicos que constituyan o causen discriminación por razón de sexo se considerarán nulos y sin efecto, y darán lugar a responsabilidad a través de un sistema de reparaciones o indemnizaciones que sean reales, efectivas y proporcionadas al perjuicio sufrido, así como, en su caso, a través de un sistema eficaz y disuasorio de sanciones que prevenga la realización de conductas discriminatorias.</p>"
    },
    {
        "id": "question-title-540620",
        "pregunta": "De conformidad con la LO 3/2007, de 22 de marzo, para la igualdad efectiva de mujeres y hombres, ¿qué se entiende por discriminación indirecta por razón de sexo?",
        "respuestas": [
            "Cualquier comportamiento, verbal o físico, de naturaleza sexual que tenga el propósito o produzca el efecto de atentar contra la dignidad de una persona.",
            "Cualquier comportamiento realizado en función del sexo de una persona, con el propósito o el efecto de atentar contra su dignidad y de crear un entorno intimidatorio, degradante u ofensivo.",
            "La situación en que una disposición, criterio o práctica aparentemente neutros pone a personas de un sexo en desventaja particular con respecto a personas del otro.",
            "La situación en que se encuentra una persona que sea, haya sido o pudiera ser tratada, en atención a su sexo, de manera menos favorable que otra en situación comparable."
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 3/2007, de 22 de marzo, para la igualdad efectiva de mujeres y hombres.</strong></p>\n\n<p><strong>Artículo 6. Discriminación directa e indirecta.</strong></p>\n\n<p>1. Se considera discriminación directa por razón de sexo la situación en que se encuentra una persona que sea, haya sido o pudiera ser tratada, en atención a su sexo, de manera menos favorable que otra en situación comparable.</p>\n\n<p>2. Se considera discriminación indirecta por razón de sexo la situación en que una disposición, criterio o práctica aparentemente neutros pone a personas de un sexo en desventaja particular con respecto a personas del otro, salvo que dicha disposición, criterio o práctica puedan justificarse objetivamente en atención a una finalidad legítima y que los medios para alcanzar dicha finalidad sean necesarios y adecuados.</p>\n\n<p>3. En cualquier caso, se considera discriminatoria toda orden de discriminar, directa o indirectamente, por razón de sexo.</p>"
    },
    {
        "id": "question-title-540713",
        "pregunta": "¿Cómo se denomina la aniquilación sistemática de una raza o etnia?",
        "respuestas": [
            "Atentado.",
            "Segregación.",
            "Esclavitud.",
            "Genocidio."
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p>El<strong> genocidio</strong> consiste en la aniquilación sistemática de una raza o etnia.</p>\n\n<p><a href='http://www.actiweb.es/polislocales/archivo3.pdf\" target=\"_blank\">http://www.actiweb.es/polislocales/archivo3.pdf</a></p>"
    },
    {
        "id": "question-title-542339",
        "pregunta": "La Administración del Principado de Asturias velará por el pleno respeto de los derechos del menor reconocidos por la legislación vigente, garantizando:",
        "respuestas": [
            "El acceso a la jurisdicción ordinaria.",
            "El acceso al Ministerio Fiscal.",
            "El acceso al Letrado Defensor del Menor.",
            "Las respuestas A) y B) son correctas."
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 14 Ley 1/1995, de 27 de enero, de protección del menor. Garantías y defensa de los derechos.</strong></p>\n\n<p>1. La Administración del Principado de Asturias velará por el pleno respeto de los derechos del menor reconocidos por la legislación vigente, garantizando el acceso a la jurisdicción ordinaria y al Ministerio Fiscal para la virtualidad de los mismos en caso de conculcación o menoscabo.</p>\n\n<p>2. Corresponde al Letrado Defensor del Menor llevar a cabo en nombre de la entidad pública cuantas actuaciones resulten necesarias para la defensa de los derechos del menor reconocidos en la legislación vigente.</p>"
    },
    {
        "id": "question-title-540606",
        "pregunta": "En la LO 3/2007 para la igualdad efectiva de mujeres y hombres, se dispone que constituye acoso sexual a los efectos de esta ley:",
        "respuestas": [
            "Cualquier comportamiento, verbal o físico, de naturaleza sexual que provoque una situación gravemente intimatoria, hostil o humillante contra una mujer",
            "Cualquier comportamiento, verbal o físico, de naturaleza sexual que tenga el propósito o produzca el efecto de atentar contra la dignidad de una persona, en particular cuando se crea un entorno intimidatorio, degradante u ofensivo",
            "Cualquier comportamiento realizado en función del sexo de una persona, con el propósito o el efecto de atentar contra su dignidad y de crear un entorno intimidatorio, degradante u ofensivo",
            "Cualquier atentado contra la libertad sexual de una mujer, realizado por razón de su sexo, con el propósito de crear un entorno intimatorio, degradante u ofensivo"
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 3/2007, de 22 de marzo, para la igualdad efectiva de mujeres y hombres</strong></p>\n\n<p><strong>Artículo 7. Acoso sexual y acoso por razón de sexo.</strong></p>\n\n<p>1. Sin perjuicio de lo establecido en el Código Penal, a los efectos de esta Ley constituye acoso sexual cualquier comportamiento, verbal o físico, de naturaleza sexual que tenga el propósito o produzca el efecto de atentar contra la dignidad de una persona, en particular cuando se crea un entorno intimidatorio, degradante u ofensivo.</p>\n\n<p>2. Constituye acoso por razón de sexo cualquier comportamiento realizado en función del sexo de una persona, con el propósito o el efecto de atentar contra su dignidad y de crear un entorno intimidatorio, degradante u ofensivo.</p>\n\n<p>3. Se considerarán en todo caso discriminatorios el acoso sexual y el acoso por razón de sexo.</p>\n\n<p>4. El condicionamiento de un derecho o de una expectativa de derecho a la aceptación de una situación constitutiva de acoso sexual o de acoso por razón de sexo se considerará también acto de discriminación por razón de sexo.</p>"
    },
    {
        "id": "question-title-542340",
        "pregunta": "El Observatorio de Infancia y Adolescencia del Principado de Asturias está formado por un número de vocales igual a:",
        "respuestas": [
            "4",
            "5",
            "6",
            "7"
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p>ARTÍCULO 4&nbsp;Decreto del Observatorio de la&nbsp;Infancia&nbsp;y la Adolescencia del Principado de Asturias (Decreto 10/2006, de 24 de enero)</p>\n\n<p>Composición</p>\n\n<p>El Observatorio de&nbsp;Infancia&nbsp;y Adolescencia del Principado de Asturias será presidido por el Director General competente en materia de&nbsp;infancia&nbsp;y adolescencia o persona en quién delegue y formarán parte del mismo como vocales:</p>\n\n<ol>\n\t<li value='1\">\n\t<p>Tres profesionales de la Administración del Principado de Asturias con experiencia en materia de formación, investigación y/o documentación.</p>\n\t</li>\n\t<li value=\"2\">\n\t<p>Un profesional experto en estadística.</p>\n\t</li>\n\t<li value=\"3\">\n\t<p>Un profesional de la Universidad de Oviedo con experiencia en investigación.</p>\n\t</li>\n\t<li value=\"4\">\n\t<p>Un profesional del Servicio de&nbsp;Infancia, Familias y Adolescencia experto en formación, investigación y/o documentación.</p>\n\t</li>\n</ol>"
    },
    {
        "id": "question-title-540714",
        "pregunta": "¿En qué año se puso en funcionamiento la Comisión Europea contra el Racismo y la Intolerancia?",
        "respuestas": [
            "2004",
            "1982",
            "1994",
            "2010"
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><a href='https://www.un.org/es/chronicle/article/lucha-contra-el-racismo-y-la-discriminacion-racialen-europa\" target=\"_blank\"><strong>&nbsp;Comisión Europea contra el Racismo y la Intolerancia</strong></a></p>\n\n<p>[...] Por último, los Estados miembros dieron un nuevo paso en la lucha contra el racismo y la discriminación racial en 1994 cuando establecieron y pusieron en funcionamiento la Comisión Europea contra el Racismo y la Intolerancia (ECRI). Esta Comisión, cuya labor se basa en el respeto de los derechos humanos, tiene como función proteger contra el racismo y todas las formas de discriminación racial a todas las personas que se encuentran en el territorio de los Estados miembros del Consejo de Europa</p>\n\n<p>&nbsp;</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-540703",
        "pregunta": "La xenofobia es el odio o rechazo a:",
        "respuestas": [
            "Los judíos.",
            "Las personas pobres y sin recursos.",
            "Las personas de otra raza.",
            "Los extranjeros."
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Concepto xenofobia:</strong> <a href='http://dle.rae.es/srv/search?m=30&amp;w=xenofobia\" target=\"_blank\">http://dle.rae.es/srv/search?m=30&amp;w=xenofobia</a></p>\n\n<p>De&nbsp;<em>xeno-</em>&nbsp;y&nbsp;<em>-fobia.</em></p>\n\n<p>1.&nbsp;f.&nbsp;Fobia&nbsp;a&nbsp;los&nbsp;extranjeros.</p>"
    },
    {
        "id": "question-title-540605",
        "pregunta": "En la LO 3/2007 para la igualdad efectiva de hombres y mujeres, se dispone que constituye acoso por razón de sexo:",
        "respuestas": [
            "Cualquier atentado contra la libertad sexual de una mujer, realizado por razón de su sexo, con el propósito de crear un entorno intimatorio, degradante u ofensivo",
            "Cualquier comportamiento realizado en función del sexo de una persona, con el propósito o el efecto de atentar contra su dignidad y de crear un entorno intimidatorio, degradante u ofensivo",
            "Cualquier comportamiento, verbal o físico, de naturaleza sexual que provoque una situación gravemente intimatoria, hostil o humillante contra una mujer",
            "Cualquier comportamiento, verbal o físico, de naturaleza sexual que tenga el propósito o produzca el efecto de atentar contra la dignidad de una persona, en particular cuando se crea un entorno intimidatorio, degradante u ofensivo"
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 3/2007, de 22 de marzo, para la igualdad efectiva de mujeres y hombres</strong></p>\n\n<p><strong>Artículo 7. Acoso sexual y acoso por razón de sexo.</strong></p>\n\n<p>1. Sin perjuicio de lo establecido en el Código Penal, a los efectos de esta Ley constituye acoso sexual cualquier comportamiento, verbal o físico, de naturaleza sexual que tenga el propósito o produzca el efecto de atentar contra la dignidad de una persona, en particular cuando se crea un entorno intimidatorio, degradante u ofensivo.</p>\n\n<p>2. Constituye acoso por razón de sexo cualquier comportamiento realizado en función del sexo de una persona, con el propósito o el efecto de atentar contra su dignidad y de crear un entorno intimidatorio, degradante u ofensivo.</p>\n\n<p>3. Se considerarán en todo caso discriminatorios el acoso sexual y el acoso por razón de sexo.</p>\n\n<p>4. El condicionamiento de un derecho o de una expectativa de derecho a la aceptación de una situación constitutiva de acoso sexual o de acoso por razón de sexo se considerará también acto de discriminación por razón de sexo.</p>"
    },
    {
        "id": "question-title-540616",
        "pregunta": "De conformidad con la Ley Orgánica 3/2007 para la igualdad efectiva de mujeres y hombres, ¿cuál de los siguientes se considerará como un acto de discriminación por razón de sexo?",
        "respuestas": [
            "El condicionamiento de un derecho o de una expectativa de derecho a la aceptación de una situación constitutiva de acoso sexual o de acoso por razón de sexo.",
            "El acoso sexual.",
            "El acoso por razón de sexo.",
            "Todas las respuestas son correctas."
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 3/2007, de 22 de marzo, para la igualdad efectiva de mujeres y hombres</strong></p>\n\n<p><strong>Artículo 7. Acoso sexual y acoso por razón de sexo.</strong></p>\n\n<p>1. Sin perjuicio de lo establecido en el Código Penal, a los efectos de esta Ley constituye acoso sexual cualquier comportamiento, verbal o físico, de naturaleza sexual que tenga el propósito o produzca el efecto de atentar contra la dignidad de una persona, en particular cuando se crea un entorno intimidatorio, degradante u ofensivo.</p>\n\n<p>2. Constituye acoso por razón de sexo cualquier comportamiento realizado en función del sexo de una persona, con el propósito o el efecto de atentar contra su dignidad y de crear un entorno intimidatorio, degradante u ofensivo.</p>\n\n<p>3. Se considerarán en todo caso discriminatorios el acoso sexual y el acoso por razón de sexo.</p>\n\n<p>4. El condicionamiento de un derecho o de una expectativa de derecho a la aceptación de una situación constitutiva de acoso sexual o de acoso por razón de sexo se considerará también acto de discriminación por razón de sexo.</p>"
    },
    {
        "id": "question-title-540588",
        "pregunta": "Según el artículo 1.4 de la LO 1/2004, la violencia de género a que se refiere esta ley:",
        "respuestas": [
            "También comprende la violencia que se ejerza sobre los familiares o allegados menores de edad de la mujer por parte de las personas indicadas en el apartado primero de dicho artículo.",
            "También comprende la violencia que con el objetivo de causar perjuicio o daño a las mujeres se ejerza sobre sus familiares o allegados menores de edad por parte de las personas indicadas en el apartado primero de dicho artículo.",
            "También comprende la violencia que se ejerza sobre los familiares o allegados menores de edad o con discapacidad de la mujer por parte de las personas indicadas en el apartado primero de dicho artículo.",
            "No comprende la violencia que con el objetivo de causar perjuicio o daño a las mujeres se ejerza sobre sus familiares o allegados menores de edad por parte de las personas indicadas en el apartado primero de dicho artículo."
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 1/2004, de 28 de diciembre, de Medidas de Protección Integral contra la Violencia de Género.</strong></p>\n\n<p><strong>Artículo 1. Objeto de la Ley.</strong></p>\n\n<p>4. La violencia de género a que se refiere esta Ley también comprende la violencia que con el objetivo de causar perjuicio o daño a las mujeres se ejerza sobre sus familiares o allegados menores de edad por parte de las personas indicadas en el apartado primero.</p>"
    },
    {
        "id": "question-title-540722",
        "pregunta": "De acuerdo con el Real Decreto Legislativo 1/2013, de 29 de noviembre, por el que se aprueba el Texto Refundido de la Ley General de derechos de las personas con discapacidad y de su inclusión social, el ejercicio de los derechos de las personas con discapacidad se realizará de acuerdo con el principio de:",
        "respuestas": [
            "Accesibilidad universal.",
            "Igualdad de oportunidades de las personas con discapacidad.",
            "Igualdad de trato y no discriminación.",
            "Libertad en la toma de decisiones."
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto Legislativo 1/2013, de 29 de noviembre, por el que se aprueba el Texto Refundido de la Ley General de derechos de las personas con discapacidad y de su inclusión social</strong></p>\n\n<p><strong>Artículo 6. Respeto a la autonomía de las personas con discapacidad.</strong></p>\n\n<p>1. El ejercicio de los derechos de las personas con discapacidad se realizará de acuerdo con el principio de libertad en la toma de decisiones.</p>"
    },
    {
        "id": "question-title-540709",
        "pregunta": "En el seno de las Naciones Unidas existe un órgano de expertos independientes que supervisa la aplicación de la Convención Internacional sobre la Eliminación de todas las Formas de Discriminación Racial por los Estados partes:",
        "respuestas": [
            "El Observatorio Internacional contra el Racismo y la Xenofobia.",
            "El Comité para la Eliminación de la Discriminación Racial (CERD).",
            "El Consejo Asesor contra la Discriminación Racial.",
            "El Consejo para Prevenir y Eliminar la Discriminación (COPRED)."
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>COMITÉ PARA LA ELIMINACIÓN DE LA DISCRIMINACIÓN RACIAL</strong></p>\n\n<p>El Comité para la Eliminación de la Discriminación Racial (CERD, por sus siglas en inglés) es el órgano de&nbsp;expertos independientes&nbsp;que supervisa la aplicación de la&nbsp;Convención Internacional sobre la Eliminación de todas las Formas de Discriminación Racial&nbsp;por los Estados partes.</p>\n\n<p>Todos los Estados partes tienen la obligación de presentar informes periódicos al Comité sobre cómo se están aplicando los derechos. Los Estados deben presentar un informe inicial un año después de su adhesión a la Convención y, posteriormente, cada dos años. El Comité examina cada informe y comunica al Estado parte sus preocupaciones y recomendaciones en forma de “observaciones finales”.</p>\n\n<p>https://www.ohchr.org/SP/HRBodies/CERD/Pages/CERDIndex.aspx</p>"
    },
    {
        "id": "question-title-540708",
        "pregunta": "La Convención Internacional de Naciones Unidas sobre la Eliminación de todas las Formas de Discriminación Racial fue adoptada en el año:",
        "respuestas": [
            "1965",
            "1995",
            "1975",
            "1985"
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Convención Internacional sobre la Eliminación de todas las Formas de Discriminación Racial</strong></p>\n\n<p>Adoptada y abierta a la firma y ratificación por la Asamblea General en su resolución 2106 A (XX), de 21 de diciembre de 1965</p>\n\n<p>Entrada en vigor: 4 de enero de 1969, de conformidad con el artículo 19</p>\n\n<p><a href='https://www.ohchr.org/SP/ProfessionalInterest/Pages/CERD.aspx\" target=\"_blank\">https://www.ohchr.org/SP/ProfessionalInterest/Pages/CERD.aspx</a></p>"
    },
    {
        "id": "question-title-542345",
        "pregunta": "¿Qué competencia tiene el Instituto Asturiano de la Mujer?",
        "respuestas": [
            "Será la responsable del diseño y coordinación de las políticas de igualdad que se desarrollen por la Administración del Principado de Asturias.",
            "Coordinará la actividad que en el ámbito de igualdad realicen otros departamentos de la Administración.",
            "Será el órgano competente para el impulso, evaluación y seguimiento de lo dispuesto en esta Ley",
            "Todas las respuestas anteriores son correctas"
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 46 Ley 2/2011, de 11 de marzo, para la igualdad de mujeres y hombres y la erradicación de la violencia de género. Instituto Asturiano de la Mujer.</strong></p>\n\n<p>1. La Consejería competente en materia de igualdad será la responsable del diseño y coordinación de las políticas de igualdad que se desarrollen por la Administración del Principado de Asturias. Asimismo, coordinará la actividad que en este ámbito realicen otros departamentos de la Administración, y será el órgano competente para el impulso, evaluación y seguimiento de lo dispuesto en esta Ley.</p>\n\n<p>2. El Instituto Asturiano de la Mujer es el órgano al que corresponden las acciones de desarrollo y ejecución de las políticas previstas en el apartado anterior.</p>\n\n<p>Su organización y funcionamiento se determinarán mediante Decreto del Consejo de Gobierno.</p>"
    },
    {
        "id": "question-title-540711",
        "pregunta": "El instrumento de colaboración del Estado y las Comunidades Autónomas con las organizaciones del movimiento asociativo gitano se denomina:",
        "respuestas": [
            "Programa de Desarrollo Gitano.",
            "Consejo Estatal del Pueblo Gitano.",
            "Comisión para la inclusión de la población gitana.",
            "Observatorio Estatal contra la Romafobia."
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p>La puesta en marcha del Programa de Desarrollo Gitano, en 1989, y la creación del Consejo Estatal del Pueblo Gitano, en 2005, constituyen instrumentos decisivos, financiero y técnico uno y de participación el otro, para combatir esta situación a través de la colaboración del Estado, tanto con las comunidades autónomas como con las organizaciones del movimiento asociativo gitano. El objetivo fundamental de ambos es que las políticas de bienestar social impulsen la mejora de la calidad de vida de los gitanos y gitanas, garanticen el ejercicio de los derechos y obligaciones como ciudadanos de pleno derecho, y combatan la discriminación para que puedan disfrutar de los logros y servicios que ofrece la sociedad.</p>\n\n<p><a href='https://www.mscbs.gob.es/ssi/familiasInfancia/PoblacionGitana/home.htm\" target=\"_blank\">https://www.mscbs.gob.es/ssi/familiasInfancia/PoblacionGitana/home.htm</a></p>"
    },
    {
        "id": "question-title-542328",
        "pregunta": "Según la Ley 1/1995, de 27 de enero, de protección del menor, señale cuál de las siguientes afirmaciones no es correcta sobre la declaración de desamparo de un menor:",
        "respuestas": [
            "La situación de desamparo habrá de ser declarada por la Administración del Principado de Asturias, mediante acuerdo motivado al efecto en todo caso y previa la instrucción de expediente encaminado a valorar los hechos que concurran, salvo supuestos de urgencia debidamente justificada y que demanden una actuación inmediata, en cuyo caso, la instrucción del expediente se realizará con posterioridad.",
            "Cualquier persona y, en especial, quien, por razón de su profesión, tuviera conocimiento de la existencia de alguna de las situaciones contempladas en el artículo anterior, deberá ponerlo en conocimiento de la Administración del Principado de Asturias, sin perjuicio del deber de denunciar los hechos ante la autoridad judicial o el Ministerio Fiscal si fuesen constitutivos de delito",
            "Se promoverá la posibilidad de que sea el propio menor quien ponga de manifiesto su situación, bien a la Administración del Principado o a los servicios sociales municipales",
            "La Administración del Principado de Asturias cuidará, en todo momento, de garantizar la absoluta reserva y confidencialidad de la situación de desamparo."
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 32 Ley 1/1995, de 27 de enero, de protección del menor. Denuncia.</strong></p>\n\n<p>1. Cualquier persona y, en especial, quien, por razón de su profesión, tuviera conocimiento de la existencia de alguna de las situaciones contempladas en el artículo anterior, deberá ponerlo en conocimiento de la Administración del Principado de Asturias, sin perjuicio del deber de denunciar los hechos ante la autoridad judicial o el Ministerio Fiscal si fuesen constitutivos de delito.</p>\n\n<p>2. Tal obligación se extiende a todas aquellas instituciones y entidades, tanto públicas como privadas, que tuvieran relación con menores y que hubiesen adquirido conocimiento de alguna de las situaciones señaladas.</p>\n\n<p>3. Se promoverá la posibilidad de que sea el propio menor quien ponga de manifiesto su situación, bien a la Administración del Principado o a los servicios sociales municipales.</p>\n\n<p>4. La Administración del Principado de Asturias cuidará, en todo momento, de garantizar la absoluta reserva y confidencialidad de la denuncia o comunicación efectuada.</p>\n\n<p><strong>Artículo 33 Ley 1/1995, de 27 de enero, de protección del menor. Declaración del desamparo.</strong></p>\n\n<p>La situación de desamparo habrá de ser declarada por la Administración del Principado de Asturias, mediante acuerdo motivado al efecto en todo caso y previa la instrucción de expediente encaminado a valorar los hechos que concurran, salvo supuestos de urgencia debidamente justificada y que demanden una actuación inmediata, en cuyo caso, la instrucción del expediente se realizará con posterioridad.</p>"
    },
    {
        "id": "question-title-540617",
        "pregunta": "Los actos y las cláusulas de los negocios jurídicos que constituyan o causen discriminación por razón de sexo se considerarán:",
        "respuestas": [
            "Nulos y sin efecto.",
            "Anulables y darán lugar a responsabilidad a través de un sistema de reparaciones o indemnizaciones que sean reales, efectivas y proporcionadas al perjuicio sufrido.",
            "Todas las respuestas son incorrectas.",
            "Inválidos y darán lugar a un acuerdo reparatorio e indemnizatorio a todos los efectos."
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 3/2007, de 22 de marzo, para la igualdad efectiva de mujeres y hombres</strong></p>\n\n<p><strong>Artículo 10. Consecuencias jurídicas de las conductas discriminatorias.</strong></p>\n\n<p>Los actos y las cláusulas de los negocios jurídicos que constituyan o causen discriminación por razón de sexo se considerarán nulos y sin efecto, y darán lugar a responsabilidad a través de un sistema de reparaciones o indemnizaciones que sean reales, efectivas y proporcionadas al perjuicio sufrido, así como, en su caso, a través de un sistema eficaz y disuasorio de sanciones que prevenga la realización de conductas discriminatorias.</p>"
    },
    {
        "id": "question-title-540567",
        "pregunta": "Según establece la Ley Orgánica 1/2004 de Medidas de Protección integral contra la violencia de género, las funcionarias públicas:",
        "respuestas": [
            "Tendrán derecho a la movilidad geográfica de centro de trabajo, siempre que se acrediten las circunstancias que den lugar al reconocimiento de este derecho mediante un informe policial que indique la existencia de indicios de que la demandante es víctima de violencia de género hasta tanto se dicte la orden de protección",
            "Para acceder al derecho a la movilidad geográfica de centro de trabajo que reconoce la Ley, deberán contar, en todo caso, con una orden de protección a favor de la víctima",
            "Tendrán derecho a la movilidad geográfica de centro de trabajo, siempre que se acrediten las circunstancias que dan lugar al reconocimiento de este derecho en los términos que establece la propia ley",
            "Tendrán derecho a la excedencia con reserva del puesto de trabajo por tiempo indeterminado, siempre que exista sentencia condenatoria firme del autor de la violencia de la que sean víctimas"
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 1/2004, de 28 de diciembre, de Medidas de Protección Integral contra la Violencia de Género.</strong></p>\n\n<p><strong>Artículo 24. Ámbito de los derechos. </strong></p>\n\n<p>La funcionaria víctima de violencia de género tendrá derecho a la reducción o a la reordenación de su tiempo de trabajo, a la movilidad geográfica de centro de trabajo y a la excedencia en los términos que se determinen en su legislación específica.</p>\n\n<p><strong>Artículo 26. Acreditación de las situaciones de violencia de género ejercida sobre las funcionarias.</strong></p>\n\n<p>La acreditación de las circunstancias que dan lugar al reconocimiento de los derechos de movilidad geográfica de centro de trabajo, excedencia, y reducción o reordenación del tiempo de trabajo, se realizará en los términos establecidos en el artículo 23.</p>"
    },
    {
        "id": "question-title-540610",
        "pregunta": "¿Cuál es la Ley que regula la igualdad efectiva de mujeres y hombres?",
        "respuestas": [
            "La Ley 1/2004",
            "La Ley Orgánica 1/2004",
            "La Ley 3/2007",
            "La Ley Orgánica 3/2007"
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 3/2007, de 22 de marzo, para la igualdad efectiva de mujeres y hombres</strong></p>\n\n<p><a href='https://www.boe.es/buscar/act.php?id=BOE-A-2007-6115\" target=\"_blank\">https://www.boe.es/buscar/act.php?id=BOE-A-2007-6115</a></p>"
    },
    {
        "id": "question-title-540582",
        "pregunta": "Las medidas de protección integral establecidas en la LO 1/2004, de 28 de diciembre, de Medidas de Protección Integral contra la Violencia de Género tienen como finalidad:",
        "respuestas": [
            "Prevenir, sancionar y erradicar la violencia de género y prestar asistencia a sus víctimas.",
            "Prevenir, detectar y sancionar la violencia de género y prestar asistencia a las mujeres víctimas de esta violencia y a sus hijos.",
            "Prevenir, sancionar, detectar y eliminar la violencia de género y prestar asistencia a las mujeres, a sus hijos y a los demás parientes víctimas de esta violencia.",
            "Prevenir, sancionar y erradicar la violencia de género y prestar asistencia a las mujeres, a sus hijos menores y a los menores sujetos a su tutela, o guarda y custodia, víctimas de esta violencia."
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 1.2 LO&nbsp;1/2004, de 28 de diciembre, de Medidas de Protección Integral contra la Violencia de Género:&nbsp;</strong></p>\n\n<p>2. Por esta ley se establecen medidas de protección integral cuya finalidad es prevenir, sancionar y erradicar esta violencia y prestar asistencia a las mujeres, a sus hijos menores y a los menores sujetos a su tutela, o guarda y custodia, víctimas de esta violencia.</p>"
    },
    {
        "id": "question-title-540603",
        "pregunta": "Según la Ley Orgánica 3/2007 para la igualdad efectiva de mujeres y hombres, en los procedimientos que la parte actora alegue discriminación por razón de sexo, ¿a quién corresponde probar la ausencia de discriminación en las medidas adoptadas?",
        "respuestas": [
            "Al Ministerio Fiscal",
            "Al órgano judicial que conozca del caso, previo informe del organismo público competente",
            "A la parte actora",
            "A la parte demandada"
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 3/2007, de 22 de marzo, para la igualdad efectiva de mujeres y hombres.</strong></p>\n\n<p><strong>Artículo 13. Prueba.</strong></p>\n\n<p>1. De acuerdo con las Leyes procesales, en aquellos procedimientos en los que las alegaciones de la parte actora se fundamenten en actuaciones discriminatorias, por razón de sexo, corresponderá a la persona demandada probar la ausencia de discriminación en las medidas adoptadas y su proporcionalidad.</p>\n\n<p>A los efectos de lo dispuesto en el párrafo anterior, el órgano judicial, a instancia de parte, podrá recabar, si lo estimase útil y pertinente, informe o dictamen de los organismos públicos competentes.</p>\n\n<p>2. Lo establecido en el apartado anterior no será de aplicación a los procesos penales.</p>"
    },
    {
        "id": "question-title-540614",
        "pregunta": "¿Constituirá discriminación en el acceso al empleo una diferencia de trato basada en una característica relacionada con el sexo cuando dicha característica constituya un requisito profesional esencial y determinante?",
        "respuestas": [
            "Sí, salvo que la diferencia de trato sea consentida por el empleado.",
            "Sí, siempre y en todo caso.",
            "No, en ningún supuesto.",
            "No, siempre y cuando el objetivo sea legítimo y el requisito proporcionado."
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 3/2007, de 22 de marzo, para la igualdad efectiva de mujeres y hombres</strong></p>\n\n<p><strong>Artículo 5. Igualdad de trato y de oportunidades en el acceso al empleo, en la formación y en la promoción profesionales, y en las condiciones de trabajo.</strong></p>\n\n<p>El principio de igualdad de trato y de oportunidades entre mujeres y hombres, aplicable en el ámbito del empleo privado y en el del empleo público, se garantizará, en los términos previstos en la normativa aplicable, en el acceso al empleo, incluso al trabajo por cuenta propia, en la formación profesional, en la promoción profesional, en las condiciones de trabajo, incluidas las retributivas y las de despido, y en la afiliación y participación en las organizaciones sindicales y empresariales, o en cualquier organización cuyos miembros ejerzan una profesión concreta, incluidas las prestaciones concedidas por las mismas.</p>\n\n<p>No constituirá discriminación en el acceso al empleo, incluida la formación necesaria, una diferencia de trato basada en una característica relacionada con el sexo cuando, debido a la naturaleza de las actividades profesionales concretas o al contexto en el que se lleven a cabo, dicha característica constituya un requisito profesional esencial y determinante, siempre y cuando el objetivo sea legítimo y el requisito proporcionado.</p>"
    },
    {
        "id": "question-title-542349",
        "pregunta": "¿Cuántos miembros integran el Pleno del Consejo de Personas Mayores del Principado de Asturias según el Decreto por el que se crea y regula el Consejo de Personas Mayores del Principado de Asturias (Decreto 56/2001, de 24 de mayo)?",
        "respuestas": [
            "31",
            "30",
            "25",
            "27"
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>ARTÍCULO 4&nbsp;Decreto por el que se crea y regula el Consejo de&nbsp;Personas Mayores&nbsp;del Principado de Asturias (Decreto 56/2001, de 24 de mayo)</strong></p>\n\n<p>El Pleno.</p>\n\n<ol>\n\t<li value='1\">\n\t<p>El Pleno es el máximo órgano decisor del Consejo y está integrado por:</p>\n\n\t<ol>\n\t\t<li value=\"1\">\n\t\t<p>La Presidencia.</p>\n\t\t</li>\n\t\t<li value=\"2\">\n\t\t<p>Tres Vicepresidencias.</p>\n\t\t</li>\n\t\t<li value=\"3\">\n\t\t<p>Veintisiete Vocales.</p>\n\t\t</li>\n\t</ol>\n\t</li>\n\t<li value=\"2\">\n\t<p>Ostentará la Presidencia del Consejo el Consejero competente en materia de bienestar social. En caso de vacante, ausencia, enfermedad, u otra causa legal, el Presidente será sustituido por el Vicepresidente segundo.</p>\n\t</li>\n\t<li value=\"3\">\n\t<p>La persona titular de la Vicepresidencia Primera será elegida por y entre los Vocales representantes de las&nbsp;personas mayores&nbsp;del Consejo.</p>\n\t</li>\n\t<li value=\"4\">\n\t<p>La Vicepresidencia segunda será ejercida por el Director General de Políticas Sociales.</p>\n\t</li>\n\t<li value=\"5\">\n\t<p>La Vicepresidencia tercera será ejercida por el Director General de Atención a la Dependencia.</p>\n\t</li>\n\t<li value=\"6\">\n\t<p>Serán Vocales del Consejo:</p>\n\n\t<ol>\n\t\t<li value=\"1\">\n\t\t<p>Cuatro representantes de las Federaciones de&nbsp;Mayores&nbsp;de ámbito regional.</p>\n\t\t</li>\n\t\t<li value=\"2\">\n\t\t<p>Cuatro representantes de las dos organizaciones sindicales mayoritarias que cuenten con estructura específica para pensionistas y&nbsp;personas&nbsp;jubiladas.</p>\n\t\t</li>\n\t\t<li value=\"3\">\n\t\t<p>Cuatro representantes de las&nbsp;personas&nbsp;usuarias de Centros Sociales y Residencias de&nbsp;Personas Mayores&nbsp;de titularidad pública regional, a propuesta de los presidentes de los respectivos órganos de representación reconocidos en los diferentes tipos de centros.</p>\n\t\t</li>\n\t\t<li value=\"4\">\n\t\t<p>Ocho representantes de las Asociaciones de&nbsp;Mayores&nbsp;más representativas de cada área sociosanitaria, uno por cada una de ellas, designado a propuesta de la asociación de mayor número de socios.</p>\n\t\t</li>\n\t\t<li value=\"5\">\n\t\t<p>Cuatro representantes de la Administración del Principado de Asturias, designados por el Consejo de Gobierno.</p>\n\t\t</li>\n\t\t<li value=\"6\">\n\t\t<p>Tres representantes de la Administración Local, a propuesta de la Federación Asturiana de Concejos.</p>\n\t\t</li>\n\t</ol>\n\t</li>\n\t<li value=\"7\">\n\t<p>Asumirá la Secretaría del Pleno del Consejo un Vocal designado por el Pleno del Consejo entre sus miembros.</p>\n\t</li>\n</ol>"
    },
    {
        "id": "question-title-540615",
        "pregunta": "Señale la respuesta incorrecta en relación con la discriminación directa e indirecta:",
        "respuestas": [
            "Se considera discriminación directa por razón de sexo la situación en que se encuentra una persona que sea tratada, en atención a su sexo, de manera menos favorable que otra en situación comparable.",
            "En cualquier caso, se considera discriminatoria toda orden de discriminar, directa o indirectamente, por razón de sexo.",
            "Se considera discriminación directa por razón de sexo la situación en que se encuentra una persona que haya sido o pudiera ser tratada, en atención a su sexo, de manera menos favorable que otra en situación comparable.",
            "En cualquier caso, se considera discriminación indirecta por razón de sexo la situación en que una disposición, criterio o práctica aparentemente neutros pone a personas de un sexo en desventaja particular con respecto a personas del otro."
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 3/2007, de 22 de marzo, para la igualdad efectiva de mujeres y hombres.</strong></p>\n\n<p><strong>Artículo 6. Discriminación directa e indirecta.</strong></p>\n\n<p>1. Se considera discriminación directa por razón de sexo la situación en que se encuentra una persona que sea, haya sido o pudiera ser tratada, en atención a su sexo, de manera menos favorable que otra en situación comparable.</p>\n\n<p>2. Se considera discriminación indirecta por razón de sexo la situación en que una disposición, criterio o práctica aparentemente neutros pone a personas de un sexo en desventaja particular con respecto a personas del otro, salvo que dicha disposición, criterio o práctica puedan justificarse objetivamente en atención a una finalidad legítima y que los medios para alcanzar dicha finalidad sean necesarios y adecuados.</p>\n\n<p>3. En cualquier caso, se considera discriminatoria toda orden de discriminar, directa o indirectamente, por razón de sexo.</p>"
    },
    {
        "id": "question-title-540592",
        "pregunta": "Incluirán y fomentarán en todos los ámbitos académicos la formación, docencia e investigación en igualdad de género y no discriminación de forma transversal:",
        "respuestas": [
            "Las Universidades",
            "La Educación Primaria",
            "Todas las demás respuestas son correctas",
            "La Educación Secundaria"
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 4.7 Ley Orgánica 1/2004:</strong></p>\n\n<p>Las Universidades incluirán y fomentarán en todos los ámbitos académicos la formación, docencia e investigación en igualdad de género y no discriminación de forma transversal.</p>"
    },
    {
        "id": "question-title-540584",
        "pregunta": "A las trabajadoras por cuenta propia víctimas de violencia de género que cesen en su actividad para hacer efectiva su protección o su derecho a la asistencia social integral:",
        "respuestas": [
            "Se les suspenderá la obligación de cotización durante el tiempo necesario para hacer efectivo su derecho a la protección integral, que les serán considerados como de cotización efectiva a efectos de las prestaciones de Seguridad Social.",
            "Se les suspenderá la obligación de cotización durante un período de doce meses, que les serán considerados como de cotización efectiva a efectos de las prestaciones de Seguridad Social.",
            "Se les suspenderá la obligación de cotización durante un período de seis meses, que les serán considerados como de cotización efectiva a efectos de las prestaciones de Seguridad Social.",
            "Se les suspenderá la obligación de cotización durante un período de tres meses, que les serán considerados como de cotización efectiva a efectos de las prestaciones de Seguridad Social."
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 21.5 LO 1/2004:</strong></p>\n\n<p>5. A las trabajadoras por cuenta propia víctimas de violencia de género que cesen en su actividad para hacer efectiva su protección o su derecho a la asistencia social integral, se les considerará en situación de cese temporal de la actividad en los términos previstos en el texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 8/2015, de 30 de octubre, y se les suspenderá la obligación de cotización durante un período de seis meses, que les serán considerados como de cotización efectiva a efectos de las prestaciones de Seguridad Social. Asimismo, su situación será considerada como asimilada al alta.</p>\n\n<p>A los efectos de lo previsto en el párrafo anterior, se tomará una base de cotización equivalente al promedio de las bases cotizadas durante los seis meses previos a la suspensión de la obligación de cotizar.</p>"
    },
    {
        "id": "question-title-542330",
        "pregunta": "El acuerdo por el que la Administración del Principado de Asturias declare el desamparo de un menor no será notificado según el art. 34 de la Ley 1/1995, de 27 de enero, de protección del menor:",
        "respuestas": [
            "Al Ministerio Fiscal.",
            "A los tutores o guardadores del menor.",
            "Al titular del Juzgado de Primera Instancia del lugar donde el menor tenga su domicilio.",
            "A los padres del menor."
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 34 Ley 1/1995, de 27 de enero, de protección del menor. Notificación.</strong></p>\n\n<p>1. El acuerdo por el que la Administración del Principado de Asturias declare el desamparo de un menor, habrá de ser notificado por escrito a los padres, tutores o guardadores del menor, a quienes se les informará de los medios para ejercitar su oposición al acuerdo adoptado.</p>\n\n<p>Igualmente, se pondrá en conocimiento del Ministerio Fiscal, a los efectos previstos en el artículo 174 del Código Civil.</p>\n\n<p>2. La oposición al acuerdo, manifestada por los padres, tutores o guardadores del menor, y la pretensión de dejarlo sin efecto, se sustanciará ante el órgano judicial que resulte competente.</p>"
    },
    {
        "id": "question-title-540573",
        "pregunta": "Cuando las víctimas de violencia de género careciesen de rentas superiores, en cómputo mensual, al 75 por 100 del salario mínimo interprofesional, excluida la parte proporcional de dos pagas extraordinarias, recibirán una ayuda de pago único, siempre que se presuma que debido a su edad, falta de preparación general o especializada y circunstancias sociales, la víctima tendrá especiales dificultades para obtener un empleo y por dicha circunstancia no participará en los programas de empleo establecidos para su inserción profesional. El importe de esta ayuda será equivalente, con carácter general:",
        "respuestas": [
            "A tres meses de subsidio por desempleo.",
            "A seis meses de subsidio por desempleo.",
            "A nueve meses de subsidio por desempleo.",
            "A doce meses de subsidio por desempleo."
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 1/2004, de 28 de diciembre, de Medidas de Protección Integral contra la Violencia de Género.</strong></p>\n\n<p><strong>Artículo 27. Ayudas sociales.</strong></p>\n\n<p>1. Cuando las víctimas de violencia de género careciesen de rentas superiores, en cómputo mensual, al 75 por 100 del salario mínimo interprofesional, excluida la parte proporcional de dos pagas extraordinarias, recibirán una ayuda de pago único, siempre que se presuma que debido a su edad, falta de preparación general o especializada y circunstancias sociales, la víctima tendrá especiales dificultades para obtener un empleo y por dicha circunstancia no participará en los programas de empleo establecidos para su inserción profesional.</p>\n\n<p>2. El importe de esta ayuda será equivalente al de seis meses de subsidio por desempleo. Cuando la víctima de la violencia ejercida contra la mujer&nbsp;tuviera reconocida oficialmente una discapacidad&nbsp;en grado igual o superior al 33 por 100, el importe será equivalente a doce meses de subsidio por desempleo.</p>"
    },
    {
        "id": "question-title-540586",
        "pregunta": "Las ausencias o faltas de puntualidad al trabajo motivadas por la situación física o psicológica derivada de la violencia de género se considerarán justificadas, cuando así lo determinen los servicios sociales de atención o servicios de salud, según proceda, sin perjuicio de que dichas ausencias sean comunicadas por la trabajadora a la empresa:",
        "respuestas": [
            "En un plazo máximo de 5 días.",
            "A la mayor brevedad posible.",
            "En un plazo máximo de 10 días.",
            "En un plazo máximo de 3 días."
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 21.4 de la Ley Orgánica 1/2004, de 28 de diciembre, de Medidas de Protección Integral contra la Violencia de Género</strong>:</p>\n\n<p>Las ausencias o faltas de puntualidad al trabajo motivadas por la situación física o psicológica derivada de la violencia de género se considerarán justificadas y serán remuneradas, cuando así lo determinen los servicios sociales de atención o servicios de salud, según proceda, sin perjuicio de que dichas ausencias sean comunicadas por la trabajadora a la empresa a la mayor brevedad</p>"
    },
    {
        "id": "question-title-540612",
        "pregunta": "Todo trato desfavorable a las mujeres relacionado con el embarazo o la maternidad constituye:",
        "respuestas": [
            "Acoso sexual",
            "Discriminación indirecta por razón de sexo",
            "Acoso por razón de sexo",
            "Discriminación directa por razón de sexo"
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 8 LO 3/2007:</strong></p>\n\n<p>Constituye discriminación directa por razón de sexo todo trato desfavorable a las mujeres relacionado con el embarazo o la maternidad.</p>"
    },
    {
        "id": "question-title-540580",
        "pregunta": "¿De qué fecha es la Ley Orgánica de Medidas de Protección Integral contra la Violencia de Género?",
        "respuestas": [
            "De 28 de diciembre de 2004.",
            "De 30 de diciembre de 2004.",
            "De 29 enero de 2005.",
            "De 1 de enero de 2005."
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 1/2004, de 28 de diciembre, de Medidas de Protección Integral contra la Violencia de Género.</strong></p>\n\n<p>&nbsp;</p>\n\n<ul>\n\t<li>Rango: Ley Orgánica</li>\n\t<li>Fecha de disposición: 28/12/2004</li>\n\t<li>Fecha de publicación: 29/12/2004</li>\n\t<li>Fecha de entrada en vigor: 28/01/2005</li>\n\t<li>Entrada en vigor, con la salvedad indicada, el 28 de enero de 2005.</li>\n</ul>\n\n<p>&nbsp;</p>\n\n<p>&nbsp;</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-540604",
        "pregunta": "El principio de igualdad de trato entre mujeres y hombres recogido en el artículo 3 de la Ley Orgánica 3/2007 supone:",
        "respuestas": [
            "La ausencia de toda discriminación, directa o indirecta en cualquier ámbito de la vida pública o privada",
            "La ausencia de toda discriminación, directa o indirecta, por razón de raza, sexo, origen, nacionalidad o cualquier otra circunstancia de análoga entidad",
            "La ausencia de toda discriminación, directa o indirecta, por razón de sexo, y, especialmente, las derivadas de la maternidad, la asunción de obligaciones familiares y el estado civil",
            "La ausencia de toda discriminación, directa, por razón de sexo, y, especialmente, las derivadas de la maternidad, el empleo, la asunción de obligaciones familiares y el estado civil"
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 3/2007, de 22 de marzo, para la igualdad efectiva de mujeres y hombres.</strong></p>\n\n<p><strong>Artículo 3. El principio de igualdad de trato entre mujeres y hombres.</strong></p>\n\n<p>El principio de igualdad de trato entre mujeres y hombres supone la ausencia de toda discriminación, directa o indirecta, por razón de sexo, y, especialmente, las derivadas de la maternidad, la asunción de obligaciones familiares y el estado civil.</p>\n\n<p><strong>Artículo 4. Integración del principio de igualdad en la interpretación y aplicación de las normas.</strong></p>\n\n<p>La igualdad de trato y de oportunidades entre mujeres y hombres es un principio informador del ordenamiento jurídico y, como tal, se integrará y observará en la interpretación y aplicación de las normas jurídicas.</p>"
    },
    {
        "id": "question-title-542346",
        "pregunta": "¿Cuál es la finalidad de las Unidades de igualdad entre mujeres y hombres según el art. 47 de la Ley 2/2011, de 11 de marzo, para la igualdad de mujeres y hombres y la erradicación de la violencia de género?",
        "respuestas": [
            "Incorporar la perspectiva de género y el efectivo cumplimiento del principio de igualdad entre mujeres y hombres en la planificación, gestión y evaluación de sus respectivas políticas.",
            "Fomentar la participación de las organizaciones de mujeres en el desarrollo político, social, laboral, económico y cultural de Asturias.",
            "Elaborar normas y planes en materia de igualdad de mujeres y hombres.",
            "Diseñar y coordinar las políticas de igualdad que se desarrollen por la Administración del Principado de Asturias."
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 47 Ley 2/2011, de 11 de marzo, para la igualdad de mujeres y hombres y la erradicación de la violencia de género. Unidades de igualdad entre mujeres y hombres.</strong></p>\n\n<p>1. En todas las Consejerías se encomendará a uno de sus órganos centrales la finalidad de incorporar la perspectiva de género y el efectivo cumplimiento del principio de igualdad entre mujeres y hombres en la planificación, gestión y evaluación de sus respectivas políticas.</p>\n\n<p>2. En todo caso, la Administración del Principado de Asturias garantizará el asesoramiento y la formación de su personal en materia de igualdad entre mujeres y hombres para realizar eficazmente las políticas públicas con esta perspectiva y dotará a las unidades de igualdad del personal técnico y medios necesarios para el desarrollo de sus funciones.</p>"
    },
    {
        "id": "question-title-540719",
        "pregunta": "A efectos de lo dispuesto en el art. 2 de la Ley General de derechos de las personas con discapacidad y de su inclusión social, se entiende por transversalidad de las políticas en materia de discapacidad:",
        "respuestas": [
            "Las modificaciones y adaptaciones necesarias y adecuadas del ambiente físico, social y actitudinal a las necesidades específicas de las personas con discapacidad que no impongan una carga desproporcionada o indebida, cuando se requieran en un caso particular de manera eficaz y práctica, para facilitar la accesibilidad y la participación y para garantizar a las personas con discapacidad el goce o ejercicio, en igualdad de condiciones con las demás, de todos los derechos.",
            "El principio en virtud del cual las actuaciones que desarrollan las Administraciones Públicas comprenden las políticas y líneas de acción de carácter general en cualquiera de los ámbitos de actuación pública, en donde se tendrán en cuenta las necesidades y demandas de las personas con discapacidad.",
            "El principio en virtud del cual las organizaciones representativas de personas con discapacidad y de sus familias participan en la elaboración, ejecución, seguimiento y evaluación de las políticas oficiales que se desarrollan en la esfera de las personas con discapacidad.",
            "La condición que deben cumplir los entornos, procesos, bienes, productos y servicios, así como los objetos, instrumentos, herramientas y dispositivos, para ser comprensibles, utilizables y practicables por todas las personas en condiciones de seguridad y comodidad y de la forma más autónoma y natural posible."
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto Legislativo 1/2013, de 29 de noviembre, por el que se aprueba el Texto Refundido de la Ley General de derechos de las personas con discapacidad y de su inclusión social</strong></p>\n\n<p><strong>Artículo 2. Definiciones.</strong></p>\n\n<p>A efectos de esta ley se entiende por:</p>\n\n<p>o) Transversalidad de las políticas en materia de discapacidad: es el principio en virtud del cual las actuaciones que desarrollan las Administraciones Públicas no se limitan únicamente a planes, programas y acciones específicos, pensados exclusivamente para estas personas, sino que comprenden las políticas y líneas de acción de carácter general en cualquiera de los ámbitos de actuación pública, en donde se tendrán en cuenta las necesidades y demandas de las personas con discapacidad.</p>"
    },
    {
        "id": "question-title-540601",
        "pregunta": "La ley define la discriminación directa por razón de sexo como:",
        "respuestas": [
            "Toda disposición, criterio o práctica aparentemente neutros que puedan poner a personas de un sexo en desventaja particular con respecto a personas de otro sexo",
            "Toda disposición, criterio o práctica aparentemente neutros que puedan poner a la mujer en desventaja particular con respecto al varón",
            "La situación en que se encuentra una mujer que sea, haya sido o pudiera ser tratada, en atención a su sexo, de manera menos favorable que un varón en situación comparable",
            "La situación en que se encuentra una persona que sea, haya sido o pudiera ser tratada, en atención a su sexo, de manera menos favorable que otra en situación comparable"
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 3/2007, de 22 de marzo, para la igualdad efectiva de mujeres y hombres.</strong></p>\n\n<p><strong>Artículo 6. Discriminación directa e indirecta.</strong></p>\n\n<p>1. Se considera discriminación directa por razón de sexo la situación en que se encuentra una persona que sea, haya sido o pudiera ser tratada, en atención a su sexo, de manera menos favorable que otra en situación comparable.</p>"
    },
    {
        "id": "question-title-540569",
        "pregunta": "La atención multidisciplinar a las víctimas de violencia de género implicará especialmente:",
        "respuestas": [
            "Información a las víctimas",
            "Atención psicológica",
            "Todas las demás respuestas son correctas",
            "Apoyo a la formación e inserción laboral"
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 1/2004, de 28 de diciembre, de Medidas de Protección Integral contra la Violencia de Género.</strong></p>\n\n<p><strong>Artículo 19. Derecho a la asistencia social integral.</strong></p>\n\n<p>2. La atención multidisciplinar implicará especialmente:</p>\n\n<p>a) Información a las víctimas.</p>\n\n<p>b) Atención psicológica.</p>\n\n<p>c) Apoyo social.</p>\n\n<p>d) Seguimiento de las reclamaciones de los derechos de la mujer.</p>\n\n<p>e) Apoyo educativo a la unidad familiar.</p>\n\n<p>f) Formación preventiva en los valores de igualdad dirigida a su desarrollo personal y a la adquisición de habilidades en la resolución no violenta de conflictos.</p>\n\n<p>g) Apoyo a la formación e inserción laboral.</p>"
    },
    {
        "id": "question-title-542334",
        "pregunta": "Conforme al art. 22 de la Ley 1/1995, de 27 de enero, de protección del menor, con carácter general, las medidas de protección establecidas en la presente Ley no cesarán por los siguientes motivos:",
        "respuestas": [
            "Mayoría o habilitación de edad",
            "Cumplimiento del plazo de dos años desde la adopción de la medida.",
            "Adopción del menor",
            "Acuerdo de la entidad pública cuando hayan desaparecido las circunstancias que motivaron la adopción de la medida, o el interés del menor así lo aconseje."
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p>Artículo 22 Ley 1/1995, de 27 de enero, de protección del menor. Cesación.</p>\n\n<p>Con carácter general, las medidas de protección establecidas en la presente Ley cesarán por los siguientes motivos:</p>\n\n<p>a) Mayoría o habilitación de edad.</p>\n\n<p>b) Adopción del menor.</p>\n\n<p>c) Resolución judicial firme.</p>\n\n<p>d) Acuerdo de la entidad pública cuando hayan desaparecido las circunstancias que motivaron la adopción de la medida, o el interés del menor así lo aconseje.</p>\n\n<p>e) Cumplimiento del plazo de duración previsto en la resolución de adopción de la medida y, en su caso, de su prórroga.</p>"
    },
    {
        "id": "question-title-540593",
        "pregunta": "De acuerdo con lo dispuesto en la LO 1/2004 de Medidas de Protección Integral contra la Violencia de Género, el sistema educativo español incluirá entre sus fines:",
        "respuestas": [
            "La formación en el respeto de los derechos y libertades fundamentales.",
            "La formación en el respeto de la igualdad entre hombres y mujeres.",
            "La formación en el ejercicio de la tolerancia y de la libertad dentro de los principios democráticos de convivencia.",
            "Todas las respuestas son correctas."
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 4.1 LO 1/2004 de&nbsp;Medidas de Protección Integral contra la Violencia de Género:&nbsp;</strong></p>\n\n<p>1. El sistema educativo español incluirá entre sus fines la formación en el respeto de los derechos y libertades fundamentales y de la igualdad entre hombres y mujeres, así como en el ejercicio de la tolerancia y de la libertad dentro de los principios democráticos de convivencia.</p>\n\n<p>Igualmente, el sistema educativo español incluirá, dentro de sus principios de calidad, la eliminación de los obstáculos que dificultan la plena igualdad entre hombres y mujeres y la formación para la prevención de conflictos y para la resolución pacífica de los mismos.</p>"
    },
    {
        "id": "question-title-540598",
        "pregunta": "Como señala la LO 1/2004, en la difusión de informaciones relativas a la violencia sobre la mujer, los medios de comunicación garantizarán:",
        "respuestas": [
            "La libertad y dignidad de los hijos de las mujeres víctimas de violencia.",
            "La defensa de los derechos humanos.",
            "La libertad y dignidad de las mujeres víctimas de violencia.",
            "Todas las respuestas anteriores son correctas."
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 1/2004, de 28 de diciembre, de Medidas de Protección Integral contra la Violencia de Género.</strong></p>\n\n<p><strong>Artículo 14.</strong></p>\n\n<p>Los medios de comunicación fomentarán la protección y salvaguarda de la igualdad entre hombre y mujer, evitando toda discriminación entre ellos.</p>\n\n<p>La difusión de informaciones relativas a la violencia sobre la mujer garantizará, con la correspondiente objetividad informativa, la defensa de los derechos humanos, la libertad y dignidad de las mujeres víctimas de violencia y de sus hijos. En particular, se tendrá especial cuidado en el tratamiento gráfico de las informaciones.</p>"
    },
    {
        "id": "question-title-540712",
        "pregunta": "El fenómeno consistente en separar física y socialmente a grupos étnicos y raciales, dando lugar a ciudadanos de primera y segunda categoría, se denomina:",
        "respuestas": [
            "Segregación.",
            "Xenofobia.",
            "Genocidio.",
            "Desplazamiento."
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p>El <strong>desplazamiento </strong>consiste en reubicar, desgastar o expulsar a la minoría étnica.</p>\n\n<p>Parecido es la<strong> segregación</strong>, que se basa en separar física y socialmente a los grupos étnicos y raciales. Suele ocurrir por imposición de la mayoría, que no sólo segrega residencialmente, sino que establece ciudadanos de primera y de segunda categoría.</p>\n\n<p><a href='http://www.actiweb.es/polislocales/archivo3.pdf\" target=\"_blank\">http://www.actiweb.es/polislocales/archivo3.pdf</a></p>"
    },
    {
        "id": "question-title-540578",
        "pregunta": "Según el artículo 27 de la LO 1/2004 de Medidas de Protección Integral contra la Violencia de Género, las víctimas de violencia de género recibirán una ayuda de pago único, siempre que se presuma que debido a su edad, falta de preparación general o especializada y circunstancias sociales, tendrán especiales dificultades para obtener un empleo y por dicha circunstancia no participarán en los programas de empleo establecidos para su inserción profesional:",
        "respuestas": [
            "Siempre que careciesen de rentas superiores, en cómputo mensual, al 25 por 100 del salario mínimo interprofesional, excluida la parte proporcional de dos pagas extraordinarias.",
            "Siempre que careciesen de rentas superiores, en cómputo mensual, al 50 por 100 del salario mínimo interprofesional, excluida la parte proporcional de dos pagas extraordinarias.",
            "Siempre que careciesen de rentas superiores, en cómputo mensual, al 75 por 100 del salario mínimo interprofesional, excluida la parte proporcional de dos pagas extraordinarias.",
            "Sin necesidad de acreditar ningún otro requisito."
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 1/2004, de 28 de diciembre, de Medidas de Protección Integral contra la Violencia de Género.</strong></p>\n\n<p><strong>Artículo 27. Ayudas sociales.</strong></p>\n\n<p><strong>&nbsp;</strong>1. Cuando las víctimas de violencia de género careciesen de rentas superiores, en cómputo mensual, al 75 por 100 del salario mínimo interprofesional, excluida la parte proporcional de dos pagas extraordinarias, recibirán una ayuda de pago único, siempre que se presuma que debido a su edad, falta de preparación general o especializada y circunstancias sociales, la víctima tendrá especiales dificultades para obtener un empleo y por dicha circunstancia no participará en los programas de empleo establecidos para su inserción profesional.</p>"
    },
    {
        "id": "question-title-540599",
        "pregunta": "¿En el seno de qué organismo las Administraciones sanitarias promoverán e impulsarán actuaciones de los profesionales sanitarios para la detección precoz de la violencia de género?",
        "respuestas": [
            "Ministerio con competencias en materia de sanidad.",
            "Consejo Interterritorial del Sistema Nacional de Salud.",
            "Comisión Interterritorial del Sistema Nacional de Salud.",
            "Consejo Nacional de Salud Pública."
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 15.1 de la Ley Orgánica 1/2004, de 28 de diciembre, de Medidas de Protección Integral contra la Violencia de Género:</strong></p>\n\n<p>1. Las Administraciones sanitarias, en el seno del Consejo Interterritorial del Sistema Nacional de Salud, promoverán e impulsarán actuaciones de los profesionales sanitarios para la detección precoz de la violencia de género y propondrán las medidas que estimen necesarias a fin de optimizar la contribución del sector sanitario en la lucha contra este tipo de violencia.</p>"
    },
    {
        "id": "question-title-542335",
        "pregunta": "Según el art. 23.2 de la Ley 1/1995, de 27 de enero, de protección del menor, no serán funciones de la Comisión del Menor las siguientes",
        "respuestas": [
            "Elevar propuesta al órgano decisor respecto a la idoneidad de los acogedores o adoptantes que hayan presentado las correspondientes solicitudes en el registro constituido al efecto",
            "Elaborar semestralmente un informe sobre las inspecciones realizadas por la Administración a centros de menores, basándose en los datos suministrados por la propia Administración.",
            "Elevar propuesta de reconocimiento al órgano decisor de las instituciones colaboradoras de integración familiar.",
            "Elevar propuestas al órgano decisor respecto a las medidas de protección que se consideren más idóneas en orden al interés primordial del menor"
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 23 Ley 1/1995, de 27 de enero, de protección del menor. La Comisión del Menor.</strong></p>\n\n<p>1. Se crea la Comisión del Menor como un órgano colegiado integrado por profesionales responsables de las distintas áreas relacionadas con la protección, formación y atención de los menores, cuya composición y funcionamiento deberá ser objeto de desarrollo reglamentario.</p>\n\n<p>2. Serán funciones de la Comisión del Menor las siguientes:</p>\n\n<p>a) Elevar propuestas al órgano decisor respecto a las medidas de protección que se consideren más idóneas en orden al interés primordial del menor.</p>\n\n<p>b) Revisar aquellas medidas de protección adoptadas excepcionalmente en supuestos de urgencia debidamente justificada, proponiendo su confirmación o revocación.</p>\n\n<p>c) Elevar propuesta al órgano decisor respecto a la idoneidad de los acogedores o adoptantes que hayan presentado las correspondientes solicitudes en el registro constituido al efecto.</p>\n\n<p>d) Elevar propuesta de reconocimiento al órgano decisor de las instituciones colaboradoras de integración familiar.</p>\n\n<p>e) Elaborar anualmente un informe sobre las inspecciones realizadas por la Administración a centros de menores, basándose en los datos suministrados por la propia Administración. Dicho informe, con recomendaciones, se elevará al órgano decisor.</p>\n\n<p>f) Promover investigaciones que permitan un mejor conocimiento de la situación y de los problemas de la infancia y la familia.</p>\n\n<p>g) Desarrollar acciones informativas, divulgativas, formativas o de otra índole que, dirigidas al conjunto o sectores concretos de la sociedad, favorezcan una mejor comprensión de los problemas de los menores.</p>\n\n<p>h) Cualesquiera otras que pudieran ser solicitadas por la Administración del Principado de Asturias respecto a las medidas de protección de menores contempladas en la presente Ley.</p>"
    },
    {
        "id": "question-title-542326",
        "pregunta": "¿Cuál es la consecuencia inmediata de la asunción de la tutela de un menor en situación de desamparo por la Entidad Pública?",
        "respuestas": [
            "La privación de la patria potestad.",
            "La remoción de la tutela.",
            "La suspensión de la patria potestad.",
            "La revocación de todos los actos de contenido patrimonial que se realizaran en representación del menor."
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 31 Ley 1/1995, de 27 de enero, de protección del menor. Situación de desamparo.</strong></p>\n\n<p>1. La determinación de la situación de desamparo, a los efectos de la presente Ley, se hará de conformidad con lo establecido en el artículo 172.1 del Código Civil.</p>\n\n<p>2. La Administración del Principado de Asturias, a través del órgano que resulte competente, incoará expediente informativo en orden a la determinación de la posible situación de desamparo en que pueda encontrarse un menor, cuando concurra alguna de las circunstancias siguientes:</p>\n\n<p>a) Abandono voluntario del menor por parte de su familia.</p>\n\n<p>b) Ausencia de escolarización habitual del menor.</p>\n\n<p>c) Malos tratos físicos o psíquicos al menor.</p>\n\n<p>d) Trastorno mental grave de los padres, tutores o guardadores, siempre que impida o limite gravemente el adecuado ejercicio de los deberes que tales instituciones conllevan.</p>\n\n<p>e) Drogadicción habitual en las personas que intengran la unidad familiar y, en especial, de los padres, tutores o guardadores del menor, siempre que incida gravemente en el desarrollo y bienestar del menor.</p>\n\n<p>f) Abusos sexuales por parte de familiares o terceros en la unidad familiar del menor.</p>\n\n<p>g) Inducción al menor a la mendicidad, la delincuencia, la prostitución o cualquier otra explotación económica del menor de análoga naturaleza.</p>\n\n<p>h) Cualesquiera otra situación que traiga causa del incumplimiento o del inadecuado ejercicio de la patria potestad, la tutela o la guarda sobre el menor.</p>\n\n<p><strong>Artículo 172. Real Decreto de 24 de julio de 1889 por el que se publica el Código Civil.</strong></p>\n\n<p>1. Cuando la Entidad Pública a la que, en el respectivo territorio, esté encomendada la protección de los menores constate que un menor se encuentra en situación de desamparo, tiene por ministerio de la ley la tutela del mismo y deberá adoptar las medidas de protección necesarias para su guarda, poniéndolo en conocimiento del Ministerio Fiscal y, en su caso, del Juez que acordó la tutela ordinaria. La resolución administrativa que declare la situación de desamparo y las medidas adoptadas se notificará en legal forma a los progenitores, tutores o guardadores y al menor afectado si tuviere suficiente madurez y, en todo caso, si fuere mayor de doce años, de forma inmediata sin que sobrepase el plazo máximo de cuarenta y ocho horas. La información será clara, comprensible y en formato accesible, incluyendo las causas que dieron lugar a la intervención de la Administración y los efectos de la decisión adoptada, y en el caso del menor, adaptada a su grado de madurez. Siempre que sea posible, y especialmente en el caso del menor, esta información se facilitará de forma presencial.</p>"
    },
    {
        "id": "question-title-540600",
        "pregunta": "La Comisión contra la Violencia de Género del Consejo Interterritorial del Sistema Nacional de Salud estará compuesta por:",
        "respuestas": [
            "Representantes de todas las Comunidades Autónomas con competencia en la materia.",
            "Representantes del Ministerio de Sanidad.",
            "Representantes de las Comunidades Autónomas y de las Corporaciones locales.",
            "Representantes del Ministerio de la Presidencia, Relaciones con las Cortes y Memoria Democrática."
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 1/2004, de 28 de diciembre, de Medidas de Protección Integral contra la Violencia de Género. </strong></p>\n\n<p><strong>Artículo 16. Consejo Interterritorial del Sistema Nacional de Salud.</strong></p>\n\n<p>En el seno del Consejo Interterritorial del Sistema Nacional de Salud se constituirá, en el plazo de un año desde la entrada en vigor de la presente Ley, una Comisión contra la Violencia de&nbsp; Género que apoye técnicamente y oriente la planificación de las medidas sanitarias contempladas en este capítulo, evalúe y proponga las necesarias para la aplicación del protocolo sanitario y cualesquiera otras medidas que se estimen precisas para que el sector sanitario contribuya a la erradicación de esta forma de violencia.</p>\n\n<p>La Comisión contra la Violencia de Género del Consejo Interterritorial del Sistema Nacional de Salud estará compuesta por representantes de todas las Comunidades Autónomas con competencia en la materia.</p>\n\n<p>La Comisión emitirá un informe anual que será remitido al Observatorio Estatal de la Violencia sobre la Mujer y al Pleno del Consejo Interterritorial.</p>"
    },
    {
        "id": "question-title-540566",
        "pregunta": "Las víctimas de violencia de género:",
        "respuestas": [
            "Tienen derecho a la defensa jurídica, gratuita y especializada de forma inmediata, en todo caso.",
            "Tienen derecho a la defensa jurídica, gratuita y especializada de forma inmediata, en caso de acreditar insuficiencia de recursos.",
            "Ninguna respuesta es correcta.",
            "Tienen derecho a la defensa jurídica, gratuita y especializada una vez demostrado que efectivamente son víctimas de violencia de género."
        ],
        "tema": "Tema 10. Colectivos de riesgo o especial vulnerabilidad / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 1/2004, de 28 de diciembre, de Medidas de Protección Integral contra la Violencia de Género.</strong></p>\n\n<p><strong>Artículo 20. Asistencia jurídica</strong>.</p>\n\n<p>1. Las víctimas de violencia de género tienen derecho a recibir asesoramiento jurídico gratuito en el momento inmediatamente previo a la interposición de la denuncia, y a la defensa y representación gratuitas por abogado y procurador en todos los procesos y procedimientos administrativos que tengan causa directa o indirecta en la violencia padecida. En estos supuestos, una misma dirección letrada deberá asumir la defensa de la víctima, siempre que con ello se garantice debidamente su derecho de defensa. Este derecho asistirá también a los causahabientes en caso de fallecimiento de la víctima, siempre que no fueran partícipes en los hechos. En todo caso, se garantizará la defensa jurídica, gratuita y especializada de forma inmediata a todas las víctimas de violencia de género que lo soliciten.</p>"
    }
]