[
    {
        "id": "question-title-540119",
        "pregunta": "Señale cuáles son las categorías de armas según el Reglamento de Armas:",
        "respuestas": [
            "Armas inscritas, reglamentadas y de guerra.",
            "Armas reglamentadas, prohibidas y de guerra.",
            "Armas reglamentarias, prohibidas y explosivos.",
            "Armas reglamentadas y prohibidas."
        ],
        "tema": "Tema 11. El Reglamento de armas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto 137/1993, de 29 de enero, por el que se aprueba el Reglamento de Armas.</strong></p>\n\n<p>Sección 3. Clasificación de las armas reglamentadas</p>\n\n<p>Sección 4. Armas prohibidas</p>\n\n<p>Sección 5. Armas de guerra</p>"
    },
    {
        "id": "question-title-540103",
        "pregunta": "Los sprays de defensa personal:",
        "respuestas": [
            "Están prohibidos salvo para funcionarios habilitados.",
            "Están totalmente prohibidos.",
            "Están permitidos siempre que, en virtud de la correspondiente aprobación del Ministerio de Justicia, se adquieran en armerías y se acredite la mayoría de edad mediante la presentación del DNI, pasaporte, autorización o tarjeta de residencia.",
            "Están permitidos salvo para funcionarios habilitados."
        ],
        "tema": "Tema 11. El Reglamento de armas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 5.1.i) Reglamento de armas:</strong></p>\n\n<p>1. Queda prohibida la publicidad, compraventa, tenencia y uso, salvo por funcionarios especialmente habilitados, y de acuerdo con lo que dispongan las respectivas normas reglamentarias de:</p>\n\n<p>i) Los 'sprays\" de defensa personal y todas aquellas armas que despidan gases o aerosoles, así como cualquier dispositivo que comprenda mecanismos capaces de proyectar sustancias estupefacientes, tóxicas o corrosivas. De lo dispuesto en este apartado se exceptúan los sprays de defensa personal que, en virtud de la correspondiente aprobación del Ministerio de Sanidad, previo informe de la Comisión Interministerial Permanente de Armas y Explosivos, se consideren permitidos, en cuyo caso podrán venderse en las armerías a personas que acrediten su mayoría de edad mediante la presentación del documento nacional de identidad, pasaporte u otros documentos que acrediten su identidad.</p>"
    },
    {
        "id": "question-title-540109",
        "pregunta": "Solamente pueden ser expedidas a los españoles y extranjeros con residencia en España, que sean mayores de edad:",
        "respuestas": [
            "Licencias para armas de todas las categorías.",
            "Licencias para armas de 1ª  categoría.",
            "Licencias para armas de 1ª, 2ª y 3ª categoría.",
            "Licencias para armas de 1ª y 2ª categoría."
        ],
        "tema": "Tema 11. El Reglamento de armas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p>Real Decreto 137/1993, de 29 de enero, por el que se aprueba el Reglamento de Armas.</p>\n\n<p><strong>Art. 102.</strong></p>\n\n<p>1.&nbsp;Las licencias para armas de las categorías 1.ª, 2.ª y 3.ª solamente podrán ser expedidas a los españoles y extranjeros con residencia en España, que sean mayores de edad.</p>"
    },
    {
        "id": "question-title-540143",
        "pregunta": "De acuerdo con el Reglamento de Armas, ¿cuántas categorías existen en la clasificación de armas y armas de fuego teniendo en cuenta sus características, grado de peligrosidad y destino o utilización?",
        "respuestas": [
            "Once.",
            "Nueve.",
            "Diez.",
            "Siete."
        ],
        "tema": "Tema 11. El Reglamento de armas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto 137/1993, de 29 de enero, por el que se aprueba el Reglamento de Armas.</strong></p>\n\n<p><strong>Artículo 3.</strong></p>\n\n<p>Se entenderá por «armas» y «armas de fuego» reglamentadas, cuya adquisición, tenencia y uso pueden ser autorizados o permitidos con arreglo a lo dispuesto en este Reglamento, los objetos que, teniendo en cuenta sus características, grado de peligrosidad y destino o utilización, se enumeran y clasifican en el presente artículo en las siguientes categorías:</p>\n\n<p>1.ª categoría:</p>\n\n<p>Armas de fuego cortas: Comprende las pistolas y revólveres.</p>\n\n<p>2.ª categoría:</p>\n\n<p>1. Armas de fuego largas para vigilancia y guardería: Son las armas largas que reglamentariamente se determinen por Orden del Ministerio del Interior o mediante decisión adoptada a propuesta o de conformidad con el mismo, como específicas para desempeñar funciones de vigilancia y guardería.</p>\n\n<p>2. Armas de fuego largas rayadas: Se comprenden aquellas armas utilizables para caza mayor. También comprende los cañones estriados adaptables a escopetas de caza, con recámara para cartuchos metálicos, siempre que, en ambos supuestos, no estén clasificadas como armas de guerra.</p>\n\n<p>3.ª categoría:</p>\n\n<p>1. Armas de fuego largas rayadas para tipo deportivo, de calibre 5,6 milímetros (.22 americano), de percusión anular, bien sean de un disparo, bien de repetición o semiautomáticas.</p>\n\n<p>2. Escopetas y demás armas de fuego largas de ánima lisa, o que tengan cañón con rayas para facilitar el plomeo, que los bancos de pruebas reconocidos hayan marcado con punzón de escopeta de caza, no incluidas entre las armas de guerra.</p>\n\n<p>3. Armas accionadas por aire u otro gas comprimido, sean lisas o rayadas, siempre que la energía cinética del proyectil en boca exceda de 24,2 julios.</p>\n\n<p>4.ª categoría:</p>\n\n<p>1. Carabinas y pistolas, de tiro semiautomático y de repetición ; y revólveres de doble acción, accionadas por aire u otro gas comprimido no asimiladas a escopetas.</p>\n\n<p>2. Carabinas y pistolas, de ánima lisa o rayada, y de un solo tiro, y revólveres de acción simple, accionadas por aire u otro gas comprimido no asimiladas a escopetas.</p>\n\n<p>5.ª categoría:</p>\n\n<p>1. Las armas blancas y en general las de hoja cortante o punzante no prohibidas.</p>\n\n<p>2. Los cuchillos o machetes usados por unidades militares o que sean imitación de los mismos.</p>\n\n<p>6.ª categoría:</p>\n\n<p>1. Armas de fuego antiguas o históricas, sus reproducciones y asimiladas, conservadas en museos autorizados por el Ministerio de Defensa, si son dependientes de cualquiera de los tres Ejércitos, y por el Ministerio del Interior, en los restantes casos.</p>\n\n<p>2. Las armas de fuego cuyo modelo o cuyo año de fabricación sean anteriores al 1 de enero de 1890, y las reproducciones y réplicas de las mismas, a menos que puedan disparar municiones destinadas a armas de guerra o a armas prohibidas.</p>\n\n<p>La antigüedad será fijada por el Ministerio de Defensa, que aprobará los prototipos o copias de los originales, comunicándolo a la Dirección General de la Policía y de la Guardia Civil, ámbito de la Guardia Civil.</p>\n\n<p>3. Las restantes armas de fuego que se conserven por su carácter histórico o artístico, dando cumplimiento a lo prevenido en los artículos 107 y 108 del presente Reglamento.</p>\n\n<p>4. En general, las armas de avancarga.</p>\n\n<p>7.ª categoría:</p>\n\n<p>1. Armas de inyección anestésica capaces de lanzar proyectiles que faciliten la captura o control de animales, anestesiándolos a distancia durante algún tiempo.</p>\n\n<p>2. Las ballestas.</p>\n\n<p>3. Las armas para lanzar cabos.</p>\n\n<p>4. Las armas de sistema «Flobert».</p>\n\n<p>5. Los arcos, las armas para lanzar líneas de pesca y los fusiles de pesca submarina que sirvan para disparar flechas o arpones, eficaces para la pesca y para otros fines deportivos.</p>\n\n<p>6. Armas de alarma y señales y pistolas lanzabengalas.</p>\n\n<p>8.ª categoría:</p>\n\n<p>Armas acústicas y de salvas.</p>\n\n<p>9.ª categoría:</p>\n\n<p>Armas inutilizadas.</p>"
    },
    {
        "id": "question-title-540114",
        "pregunta": "Para poder llevar y usar las armas de la categoría 4ª fuera del domicilio habrán de estar documentadas singularmente, mediante tarjetas de armas, que las acompañarán en todo caso. Su validez quedará limitada:",
        "respuestas": [
            "A la provincia.",
            "Al municipio.",
            "A la Comunidad Autónoma.",
            "Al territorio nacional."
        ],
        "tema": "Tema 11. El Reglamento de armas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto 137/1993, de 29 de enero, por el que se aprueba el Reglamento de Armas.</strong></p>\n\n<p><strong>Artículo 105.</strong></p>\n\n<p>1. Para poder llevar y usar las armas de la categoría 4.ª fuera del domicilio habrán de estar documentadas singularmente, mediante tarjetas de armas, que las acompañarán en todo caso.</p>\n\n<p>Las tarjetas de armas serán concedidas y retiradas, en su caso, por los Alcaldes de los municipios en que se encuentren avecindados o residiendo los solicitantes, previa consideración de la conducta y antecedentes de los mismos. Su validez quedará limitada a los respectivos términos municipales.</p>"
    },
    {
        "id": "question-title-540098",
        "pregunta": "¿Quién expedirá la Guía de Circulación de armas, cuando sea necesario?",
        "respuestas": [
            "El Servicio de Vigilancia Aduanera.",
            "La Dirección General de la Guardia Civil.",
            "La Intervención de Armas de la Guardia Civil.",
            "La Dirección General de la Policía Nacional."
        ],
        "tema": "Tema 11. El Reglamento de armas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 31.1 del Real Decreto 137/1993, de 29 de enero, por el que se aprueba el Reglamento de Armas:</strong></p>\n\n<p>1. La guía de circulación es el documento que ampara el traslado, sin licencia o autorización de armas o sin guía de pertenencia, entre dos lugares, de armas de las categorías 1.ª, 2.ª, 3.ª, 6.ª y 8.ª, y sus componentes esenciales terminados, y de las armas completas de la categoría 7.ª 1, 2, 3 y 4, aunque vayan despiezadas. Se ajustará a los modelos aprobados por la Dirección General de la Guardia Civil y será expedida por la Intervención de Armas y Explosivos correspondiente, una vez comprobadas las mercancías y medidas de seguridad a que se refiere.</p>"
    },
    {
        "id": "question-title-540108",
        "pregunta": "Los cartuchos con proyectiles de punta hueca:",
        "respuestas": [
            "Están totalmente prohibidos.",
            "Son los reglamentariamente permitidos, salvo para funcionarios habilitados.",
            "Son los reglamentariamente permitidos.",
            "Están prohibidos, salvo para funcionarios habilitados."
        ],
        "tema": "Tema 11. El Reglamento de armas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Art. 5.1 Reglamento armas</strong>: Queda prohibida la publicidad, compraventa, tenencia y uso, salvo por funcionarios especialmente habilitados, y de acuerdo con lo que dispongan las respectivas normas reglamentarias de: a) Las armas semiautomáticas de las categorías 2.ª.2 y 3.ª.2, cuya capacidad de carga sea superior a cinco cartuchos, incluido el alojado en la recámara, o cuya culata sea plegable o eliminable. b) Los «sprays» de defensa personal y todas aquellas armas que despidan gases o aerosoles, así como cualquier dispositivo que comprenda mecanismos capaces de proyectar sustancialmente estupefacientes, tóxicas o corrosivas. De lo dispuesto en el presente apartado se exceptúan los «sprays» de defensa personal que, en virtud de la correspondiente aprobación del Ministerio de Sanidad y Consumo, previo informe de la Comisión Interministerial Permanente de Armas y Explosivos, se consideren permitidos, en cuyo caso podrán venderse en las armerías a personas que acrediten su mayoría de edad mediante la presentación del documento nacional de identidad, pasaporte, autorización o tarjeta de residencia. c) Las defensas eléctricas, de goma, tonfas o similares. d) Los silenciadores aplicables a armas de fuego. e) La cartuchería con balas perforantes, explosivas o incendiarias, así como los proyectiles correspondientes. f) Las municiones para pistolas y revólveres con proyectiles «dum-dum» o de punta hueca, así como los propios proyectiles. g) Las armas de fuego largas de cañones recortados.</p>"
    },
    {
        "id": "question-title-540142",
        "pregunta": "De acuerdo con el Reglamento de Armas, ¿qué tipo de armas se encuadran en la 8ª categoría?",
        "respuestas": [
            "Armas de alarma y señales y pistolas lanzabengalas.",
            "Armas acústicas y de salvas.",
            "Armas inutilizadas.",
            "Armas para lanzar cabos."
        ],
        "tema": "Tema 11. El Reglamento de armas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto 137/1993, de 29 de enero, por el que se aprueba el Reglamento de Armas.</strong></p>\n\n<p><strong>Artículo 3.</strong></p>\n\n<p>Se entenderá por «armas» y «armas de fuego» reglamentadas, cuya adquisición, tenencia y uso pueden ser autorizados o permitidos con arreglo a lo dispuesto en este Reglamento, los objetos que, teniendo en cuenta sus características, grado de peligrosidad y destino o utilización, se enumeran y clasifican en el presente artículo en las siguientes categorías:</p>\n\n<p>8.ª categoría:</p>\n\n<p>Armas acústicas y de salvas.</p>"
    },
    {
        "id": "question-title-540151",
        "pregunta": "Las pistolas y revólveres que lleven adaptado un culatín:",
        "respuestas": [
            "Están permitidas.",
            "Están permitidas con autorización del Ministerio del Interior.",
            "Están prohibidas.",
            "Están prohibidas salvo por funcionarios especialmente habilitados."
        ],
        "tema": "Tema 11. El Reglamento de armas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto 137/1993, de 29 de enero, por el que se aprueba el Reglamento de Armas.</strong></p>\n\n<p><strong>Artículo 4.</strong></p>\n\n<p>1. Se prohíbe la fabricación, importación, circulación, publicidad, compraventa, tenencia y uso de las siguientes armas o de sus imitaciones:</p>\n\n<p>a) Las armas de fuego que sean resultado de una fabricación ilícita o de modificar sustancialmente las características de fabricación u origen de otras armas, sin la reglamentaria autorización</p>\n\n<p>b) Las armas largas que contengan dispositivos especiales, en su culata o mecanismos, para alojar pistolas u otras armas.</p>\n\n<p>c) Las pistolas y revólveres que lleven adaptado un culatín.</p>\n\n<p>d) Las armas de fuego para alojar o alojadas en el interior de bastones u otros objetos.</p>\n\n<p>e) Las armas de fuego simuladas bajo apariencia de cualquier otro objeto.</p>\n\n<p>f) Los bastones-estoque, los puñales de cualquier clase y las navajas llamadas automáticas. Se considerarán puñales a estos efectos las armas blancas de hoja menor de 11 centímetros, de dos filos y puntiaguda.</p>\n\n<p>g) Las armas de fuego, de aire u otro gas comprimido, reales o simuladas, combinadas con armas blancas.</p>\n\n<p>h) Las defensas de alambre o plomo ; los rompecabezas; las llaves de pugilato, con o sin púas; los tiragomas y cerbatanas perfeccionados; los munchacos y xiriquetes, así como cualesquiera otros instrumentos especialmente peligrosos para la integridad física de las personas.</p>"
    },
    {
        "id": "question-title-540125",
        "pregunta": "Según el Reglamento de Armas, ¿qué tipo de licencia es necesaria para poder hacer uso de un arma larga rayada para caza mayor?",
        "respuestas": [
            "Licencia de armas tipo B.",
            "Licencia de armas tipo D.",
            "Licencia de armas tipo F.",
            "Licencia de armas tipo E."
        ],
        "tema": "Tema 11. El Reglamento de armas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto 137/1993, de 29 de enero, por el que se aprueba el Reglamento de Armas.</strong></p>\n\n<p><strong>Artículo 96</strong></p>\n\n<p>4. Las demás licencias para armas de las categorías 1.ª, 2.ª y 3.ª serán:</p>\n\n<p>a) La licencia de armas B para armas de fuego cortas de particulares.</p>\n\n<p>b) La licencia C, para armas de dotación del personal de vigilancia y seguridad no comprendido en el apartado 3.</p>\n\n<p>c) La licencia D de arma larga rayada para caza mayor.</p>\n\n<p>d) Los poseedores de armas de las categorías 3.ª y 7.ª, 2 y 3, precisarán licencia de armas E.</p>"
    },
    {
        "id": "question-title-540105",
        "pregunta": "¿Quién expide la guía de pertenencia de las armas del personal del servicio de vigilancia aduanera?",
        "respuestas": [
            "El Ministro de Interior.",
            "La Dirección General de la Guardia Civil.",
            "La Dirección General de la Policía Nacional.",
            "El Ministro de Defensa."
        ],
        "tema": "Tema 11. El Reglamento de armas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto 137/1993, de 29 de enero, por el que se aprueba el Reglamento de Armas.</strong></p>\n\n<p><strong>Art. 115.</strong></p>\n\n<p>1. El personal relacionado en el artículo anterior deberá estar provisto de una guía de pertenencia para cada arma que posea, expedida por las autoridades que designe el Ministerio de Defensa, para el perteneciente a las Fuerzas Armadas; por la Dirección General de la Policía, para el Cuerpo Nacional de Policía, y por la Dirección General de la Guardia Civil, para el personal del Cuerpo de la Guardia Civil, el del Servicio de Vigilancia Aduanera y el de los Cuerpos de Policía de las Comunidades Autónomas y de las Corporaciones locales.</p>"
    },
    {
        "id": "",
        "pregunta": "La Tarjeta Europea de Armas de Fuego tiene validez:",
        "respuestas": [
            "Por un periodo máximo de 4 años, que no podrá prorrogarse aunque se mantenga la titularidad de las armas que ampare.",
            "Por un periodo máximo de 4 años, que podrá prorrogarse mientras se mantenga la titularidad de las armas que ampare.",
            "No tiene periodo de validez mientras se mantenga la titularidad del arma de fuego",
            "Por un periodo máximo de 5 años, que podrá prorrogarse mientras se mantenga la titularidad de las armas que ampare"
        ],
        "tema": "Tema 11. El Reglamento de armas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>RD 137/1993, de 29 de Enero,&nbsp;por el que se aprueba el Reglamento de Armas.</strong></p>\n\n<p><strong>&nbsp;Artículo 113</strong></p>\n\n<p><strong>&nbsp;</strong>1.&nbsp;La Tarjeta Europea de Armas de Fuego será expedida, previa solicitud, por la Dirección General de la Guardia Civil, a los residentes en España que estén debidamente documentados para la tenencia y uso en territorio español de las armas de que se trate. Será válida por un período máximo de cinco años, que podrá prorrogarse mientras se mantenga la titularidad de las armas que ampare. La Tarjeta Europea de Armas de Fuego será intransferible y se harán constar en ella el arma o las armas de fuego que posea y utilice el titular de la Tarjeta, incluyendo la categoría. El usuario del arma de fuego deberá llevar siempre consigo la Tarjeta. Se mencionarán en la Tarjeta los cambios en la tenencia o en las características de las armas, así como la pérdida o robo de las mismas.</p>\n\n<p>2. Al expedir la Tarjeta Europea de Armas de Fuego se informará por escrito al titular sobre los Estados miembros de Unión Europea que tengan prohibidas o sometidas a autorización la adquisición y tenencia de las armas de fuego a que se refiera la tarjeta.</p>\n\n<p>3. La Tarjeta Europea de Armas de Fuego se ajustará al modelo, contenido y formato previsto en la ITC 5</p>"
    },
    {
        "id": "question-title-540152",
        "pregunta": "La licencia de armas B autoriza para la tenencia de:",
        "respuestas": [
            "Armas largas.",
            "Armas de concurso de tiro deportivo",
            "Armas cortas.",
            "Armas de caza mayor."
        ],
        "tema": "Tema 11. El Reglamento de armas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto 137/1993, de 29 de enero, por el que se aprueba el Reglamento de Armas.</strong></p>\n\n<p><strong>Artículo 96.</strong></p>\n\n<p>4. Las demás licencias para armas de las categorías 1.ª, 2.ª y 3.ª serán:</p>\n\n<p>a) La licencia de armas B para armas de fuego cortas de particulares.</p>\n\n<p>b) La licencia C, para armas de dotación del personal de vigilancia y seguridad no comprendido en el apartado 3.</p>\n\n<p>c) La licencia D de arma larga rayada para caza mayor.</p>\n\n<p>d) Los poseedores de armas de las categorías 3.ª y 7.ª, 2 y 3, precisarán licencia de armas E.</p>"
    },
    {
        "id": "question-title-540106",
        "pregunta": "¿Qué validez tiene la licencia de armas tipo E?",
        "respuestas": [
            "5 años.",
            "3 años.",
            "4 años.",
            "2 años."
        ],
        "tema": "Tema 11. El Reglamento de armas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Art. 101.2&nbsp;Reglamento armas:&nbsp;</strong>Nadie podrá poseer más de una licencia E, que tendrá cinco años de validez.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-540118",
        "pregunta": "Se entenderá por arma antigua:",
        "respuestas": [
            "Arma de fuego cuyo modelo o cuyo año de fabricación es anterior al 1 de enero de 1890.",
            "Arma de fuego cuyo modelo o cuyo año de fabricación es anterior al 1 de enero de 1980.",
            "Arma de fuego cuyo modelo o cuyo año de fabricación es anterior al 1 de enero de 1900.",
            "Arma de fuego cuyo modelo o cuyo año de fabricación es anterior al 1 de enero de 1950."
        ],
        "tema": "Tema 11. El Reglamento de armas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto 137/1993, de 29 de enero, por el que se aprueba el Reglamento de Armas:</strong></p>\n\n<p><strong>Artículo 2. </strong>A los efectos de este Reglamento, en relación con las armas y su munición, se entenderá por:</p>\n\n<p>2. Arma antigua: Arma de fuego cuyo modelo o cuyo año de fabricación es anterior al 1 de enero de 1890</p>"
    },
    {
        "id": "question-title-540120",
        "pregunta": "Señale qué armas corresponden a la primera categoría de armas reglamentadas:",
        "respuestas": [
            "Armas cortas y armas largas.",
            "Pistolas y revólveres.",
            "Pistolas, revólveres y armas utilizadas para caza mayor.",
            "Ninguna respuesta es correcta."
        ],
        "tema": "Tema 11. El Reglamento de armas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto 137/1993, de 29 de enero, por el que se aprueba el Reglamento de Armas.</strong></p>\n\n<p><strong>Artículo 3:</strong>&nbsp;Se entenderá por «armas» y «armas de fuego» reglamentadas, cuya adquisición, tenencia y uso pueden ser autorizados o permitidos con arreglo a lo dispuesto en este Reglamento, los objetos que, teniendo en cuenta sus características, grado de peligrosidad y destino o utilización, se enumeran y clasifican en el presente artículo en las siguientes categorías:</p>\n\n<p>1.ª categoría.</p>\n\n<p>Armas de fuego cortas: Comprende las pistolas y revólveres.</p>\n\n<p>(...)</p>"
    },
    {
        "id": "question-title-540095",
        "pregunta": "Las armas blancas y en general las de hoja cortante o punzante no prohibidas, según el Reglamento de Armas, se clasifican en la:",
        "respuestas": [
            "6ª categoría.",
            "7º categoría.",
            "5ª categoría.",
            "2ª categoría."
        ],
        "tema": "Tema 11. El Reglamento de armas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto 137/1993, de 29 de enero, por el que se aprueba el Reglamento de Armas:</strong></p>\n\n<p><strong>Artículo 3</strong></p>\n\n<p>Se entenderá por «armas» y «armas de fuego» reglamentadas, cuya adquisición, tenencia y uso pueden ser autorizados o permitidos con arreglo a lo dispuesto en este Reglamento, los objetos que, teniendo en cuenta sus características, grado de peligrosidad y destino o utilización, se enumeran y clasifican en el presente artículo en las siguientes categorías:</p>\n\n<p><u>5.ª categoría:</u></p>\n\n<p>1. Las armas blancas y en general las de hoja cortante o punzante no prohibidas.</p>\n\n<p>2. Los cuchillos o machetes usados por unidades militares o que sean imitación de los mismos.</p>"
    },
    {
        "id": "question-title-540145",
        "pregunta": "¿Cuál de los siguientes tipos de licencias de armas documentará las armas de concurso de tiro deportivo de afiliados de federaciones deportivas que utilicen armas de fuego para la práctica de la correspondiente actividad deportiva?",
        "respuestas": [
            "La licencia de armas C",
            "La licencia de armas B",
            "La licencia de armas D",
            "La licencia de armas F"
        ],
        "tema": "Tema 11. El Reglamento de armas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto 137/1993, de 29 de enero, por el que se aprueba el Reglamento de Armas.</strong></p>\n\n<p><strong>Artículo 96.</strong></p>\n\n<p>5. La licencia de armas F documentará las armas de concurso de tiro deportivo de afiliados de federaciones deportivas que utilicen armas de fuego para la práctica de la correspondiente actividad deportiva.</p>"
    },
    {
        "id": "question-title-540126",
        "pregunta": "Según el Reglamento de Armas, un arma reglamentada de sistema “Flobert” está clasificada en la:",
        "respuestas": [
            "6º categoría.",
            "5ª categoría.",
            "7ª categoría.",
            "3ª categoría."
        ],
        "tema": "Tema 11. El Reglamento de armas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 3 del Real Decreto 137/1993, de 29 de enero, por el que se aprueba el Reglamento de Armas:</strong></p>\n\n<p>Se entenderá por «armas» y «armas de fuego» reglamentadas, cuya adquisición, tenencia y uso pueden ser autorizados o permitidos con arreglo a lo dispuesto en este Reglamento, los objetos que, teniendo en cuenta sus características, grado de peligrosidad y destino o utilización, se enumeran y clasifican en el presente artículo en las siguientes categorías:</p>\n\n<p>7.ª categoría:</p>\n\n<p>1. Armas de inyección anestésica capaces de lanzar proyectiles que faciliten la captura o control de animales, anestesiándolos a distancia durante algún tiempo.</p>\n\n<p>2. Las ballestas.</p>\n\n<p>3. Las armas para lanzar cabos.</p>\n\n<p>4. Las armas de sistema «Flobert».</p>\n\n<p>5. Los arcos, las armas para lanzar líneas de pesca y los fusiles de pesca submarina que sirvan para disparar flechas o arpones, eficaces para la pesca y para otros fines deportivos.</p>\n\n<p>6. Armas de alarma y señales y pistolas lanzabengalas</p>"
    },
    {
        "id": "question-title-540148",
        "pregunta": "Según el Real Decreto 726/2020 de 4 de agosto, por el que se modifica el Reglamento de Armas, se entiende por “Desmilitarización”:",
        "respuestas": [
            "La actividad ejercida por los armeros en la modificación y manipulación de armas de guerra históricas.",
            "La actividad cuyo objetivo principal es la regularización administrativa de un arma de guerra.",
            "Ninguna de las respuestas es correcta.",
            "La actividad fabril cuyo objetivo es transformar en civil o desbaratar un arma de guerra."
        ],
        "tema": "Tema 11. El Reglamento de armas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 2&nbsp;Real Decreto 726/2020, de 4 de agosto, por el que se modifica el Reglamento de Armas, aprobado por el Real Decreto 137/1993, de 29 de enero.</strong></p>\n\n<p>A los efectos de este Reglamento, en relación con las armas y su munición, se entenderá por:</p>\n\n<p>25. Desmilitarización: Actividad fabril cuyo objetivo es transformar en civil o desbaratar un arma de guerra.</p>"
    },
    {
        "id": "question-title-540144",
        "pregunta": "De acuerdo con lo dispuesto en el Reglamento de Armas, ¿quién expedirá la Tarjeta Europea de Armas de Fuego?",
        "respuestas": [
            "La Dirección de la Policía Nacional.",
            "La Intervención Central de Armas y Explosivos.",
            "La Dirección General de Relaciones Internacionales y Extranjería del Ministerio del Interior.",
            "La Dirección de la Guardia Civil."
        ],
        "tema": "Tema 11. El Reglamento de armas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto 137/1993, de 29 de enero, por el que se aprueba el Reglamento de Armas.</strong></p>\n\n<p><strong>Artículo 113.</strong></p>\n\n<p>1. La Tarjeta Europea de Armas de Fuego será expedida, previa solicitud, por la Dirección General de la Guardia Civil, a los residentes en España que estén debidamente documentados para la tenencia y uso en territorio español de las armas de que se trate. Será válida por un período máximo de cinco años, que podrá prorrogarse mientras se mantenga la titularidad de las armas que ampare. La Tarjeta Europea de Armas de Fuego será intransferible y se harán constar en ella el arma o las armas de fuego que posea y utilice el titular de la Tarjeta, incluyendo la categoría. El usuario del arma de fuego deberá llevar siempre consigo la Tarjeta. Se mencionarán en la Tarjeta los cambios en la tenencia o en las características de las armas, así como la pérdida o robo de las mismas.»</p>"
    },
    {
        "id": "",
        "pregunta": "Los oficiales de la Guardia Civil, pueden poseer:",
        "respuestas": [
            "Sólo el arma reglamentaria.",
            "Dos armas cortas contando la reglamentaria",
            "Tres armas cortas, sin contar la reglamentaria",
            "Cuatro armas cortas, sin contar la reglamentaria"
        ],
        "tema": "Tema 11. El Reglamento de armas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 118.1 del Real Decreto 137/1993, de 29 de enero, por el que se aprueba el Reglamento de Armas:</strong></p>\n\n<p>1. Con la licencia A, los Oficiales y Suboficiales de las Fuerzas Armadas y del Cuerpo de la Guardia Civil, en sus distintas categorías, así como los integrantes de las Escalas Superior, Ejecutiva y de Subinspección del Cuerpo Nacional de Policía equivalentes de los Cuerpos de Policía de las Comunidades Autónomas, podrán poseer tres armas cortas, aparte de las que reciban como dotación reglamentaria para el ejercicio de sus funciones.</p>"
    },
    {
        "id": "question-title-540149",
        "pregunta": "El arma de fuego que se recarga después de cada disparo, mediante un mecanismo accionado por el tirador que introduce en el cañón un cartucho colocado previamente en el depósito de municiones se denomina:",
        "respuestas": [
            "Semiautomática.",
            "Automática.",
            "De repetición.",
            "De avancarga."
        ],
        "tema": "Tema 11. El Reglamento de armas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 2.15&nbsp;Real Decreto 137/1993, de 29 de enero, por el que se aprueba el Reglamento de Armas.</strong></p>\n\n<p>A los efectos de este Reglamento, en relación con las armas y su munición, se entenderá por:</p>\n\n<p>15. Arma de repetición: Arma de fuego que se recarga después de cada disparo, mediante un mecanismo accionado por el tirador que introduce en el cañón un cartucho colocado previamente en el depósito de municiones</p>"
    },
    {
        "id": "question-title-540123",
        "pregunta": "¿Con cuánta asiduidad deberá ser visada la licencia de armas de los mayores de 67 años?",
        "respuestas": [
            "Cada dos años para los mayores de cincuenta años, y cada año a los mayores de setenta años.",
            "Cada dos años desde la fecha de su expedición",
            "Cada  año para los mayores de sesenta años, y cada dos años a los mayores de setenta años.",
            "Cada tres años desde la fecha de su expedición."
        ],
        "tema": "Tema 11. El Reglamento de armas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto 137/1993, de 29 de enero, por el que se aprueba el Reglamento de Armas.</strong></p>\n\n<p><strong>Artículo 104.</strong></p>\n\n<p>1. Para mantener la vigencia de las licencias de armas con la duración determinada en los artículos anteriores, las expedidas a mayores de sesenta y siete años necesitarán ser visadas a los tres años desde la fecha de su expedición por la Intervención de Armas y Explosivos, previa presentación del informe de aptitud psicofísica favorable, expedido por un centro de reconocimiento autorizado o, en su caso, previa superación de las correspondientes pruebas complementarias de aptitud.</p>"
    },
    {
        "id": "question-title-540104",
        "pregunta": "El documento que ampara el traslado de armas, sin licencia ni guía de pertenencia, entre dos lugares se denomina:",
        "respuestas": [
            "Baliza de traslado.",
            "Tarjeta de armas.",
            "Autorización de traslado.",
            "Guía de circulación."
        ],
        "tema": "Tema 11. El Reglamento de armas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Art. 31 Reglamento de armas:</strong></p>\n\n<p>1. La guía de circulación es el documento que ampara el traslado, sin licencia o autorización de armas o sin guía de pertenencia, entre dos lugares, de armas de las categorías 1.ª, 2.ª, 3.ª, 6.ª y 8.ª, y sus componentes esenciales terminados, y de las armas completas de la categoría 7.ª 1, 2, 3 y 4, aunque vayan despiezadas. Se ajustará a los modelos aprobados por la Dirección General de la Guardia Civil y será expedida por la Intervención de Armas y Explosivos correspondiente, una vez comprobadas las mercancías y medidas de seguridad a que se refiere.</p>\n\n<p>2. Si durante el trayecto se extraviase alguna guía, se extenderá un nuevo ejemplar que anulará el extraviado, quedando entre tanto la expedición detenida con las medidas de seguridad que determine la Intervención de Armas y Explosivos.</p>"
    },
    {
        "id": "question-title-540107",
        "pregunta": "El arma  diseñada para disparar únicamente cartuchos de fogueo, productos irritantes u otras sustancias activas o cartuchos pirotécnicos de señalización se denomina:",
        "respuestas": [
            "Arma de alarma y señales.",
            "Arma Flobert.",
            "Arma mixta.",
            "Arma detonadora."
        ],
        "tema": "Tema 11. El Reglamento de armas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto 137/1993, de 29 de enero, por el que se aprueba el Reglamento de Armas.</strong></p>\n\n<p><strong>Artículo 2</strong>:&nbsp;A los efectos del presente Reglamento, en relación con las armas y su munición, se entenderá por:</p>\n\n<p>10. Arma de alarma y señales: Dispositivo con una recámara diseñada para disparar únicamente cartuchos de fogueo, productos irritantes u otras sustancias activas o cartuchos pirotécnicos de señalización, y que no pueda transformarse para lanzar un perdigón, una bala o un proyectil por la acción de un combustible propulsor.</p>"
    },
    {
        "id": "question-title-540121",
        "pregunta": "El arma utilizada en la actividad \"tiro al plato\" se encuadra, dentro de la clasificación de las armas reglamentadas, en:",
        "respuestas": [
            "Armas de tiro deportivo. 2ª categoría.",
            "Armas de tiro deportivo. 3ª categoría.",
            "Armas de aire comprimido. 4ª categoría.",
            "Otro tipo de armas. 7ª categoría."
        ],
        "tema": "Tema 11. El Reglamento de armas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 3 del Real Decreto 137/1993, de 29 de enero, por el que se aprueba el Reglamento de Armas:</strong></p>\n\n<p>Se entenderá por «armas» y «armas de fuego» reglamentadas, cuya adquisición, tenencia y uso pueden ser autorizados o permitidos con arreglo a lo dispuesto en este Reglamento, los objetos que, teniendo en cuenta sus características, grado de peligrosidad y destino o utilización, se enumeran y clasifican en el presente artículo en las siguientes categorías:</p>\n\n<p>3.ª categoría:</p>\n\n<p>1. Armas de fuego largas rayadas para tipo deportivo, de calibre 5,6 milímetros (.22 americano), de percusión anular, bien sean de un disparo, bien de repetición o semiautomáticas.</p>\n\n<p>2. Escopetas y demás armas de fuego largas de ánima lisa, o que tengan cañón con rayas para facilitar el plomeo, que los bancos de pruebas reconocidos hayan marcado con punzón de escopeta de caza, no incluidas entre las armas de guerra.</p>\n\n<p>3. Armas accionadas por aire u otro gas comprimido, sean lisas o rayadas, siempre que la energía cinética del proyectil en boca exceda de 24,2 julios.</p>"
    },
    {
        "id": "question-title-540150",
        "pregunta": "Las armas para caza mayor, se clasifican en:",
        "respuestas": [
            "Primera categoría.",
            "Séptima categoría-",
            "Segunda categoría.",
            "Tercera categoría."
        ],
        "tema": "Tema 11. El Reglamento de armas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto 137/1993, de 29 de enero, por el que se aprueba el Reglamento de Armas.</strong></p>\n\n<p><strong>Artículo 3.</strong> Se entenderá por «armas» y «armas de fuego» reglamentadas, cuya adquisición, tenencia y uso pueden ser autorizados o permitidos con arreglo a lo dispuesto en este Reglamento, los objetos que, teniendo en cuenta sus características, grado de peligrosidad y destino o utilización, se enumeran y clasifican en el presente artículo en las siguientes categorías: (...)</p>\n\n<p><u>2.ª categoría.</u></p>\n\n<p>1. Armas de fuego largas para vigilancia y guardería: Son las armas largas que reglamentariamente se determinen por Orden del Ministerio del Interior o mediante decisión adoptada a propuesta o de conformidad con el mismo, como específicas para desempeñar funciones de vigilancia y guardería.</p>\n\n<p>2. Armas de fuego largas rayadas: se comprenden aquellas armas utilizables para caza mayor. También comprende los cañones estriados adaptables a escopetas de caza, con recámara para cartuchos metálicos, siempre que, en ambos supuestos, no estén clasificadas como armas de guerra</p>"
    },
    {
        "id": "question-title-611454",
        "pregunta": "El artículo 105.2 del Reglamento de Armas, aprobado por Real Decreto 137 /1993, de 29 de  enero, establece para las armas incluidas en la categoría 4.ª, 1, que solamente se podrán documentar  seis armas con tarjetas A, cuya validez será:",
        "respuestas": [
            "Permanente.",
            "De 1 año.",
            "De 5 años.",
            "De 3 años."
        ],
        "tema": "Tema 11. El Reglamento de armas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto 137/1993, de 29 de enero, por el que se aprueba el Reglamento de Armas.</strong></p>\n\n<p><strong>Artículo 105.</strong></p>\n\n<p>2. Las armas incluidas en la categoría 4.ª, 2, se pueden documentar en número ilimitado con tarjeta B, cuya validez será permanente. De las comprendidas en la categoría 4.ª, 1, solamente se podrán documentar seis armas con tarjetas A cuya validez será de cinco años</p>"
    },
    {
        "id": "question-title-540102",
        "pregunta": "Las armas de fuego largas para vigilancia se incluyen en la:",
        "respuestas": [
            "4ª categoría",
            "3ª categoría",
            "2ª categoría",
            "1º categoría"
        ],
        "tema": "Tema 11. El Reglamento de armas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto 137/1993, de 29 de enero, por el que se aprueba el Reglamento de Armas.</strong></p>\n\n<p><strong>Artículo 3.</strong> Se entenderá por «armas» y «armas de fuego» reglamentadas, cuya adquisición, tenencia y uso pueden ser autorizados o permitidos con arreglo a lo dispuesto en este Reglamento, los objetos que, teniendo en cuenta sus características, grado de peligrosidad y destino o utilización, se enumeran y clasifican en el presente artículo en las siguientes categorías: (...)</p>\n\n<p><u>2.ª categoría.</u></p>\n\n<p>1. Armas de fuego largas para vigilancia y guardería: Son las armas largas que reglamentariamente se determinen por Orden del Ministerio del Interior o mediante decisión adoptada a propuesta o de conformidad con el mismo, como específicas para desempeñar funciones de vigilancia y guardería.</p>\n\n<p>2. Armas de fuego largas rayadas: se comprenden aquellas armas utilizables para caza mayor. También comprende los cañones estriados adaptables a escopetas de caza, con recámara para cartuchos metálicos, siempre que, en ambos supuestos, no estén clasificadas como armas de guerra</p>"
    },
    {
        "id": "question-title-540116",
        "pregunta": "Señale de qué arma se trata aquella que se recarga después de cada disparo mediante un mecanismo accionado por el tirador que introduce en el cañón un cartucho colocado previamente en el depósito de municiones",
        "respuestas": [
            "Arma de fuego corta.",
            "Arma semiautomática.",
            "Armas de un solo tiro.",
            "Arma de repetición."
        ],
        "tema": "Tema 11. El Reglamento de armas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 2. Real Decreto 137/1993, de 29 de enero, por el que se aprueba el Reglamento de Armas.</strong></p>\n\n<p>A los efectos de este Reglamento, en relación con las armas y su munición, se entenderá por:</p>\n\n<p>15. Arma de repetición: Arma de fuego que se recarga después de cada disparo, mediante un mecanismo accionado por el tirador que introduce en el cañón un cartucho colocado previamente en el depósito de municiones</p>"
    },
    {
        "id": "question-title-540099",
        "pregunta": "Se consideran armas de guerra aquellas armas de fuego cuyo calibre sea igual o superior a:",
        "respuestas": [
            "10 milímetros.",
            "5 milímetros",
            "30 milímetros.",
            "20 milímetros."
        ],
        "tema": "Tema 11. El Reglamento de armas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto 137/1993, de 29 de enero, por el que se aprueba el Reglamento de Armas.</strong></p>\n\n<p><strong>Artículo 6.</strong></p>\n\n<p>1.&nbsp;Se consideran armas de guerra, quedando en consecuencia prohibidos su adquisición, tenencia y uso por particulares:</p>\n\n<p>a) Armas de fuego o sistemas de armas de fuego de calibre igual o superior a 20 milímetros.</p>\n\n<p>b) Armas de fuego o sistemas de armas de fuego de calibre inferior a 20 milímetros, cuyos calibres sean considerados por el Ministerio de Defensa como de guerra.</p>\n\n<p>c) Armas de fuego automáticas.</p>\n\n<p>d) Las municiones para las armas indicadas en los apartados a) y b).</p>\n\n<p>e) Los conjuntos, subconjuntos y piezas fundamentales de las armas y municiones indicadas en los apartados a) a d), así como, en su caso, sus sistemas entrenadores o subcalibres.</p>\n\n<p>f) Bombas de aviación, misiles, cohetes, torpedos, minas, granadas, así como sus subconjuntos y piezas fundamentales.</p>\n\n<p>g) Las no incluidas en los apartados anteriores y que se consideren como de guerra por el Ministerio de Defensa.</p>"
    },
    {
        "id": "question-title-540146",
        "pregunta": "De conformidad con lo dispuesto en el Reglamento de Armas, ¿cuántas armas propias, como máximo, podrán traer consigo los no residentes en España para participar en concursos deportivos de cualquier clase?",
        "respuestas": [
            "Cinco.",
            "Siete.",
            "Seis.",
            "Ocho."
        ],
        "tema": "Tema 11. El Reglamento de armas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto 137/1993, de 29 de enero, por el que se aprueba el Reglamento de Armas.</strong></p>\n\n<p><strong>Artículo 111.</strong></p>\n\n<p>1. A los no residentes en España o en otros países de la Comunidad Económica Europea sean españoles o extranjeros, que traigan consigo armas propias para participar en concursos deportivos de cualquier clase, en el número imprescindible, que no podrá exceder de seis, les podrá ser concedido igualmente una autorización especial, que habilitará para la tenencia de dichas armas y para su uso, pero exclusivamente en los campos, galerías o polígonos de tiro autorizados para entrenamiento o en los designados para la celebración de los concursos.</p>"
    },
    {
        "id": "question-title-540135",
        "pregunta": "De acuerdo con lo establecido en el Reglamento de Armas, ¿qué nombre recibe el arma de fuego transformada de forma específica para su uso exclusivo con cartuchos de fogueo en recreaciones históricas, filmaciones, artes escénicas y espectáculos públicos?",
        "respuestas": [
            "Arma de avancarga.",
            "Arma basculante.",
            "Arma artística.",
            "Arma de salvas."
        ],
        "tema": "Tema 11. El Reglamento de armas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto 137/1993, de 29 de enero, por el que se aprueba el Reglamento de Armas.</strong></p>\n\n<p><strong>Artículo 2.</strong></p>\n\n<p>A los efectos de este Reglamento, en relación con las armas y su munición, se entenderá por:</p>\n\n<p>1. Arma acústica y arma de salvas: Arma de fuego transformada de forma específica para su uso exclusivo con cartuchos de fogueo en recreaciones históricas, filmaciones, artes escénicas y espectáculos públicos.</p>"
    },
    {
        "id": "question-title-540132",
        "pregunta": "El arma de fuego en la que la carga de proyección y el proyectil se introducen por la boca del cañón o, en su caso, por la boca de la recámara del tambor, recibe el nombre de:",
        "respuestas": [
            "Arma detonadora.",
            "Arma de avancarga.",
            "Arma combinada.",
            "Arma basculante."
        ],
        "tema": "Tema 11. El Reglamento de armas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto 137/1993, de 29 de enero, por el que se aprueba el Reglamento de Armas.</strong></p>\n\n<p><strong>Artículo 2.</strong></p>\n\n<p>11. Arma de avancarga: Arma de fuego en la que la carga de proyección y el proyectil se introducen por la boca del cañón o, en su caso, por la boca de la recámara del tambor. La carga de proyección es de pólvora negra o de sustancia explosiva o pirotécnica similar</p>"
    },
    {
        "id": "question-title-540154",
        "pregunta": "Los funcionarios del Cuerpo Nacional de Policía, mientras se encuentren en activo, tienen una licencia de armas de tipo:",
        "respuestas": [
            "A",
            "A y B",
            "C",
            "B"
        ],
        "tema": "Tema 11. El Reglamento de armas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto 137/1993, de 29 de enero, por el que se aprueba el Reglamento de Armas.</strong></p>\n\n<p><strong>Artículo 114.</strong></p>\n\n<p>1. Al personal que a continuación se indica, siempre que se encuentre en servicio activo o disponible, le será considerada como licencia A su tarjeta de identidad militar o carné profesional:</p>\n\n<p>a) Oficiales Generales, Oficiales Superiores, Oficiales, Suboficiales Superiores, Suboficiales y sus asimilados del Ejército de Tierra, de la Armada, del Ejército del Aire y de los Cuerpos Comunes de las Fuerzas Armadas y los Cabos Primeros especialistas veteranos de la Armada.</p>\n\n<p>b) Los miembros del Cuerpo de la Guardia Civil.</p>\n\n<p>c) Los funcionarios del Cuerpo Nacional de Policía.</p>\n\n<p>d) Los miembros de los Cuerpos de Policía de las Comunidades Autónomas y de las Corporaciones locales.</p>\n\n<p>e) Los funcionarios del Servicio de Vigilancia Aduanera.</p>"
    },
    {
        "id": "question-title-540129",
        "pregunta": "Las carabinas y pistolas, de ánima lisa o rayada, y de un solo tiro, y revólveres de acción simple, accionadas por aire u otro gas comprimido no asimiladas a escopetas, según el Reglamento de Armas, se encuadrarían en la categoría:",
        "respuestas": [
            "4ª.2.",
            "3º.1",
            "4ª.1.",
            "5ª.2."
        ],
        "tema": "Tema 11. El Reglamento de armas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 3.4ª del&nbsp;Real Decreto 137/1993, de 29 de enero, por el que se aprueba el Reglamento de Armas:</strong></p>\n\n<p>Se entenderá por «armas» y «armas de fuego» reglamentadas, cuya adquisición, tenencia y uso pueden ser autorizados o permitidos con arreglo a lo dispuesto en este Reglamento, los objetos que, teniendo en cuenta sus características, grado de peligrosidad y destino o utilización, se enumeran y clasifican en el presente artículo en las siguientes categorías:</p>\n\n<p>&nbsp;</p>\n\n<p>4.ª categoría:</p>\n\n<p>1. Carabinas y pistolas, de tiro semiautomático y de repetición ; y revólveres de doble acción, accionadas por aire u otro gas comprimido no asimiladas a escopetas.</p>\n\n<p>2. Carabinas y pistolas, de ánima lisa o rayada, y de un solo tiro, y revólveres de acción simple, accionadas por aire u otro gas comprimido no asimiladas a escopetas.</p>"
    },
    {
        "id": "",
        "pregunta": "Pertenecen a la tercera categoría de la clasificación de armas:",
        "respuestas": [
            "Armas de fuego cortas: comprende las pistolas y revólveres.",
            "Armas accionadas por aire u otro gas comprimido, sean lisas o rayadas, siempre que la energía cinética del proyectil en boca exceda de 24,2 julios.",
            "Las armas blancas y en general las de hoja cortante o punzante no prohibidas",
            "Las armas de avancarga."
        ],
        "tema": "Tema 11. El Reglamento de armas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto 137/1993, de 29 de enero, por el que se aprueba el Reglamento de Armas.</strong></p>\n\n<p><strong>Artículo 3.</strong></p>\n\n<p>Se entenderá por «armas» y «armas de fuego» reglamentadas, cuya adquisición, tenencia y uso pueden ser autorizados o permitidos con arreglo a lo dispuesto en este Reglamento, los objetos que, teniendo en cuenta sus características, grado de peligrosidad y destino o utilización, se enumeran y clasifican en el presente artículo en las siguientes categorías:</p>\n\n<p>3.ª categoría:</p>\n\n<p>1. Armas de fuego largas rayadas para tipo deportivo, de calibre 5,6 milímetros (.22 americano), de percusión anular, bien sean de un disparo, bien de repetición o semiautomáticas.</p>\n\n<p>2. Escopetas y demás armas de fuego largas de ánima lisa, o que tengan cañón con rayas para facilitar el plomeo, que los bancos de pruebas reconocidos hayan marcado con punzón de escopeta de caza, no incluidas entre las armas de guerra.</p>\n\n<p>3. Armas accionadas por aire u otro gas comprimido, sean lisas o rayadas, siempre que la energía cinética del proyectil en boca exceda de 24,2 julios.</p>"
    },
    {
        "id": "question-title-540138",
        "pregunta": "De acuerdo con lo dispuesto en el Reglamento de Armas, el arma formada por la unión de elementos intercambiables o fijos de dos o más armas de distinta categoría, que pueden ser utilizados separada o conjuntamente recibe el nombre de:",
        "respuestas": [
            "Arma combinada.",
            "Arma mixta.",
            "Arma compleja.",
            "Arma basculante."
        ],
        "tema": "Tema 11. El Reglamento de armas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto 137/1993, de 29 de enero, por el que se aprueba el Reglamento de Armas.</strong></p>\n\n<p><strong>Artículo 2.</strong></p>\n\n<p>A los efectos de este Reglamento, en relación con las armas y su munición, se entenderá por:</p>\n\n<p>8. Arma combinada: Arma formada por la unión de elementos intercambiables o fijos de dos o más armas de distinta categoría, que pueden ser utilizados separada o conjuntamente.</p>"
    },
    {
        "id": "question-title-611341",
        "pregunta": "Según el artículo 96 4. c) del Reglamento de Armas, aprobado por Real Decreto 137 /1993, de 29  de enero, la licencia que ampara la tenencia de un arma larga rayada para caza mayor de la categoría  2.ª, es la:",
        "respuestas": [
            "Licencia E.",
            "Licencia C.",
            "Licencia D.",
            "Licencia B."
        ],
        "tema": "Tema 11. El Reglamento de armas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto 137/1993, de 29 de enero, por el que se aprueba el Reglamento de Armas.</strong></p>\n\n<p><strong>Artículo 96</strong></p>\n\n<p>4. Las demás licencias para armas de las categorías 1.ª, 2.ª y 3.ª serán:</p>\n\n<p>a) La licencia de armas B para armas de fuego cortas de particulares.</p>\n\n<p>b) La licencia C, para armas de dotación del personal de vigilancia y seguridad no comprendido en el apartado 3.</p>\n\n<p>c) La licencia D de arma larga rayada para caza mayor.</p>\n\n<p>d) Los poseedores de armas de las categorías 3.ª y 7.ª, 2 y 3, precisarán licencia de armas E.</p>"
    },
    {
        "id": "question-title-540147",
        "pregunta": "¿Con cuántos días de antelación como mínimo deberán las federación españolas solicitar las autorizaciones pertinentes a la Dirección General de la Guardia Civil para que los no residentes en España puedan traer consigo armas propias para participar en concursos deportivos de cualquier clase?",
        "respuestas": [
            "Quince días.",
            "Cinco días.",
            "Díez días.",
            "Veinte días."
        ],
        "tema": "Tema 11. El Reglamento de armas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto 137/1993, de 29 de enero, por el que se aprueba el Reglamento de Armas.</strong></p>\n\n<p><strong>Artículo 111.</strong></p>\n\n<p>1. A los no residentes en España o en otros países de la Comunidad Económica Europea sean españoles o extranjeros, que traigan consigo armas propias para participar en concursos deportivos de cualquier clase, en el número imprescindible, que no podrá exceder de seis, les podrá ser concedido igualmente una autorización especial, que habilitará para la tenencia de dichas armas y para su uso, pero exclusivamente en los campos, galerías o polígonos de tiro autorizados para entrenamiento o en los designados para la celebración de los concursos.</p>\n\n<p>2. Con tal objeto, las federaciones españolas competentes o, en su caso, las sociedades, organismos o particulares organizadores de los concursos, solicitarán dichas autorizaciones especiales de la Dirección General de la Guardia Civil, con quince días de antelación, como mínimo, a la fecha de celebración. Dicha Dirección General facilitará a las federaciones, sociedades u organismos competentes del extranjero un modelo impreso de declaración, que deberá ser cumplimentado por cada interesado en participar en el respectivo concurso deportivo, en el que se hará constar el nombre del concursante, su nacionalidad, concurso en el que va a participar, lugares de entrada y salida de España, número y clase de armas que porta, con expresión de su marca, calibre y número de fabricación. La declaración deberá tener el visto bueno de la federación, sociedad u organismo correspondiente y habrá de ser presentada en la Intervención de Armas correspondiente al lugar de entrada en España. La federación, organismo o particular que realice el concurso correspondiente se responsabilizará de las armas de los concursantes durante su permanencia en los locales o recintos de aquél, donde deberán estar depositadas fuera de las horas de entrenamiento o concurso.</p>"
    },
    {
        "id": "question-title-611340",
        "pregunta": "Según el artículo 3 del Reglamento de Armas, aprobado por Real Decreto 137 /1993, de 29 de  enero, las armas de fuego cuyo modelo o cuyo año de fabricación sean anteriores al 1 de enero de  1890, y las reproducciones y réplicas de las mismas, a menos que puedan disparar municiones  destinadas a armas de guerra o a armas prohibidas, pertenecen a la categoría:",
        "respuestas": [
            "4ª",
            "5ª",
            "6ª",
            "7ª"
        ],
        "tema": "Tema 11. El Reglamento de armas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto 137/1993, de 29 de enero, por el que se aprueba el Reglamento de Armas.</strong></p>\n\n<p><strong>Artículo 3&nbsp;</strong></p>\n\n<p>Se entenderá por «armas» y «armas de fuego» reglamentadas, cuya adquisición, tenencia y uso pueden ser autorizados o permitidos con arreglo a lo dispuesto en este Reglamento, los objetos que, teniendo en cuenta sus características, grado de peligrosidad y destino o utilización, se enumeran y clasifican en el presente artículo en las siguientes categorías:</p>\n\n<p>1.ª categoría:</p>\n\n<p>Armas de fuego cortas: Comprende las pistolas y revólveres.</p>\n\n<p>2.ª categoría:</p>\n\n<p>1. Armas de fuego largas para vigilancia y guardería: Son las armas largas que reglamentariamente se determinen por Orden del Ministerio del Interior o mediante decisión adoptada a propuesta o de conformidad con el mismo, como específicas para desempeñar funciones de vigilancia y guardería.</p>\n\n<p>2. Armas de fuego largas rayadas: Se comprenden aquellas armas utilizables para caza mayor. También comprende los cañones estriados adaptables a escopetas de caza, con recámara para cartuchos metálicos, siempre que, en ambos supuestos, no estén clasificadas como armas de guerra.</p>\n\n<p>3.ª categoría:</p>\n\n<p>1. Armas de fuego largas rayadas para tipo deportivo, de calibre 5,6 milímetros (.22 americano), de percusión anular, bien sean de un disparo, bien de repetición o semiautomáticas.</p>\n\n<p>2. Escopetas y demás armas de fuego largas de ánima lisa, o que tengan cañón con rayas para facilitar el plomeo, que los bancos de pruebas reconocidos hayan marcado con punzón de escopeta de caza, no incluidas entre las armas de guerra.</p>\n\n<p>3. Armas accionadas por aire u otro gas comprimido, sean lisas o rayadas, siempre que la energía cinética del proyectil en boca exceda de 24,2 julios.</p>\n\n<p>4.ª categoría:</p>\n\n<p>1. Carabinas y pistolas, de tiro semiautomático y de repetición ; y revólveres de doble acción, accionadas por aire u otro gas comprimido no asimiladas a escopetas.</p>\n\n<p>2. Carabinas y pistolas, de ánima lisa o rayada, y de un solo tiro, y revólveres de acción simple, accionadas por aire u otro gas comprimido no asimiladas a escopetas.</p>\n\n<p>5.ª categoría:</p>\n\n<p>1. Las armas blancas y en general las de hoja cortante o punzante no prohibidas.</p>\n\n<p>2. Los cuchillos o machetes usados por unidades militares o que sean imitación de los mismos.</p>\n\n<p>6.ª categoría:</p>\n\n<p>1. Armas de fuego antiguas o históricas, sus reproducciones y asimiladas, conservadas en museos autorizados por el Ministerio de Defensa, si son dependientes de cualquiera de los tres Ejércitos, y por el Ministerio del Interior, en los restantes casos.</p>\n\n<p>2. Las armas de fuego cuyo modelo o cuyo año de fabricación sean anteriores al 1 de enero de 1890, y las reproducciones y réplicas de las mismas, a menos que puedan disparar municiones destinadas a armas de guerra o a armas prohibidas.</p>\n\n<p>La antigüedad será fijada por el Ministerio de Defensa, que aprobará los prototipos o copias de los originales, comunicándolo a la Dirección General de la Policía y de la Guardia Civil, ámbito de la Guardia Civil.</p>\n\n<p>3. Las restantes armas de fuego que se conserven por su carácter histórico o artístico, dando cumplimiento a lo prevenido en los artículos 107 y 108 del presente Reglamento.</p>\n\n<p>4. En general, las armas de avancarga.</p>\n\n<p>7.ª categoría:</p>\n\n<p>1. Armas de inyección anestésica capaces de lanzar proyectiles que faciliten la captura o control de animales, anestesiándolos a distancia durante algún tiempo.</p>\n\n<p>2. Las ballestas.</p>\n\n<p>3. Las armas para lanzar cabos.</p>\n\n<p>4. Las armas de sistema «Flobert».</p>\n\n<p>5. Los arcos, las armas para lanzar líneas de pesca y los fusiles de pesca submarina que sirvan para disparar flechas o arpones, eficaces para la pesca y para otros fines deportivos.</p>\n\n<p>6. Armas de alarma y señales y pistolas lanzabengalas.</p>\n\n<p>8.ª categoría:</p>\n\n<p>Armas acústicas y de salvas.</p>\n\n<p>9.ª categoría:</p>\n\n<p>Armas inutilizadas.</p>"
    },
    {
        "id": "question-title-540134",
        "pregunta": "Una licencia de armas tipo E solicitada en la ciudad de Ceuta será concedida por:",
        "respuestas": [
            "El Jefe de la Comandancia de la Guardia Civil de la provincia de residencia del solicitante.",
            "El Delegado del Gobierno.",
            "El Subdelegado del Gobierno.",
            "La Intervención de Armas de la Guardia Civil."
        ],
        "tema": "Tema 11. El Reglamento de armas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 101.1 y 101.3 del Real Decreto 137/1993, de 29 de enero, por el que se aprueba el Reglamento de Armas:</strong></p>\n\n<p>1. Las armas de las categorías 3.ª y 7.ª, 2 y 3, precisarán una licencia E de armas, que autorizará para poseer, llevar y usar las armas de dichas categorías. Su número no excederá de seis escopetas o de seis armas largas rayadas para tiro deportivo, ni de doce armas en total.</p>\n\n<p>3. La competencia para concederla corresponde al Jefe de la Comandancia de la Guardia Civil de la provincia de residencia del solicitante.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-540136",
        "pregunta": "Según lo dispuesto en el Reglamento de Armas, se entiende por arma artística:",
        "respuestas": [
            "Arma, objeto o instrumento que por sus características y peligrosidad tiene el mismo régimen que un arma de fuego.",
            "Arma de fuego transformada de forma específica para su uso exclusivo con cartuchos de fogueo en recreaciones históricas, filmaciones, artes escénicas y espectáculos públicos",
            "Arma de fuego cuyo modelo o cuyo año de fabricación es anterior al 1 de enero de 1890.",
            "Arma de fuego que en su ornamentación presenta una peculiaridad distinta a las demás de su clase, en razón de los materiales nobles empleados o de diseño, que le confiere un especial valor."
        ],
        "tema": "Tema 11. El Reglamento de armas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto 137/1993, de 29 de enero, por el que se aprueba el Reglamento de Armas.</strong></p>\n\n<p><strong>Artículo 2.</strong></p>\n\n<p>A los efectos de este Reglamento, en relación con las armas y su munición, se entenderá por:</p>\n\n<p>4. Arma artística: Arma de fuego que en su ornamentación presenta una peculiaridad distinta a las demás de su clase, en razón de los materiales nobles empleados o de diseño, que le confiere un especial valor.</p>"
    },
    {
        "id": "question-title-540137",
        "pregunta": "De acuerdo con lo dispuesto en el Reglamento de Armas, un arma basculante:",
        "respuestas": [
            "Tiene un depósito de municiones.",
            "Se carga mediante la introducción manual de un cartucho en la recámara.",
            "Solamente tiene un cañón.",
            "Se recarga automáticamente después de cada disparo."
        ],
        "tema": "Tema 11. El Reglamento de armas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto 137/1993, de 29 de enero, por el que se aprueba el Reglamento de Armas.</strong></p>\n\n<p><strong>Artículo 2.</strong></p>\n\n<p>A los efectos de este Reglamento, en relación con las armas y su munición, se entenderá por:</p>\n\n<p>6. Arma basculante: Arma de fuego que, sin depósito de municiones, se carga mediante la introducción manual de un cartucho en la recámara y tiene un sistema de cierre mediante báscula. Puede tener uno o varios cañones.</p>"
    },
    {
        "id": "question-title-540110",
        "pregunta": "Para llevar y usar una pistola de aire comprimido, se requiere:",
        "respuestas": [
            "Licencia C",
            "Licencia B",
            "Tarjeta de armas",
            "Ninguna autorización previa"
        ],
        "tema": "Tema 11. El Reglamento de armas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto 137/1993, de 29 de enero, por el que se aprueba el Reglamento de Armas.</strong></p>\n\n<p><strong>Artículo 96.6</strong>&nbsp;Para llevar y usar armas de la categoría 4.ª (carabinas y pistolas de aire comprimido) se necesita obtener tarjeta de armas.</p>"
    },
    {
        "id": "question-title-540113",
        "pregunta": "Las armas de fuego alojadas en el interior de bastones se encuentran:",
        "respuestas": [
            "Permitidas sólo a las Fuerzas y Cuerpos de Seguridad.",
            "Prohibidas totalmente por el Reglamento de Armas.",
            "Permitidas sólo para operaciones especiales autorizadas por un Juez.",
            "Permitidas siempre que se cuente con licencia."
        ],
        "tema": "Tema 11. El Reglamento de armas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto 137/1993, de 29 de enero, por el que se aprueba el Reglamento de Armas.</strong></p>\n\n<p><strong>Artículo 4.</strong></p>\n\n<p>1. Se prohíbe la fabricación, importación, circulación, publicidad, compraventa, tenencia y uso de las siguientes armas o de sus imitaciones:</p>\n\n<p>a) Las armas de fuego que sean resultado de modificar sustancialmente las características de fabricación u origen de otras armas, sin la reglamentaria autorización de modelo o prototipo.</p>\n\n<p>b) Las armas largas que contengan dispositivos especiales, en su culata o mecanismos, para alojar pistolas u otras armas.</p>\n\n<p>c) Las pistolas y revólveres que lleven adaptado un culatín.</p>\n\n<p>d) Las armas de fuego para alojar o alojadas en el interior de bastones u otros objetos.</p>\n\n<p>e) Las armas de fuego simuladas bajo apariencia de cualquier otro objeto.</p>\n\n<p>f) Los bastones-estoque, los puñales de cualquier clase y las navajas llamadas automáticas. Se considerarán puñales a estos efectos las armas blancas de hoja menor de 11 centímetros, de dos filos y puntiaguda.</p>\n\n<p>g) Las armas de fuego, de aire u otro gas comprimido, reales o simuladas, combinadas con armas blancas.</p>\n\n<p>h) Las defensas de alambre o plomo ; los rompecabezas; las llaves de pugilato, con o sin púas; los tiragomas y cerbatanas perfeccionados; los munchacos y xiriquetes, así como cualesquiera otros instrumentos especialmente peligrosos para la integridad física de las personas.</p>\n\n<p>2. No se considerará prohibida la tenencia de las armas relacionadas en el presente artículo por los museos, coleccionistas u organismos a que se refiere el artículo 107, con los requisitos y condiciones determinados en él.</p>"
    },
    {
        "id": "question-title-540115",
        "pregunta": "Se considera arma de fuego corta según el Reglamento de Armas, a aquella cuyo cañón no exceda de:",
        "respuestas": [
            "35 cm o cuya longitud total no exceda de 60 cm.",
            "30 cm o cuya longitud total no exceda de 50 cm.",
            "35 cm o cuya longitud total no exceda de 65 cm.",
            "30 cm o cuya longitud total no exceda de 60 cm."
        ],
        "tema": "Tema 11. El Reglamento de armas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto 137/1993, de 29 de enero, por el que se aprueba el Reglamento de Armas.</strong></p>\n\n<p><strong>Artículo 2.</strong></p>\n\n<p>A los efectos de este Reglamento, en relación con las armas y su munición, se entenderá por:</p>\n\n<p>13. Arma de fuego corta: Arma de fuego cuyo cañón no exceda de 30 cm o cuya longitud total no exceda de 60 cm</p>"
    },
    {
        "id": "question-title-540097",
        "pregunta": "Indique sobre qué arma existe prohibición de tenencia, salvo que se trate de funcionarios especialmente habilitados:",
        "respuestas": [
            "Todas están prohibidas.",
            "Armas de fuego o sistemas de armas de fuego de calibre igual o superior a 20 mm.",
            "Las armas de fuego largas de cañones recortados.",
            "Las pistolas y revólveres que lleven adaptado un culatín."
        ],
        "tema": "Tema 11. El Reglamento de armas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto 137/1993, de 29 de enero, por el que se aprueba el Reglamento de Armas.</strong></p>\n\n<p><strong>Artículo 5.</strong></p>\n\n<p>1. Queda prohibida la publicidad, compraventa, tenencia y uso, salvo por funcionarios especialmente habilitados, y de acuerdo con lo que dispongan las respectivas normas reglamentarias de:</p>\n\n<p>a) Las armas de fuego cortas semiautomáticas de percusión central cuya capacidad de carga sea superior a veintiún cartuchos, incluido el alojado en la recámara.</p>\n\n<p>b) Las armas de fuego largas semiautomáticas de percusión central cuya capacidad de carga sea superior a once cartuchos, incluido el alojado en la recámara.</p>\n\n<p>c) Las armas de fuego largas de cañones recortados.</p>\n\n<p>d) Las armas de fuego automáticas que hayan sido transformadas en armas de fuego semiautomáticas.</p>\n\n<p>e) Los cargadores aptos para su montaje en armas de fuego de percusión central semiautomáticas o de repetición, que en el caso de armas cortas puedan contener más de 20 cartuchos, o en el de armas largas más de 10 cartuchos, salvo los que se conserven por museos, organismos con finalidad cultural, histórica o artística en materia de armas o coleccionistas, con los requisitos y condiciones determinados en el artículo 107.</p>\n\n<p>f) Las armas de fuego largas que puedan reducirse a una longitud de menos de 60 cm sin perder funcionalidad por medio de una culata plegable, telescópica o eliminable.</p>\n\n<p>g) Las armas de fuego que hayan sido transformadas para disparar cartuchos de fogueo, productos irritantes, otras sustancias activas o cartuchos pirotécnicos, o para disparar salvas o señales acústicas. Se exceptúan aquellas armas autorizadas para su uso en recreaciones históricas, filmaciones, artes escénicas o espectáculos públicos, con los requisitos y condiciones determinados en los artículos 107 bis y 149.3.</p>\n\n<p>h) Las armas de alarma y señales que no vayan a emplearse para actividades deportivas, adiestramiento canino profesional, espectáculos públicos, actividades recreativas, filmaciones cinematográficas y artes escénicas, así como para fines de coleccionismo.</p>\n\n<p>i) Los 'sprays\" de defensa personal y todas aquellas armas que despidan gases o aerosoles, así como cualquier dispositivo que comprenda mecanismos capaces de proyectar sustancias estupefacientes, tóxicas o corrosivas.</p>\n\n<p>De lo dispuesto en este apartado se exceptúan los sprays de defensa personal que, en virtud de la correspondiente aprobación del Ministerio de Sanidad, previo informe de la Comisión Interministerial Permanente de Armas y Explosivos, se consideren permitidos, en cuyo caso podrán venderse en las armerías a personas que acrediten su mayoría de edad mediante la presentación del documento nacional de identidad, pasaporte u otros documentos que acrediten su identidad.</p>\n\n<p>j) Las defensas eléctricas, las defensas de goma o extensibles, y las tonfas o similares.</p>\n\n<p>k) Los silenciadores adaptables a armas de fuego.</p>\n\n<p>l) Las municiones con balas perforantes, explosivas o incendiarias, así como los proyectiles correspondientes.</p>\n\n<p>m) Las municiones para pistolas y revólveres con proyectiles ‘‘dum-dum’’ o de punta hueca, así como los propios proyectiles.</p>\n\n<p>2. Queda prohibida la tenencia, salvo en el propio domicilio como objeto de adorno o de coleccionismo, con arreglo a lo dispuesto en el apartado b) del artículo 107 de este Reglamento, de imitaciones de armas de fuego que por sus características externas puedan inducir a confusión sobre su auténtica naturaleza, aunque no puedan ser transformadas en armas de fuego.</p>\n\n<p>Se exceptúan de la prohibición aquellas cuyos modelos hayan sido aprobados previamente por la Dirección General de la Guardia Civil, con arreglo a la normativa dictada por el Ministerio del Interior.</p>\n\n<p>3. Queda prohibido el uso por particulares de cuchillos, machetes y demás armas blancas que formen parte de armamentos debidamente aprobados por autoridades u organismos competentes. Su venta requerirá la presentación y anotación del documento acreditativo del cargo o condición de las personas con derecho al uso de dichos armamentos.</p>\n\n<p>También se prohíbe la comercialización, publicidad, compraventa, tenencia y uso de las navajas no automáticas cuya hoja exceda de 11 centímetros, medidos desde el reborde o tope del mango hasta el extremo.</p>\n\n<p>No se considerarán comprendidas en las prohibiciones anteriores, la fabricación y comercialización con intervención de la Guardia Civil, en la forma prevenida en los artículos 12.2 y 106 de este Reglamento, la compraventa y la tenencia exclusivamente en el propio domicilio, con fines de ornato y coleccionismo, de las navajas no automáticas cuya hoja exceda de 11 centímetros.</p>\n\n<p>4. Las armas, objetos y dispositivos del apartado 1 solo se podrán comercializar por armeros y corredores autorizados a las entidades u organismos de los que dependan los funcionarios especialmente habilitados, de conformidad con lo establecido en el artículo 48 bis.</p>"
    },
    {
        "id": "question-title-540141",
        "pregunta": "Es un componente esencial de las armas de fuego cortas:",
        "respuestas": [
            "La caja del mecanismo superior.",
            "El cañón.",
            "El cajón del mecanismo inferior.",
            "Todos son componentes esenciales."
        ],
        "tema": "Tema 11. El Reglamento de armas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto 137/1993, de 29 de enero, por el que se aprueba el Reglamento de Armas.</strong></p>\n\n<p><strong>Artículo 1.</strong></p>\n\n<p>2. Se entenderá por pieza todo elemento o elemento de repuesto específicamente concebido para un arma de fuego e indispensable para su funcionamiento y todo dispositivo, concebido o adaptado para disminuir el sonido causado por el disparo de un arma de fuego.</p>\n\n<p>Son componentes esenciales:</p>\n\n<p>a) El armazón, el cañón, el tambor y la corredera o el cerrojo de las armas de fuego cortas.</p>\n\n<p>b) La caja o cajón de los mecanismos, incluidos el superior y el inferior, cuando corresponda, el cañón, el cerrojo o báscula y el cierre o el bloqueo del cierre de las armas de fuego largas.</p>\n\n<p>A los efectos de lo previsto en este Reglamento, los componentes esenciales considerados como objetos separados, tendrán el mismo régimen jurídico que las armas de las que formen parte y quedan incluidos en la categoría en que se haya clasificado el arma en la que se monten o vayan a ser montados.</p>"
    },
    {
        "id": "question-title-540133",
        "pregunta": "Francisco posee una pistola a la que, para mayor comodidad, se le ha adaptado un culatín. Esta pistola se considerará arma:",
        "respuestas": [
            "Combinada.",
            "Perteneciente a la categoría 1ª.",
            "Prohibida.",
            "De guerra."
        ],
        "tema": "Tema 11. El Reglamento de armas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto 137/1993, de 29 de enero, por el que se aprueba el Reglamento de Armas.</strong></p>\n\n<p><strong>Artículo 4.</strong></p>\n\n<p>1. Se prohíbe la fabricación, importación, circulación, publicidad, compraventa, tenencia y uso de las siguientes armas o de sus imitaciones:</p>\n\n<p>a) Las armas de fuego que sean resultado de una fabricación ilícita o de modificar sustancialmente las características de fabricación u origen de otras armas, sin la reglamentaria autorización</p>\n\n<p>b) Las armas largas que contengan dispositivos especiales, en su culata o mecanismos, para alojar pistolas u otras armas.</p>\n\n<p>c) Las pistolas y revólveres que lleven adaptado un culatín.</p>\n\n<p>d) Las armas de fuego para alojar o alojadas en el interior de bastones u otros objetos.</p>\n\n<p>e) Las armas de fuego simuladas bajo apariencia de cualquier otro objeto.</p>\n\n<p>f) Los bastones-estoque, los puñales de cualquier clase y las navajas llamadas automáticas. Se considerarán puñales a estos efectos las armas blancas de hoja menor de 11 centímetros, de dos filos y puntiaguda.</p>\n\n<p>g) Las armas de fuego, de aire u otro gas comprimido, reales o simuladas, combinadas con armas blancas.</p>\n\n<p>h) Las defensas de alambre o plomo ; los rompecabezas; las llaves de pugilato, con o sin púas; los tiragomas y cerbatanas perfeccionados; los munchacos y xiriquetes, así como cualesquiera otros instrumentos especialmente peligrosos para la integridad física de las personas.</p>"
    },
    {
        "id": "question-title-540140",
        "pregunta": "El arma de fuego que estando en proceso de fabricación ya está preparada para efectuar el disparo, aunque para su total terminación falten todavía otras operaciones, recibe el nombre de:",
        "respuestas": [
            "Arma semiautomática.",
            "Arma de un solo tiro.",
            "Arma Flobert.",
            "Arma tomada en diente."
        ],
        "tema": "Tema 11. El Reglamento de armas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto 137/1993, de 29 de enero, por el que se aprueba el Reglamento de Armas.</strong></p>\n\n<p><strong>Artículo 2.</strong></p>\n\n<p>A los efectos de este Reglamento, en relación con las armas y su munición, se entenderá por:</p>\n\n<p>20. Arma puesta a tiro o tomada en diente: Arma de fuego que estando en proceso de fabricación ya está preparada para efectuar el disparo, aunque para su total terminación falten todavía otras operaciones.</p>"
    },
    {
        "id": "question-title-540101",
        "pregunta": "¿Qué vigencia tiene la Tarjeta Europea de Armas de Fuego?",
        "respuestas": [
            "3 años renovables.",
            "5 años renovables.",
            "4 años renovables.",
            "6 años renovables."
        ],
        "tema": "Tema 11. El Reglamento de armas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>RD 137/1993, de 29 de Enero,&nbsp;por el que se aprueba el Reglamento de Armas.</strong></p>\n\n<p><strong>&nbsp;Artículo 113</strong></p>\n\n<p><strong>&nbsp;</strong>1.&nbsp;La Tarjeta Europea de Armas de Fuego será expedida, previa solicitud, por la Dirección General de la Guardia Civil, a los residentes en España que estén debidamente documentados para la tenencia y uso en territorio español de las armas de que se trate. Será válida por un período máximo de cinco años, que podrá prorrogarse mientras se mantenga la titularidad de las armas que ampare. La Tarjeta Europea de Armas de Fuego será intransferible y se harán constar en ella el arma o las armas de fuego que posea y utilice el titular de la Tarjeta, incluyendo la categoría. El usuario del arma de fuego deberá llevar siempre consigo la Tarjeta. Se mencionarán en la Tarjeta los cambios en la tenencia o en las características de las armas, así como la pérdida o robo de las mismas.</p>\n\n<p>2. Al expedir la Tarjeta Europea de Armas de Fuego se informará por escrito al titular sobre los Estados miembros de Unión Europea que tengan prohibidas o sometidas a autorización la adquisición y tenencia de las armas de fuego a que se refiera la tarjeta.</p>\n\n<p>3. La Tarjeta Europea de Armas de Fuego se ajustará al modelo, contenido y formato previsto en la ITC 5</p>"
    },
    {
        "id": "question-title-540131",
        "pregunta": "Según la clasificación de armas reglamentadas, ¿en qué categoría incluiremos las armas de sistema «Flobert»?:",
        "respuestas": [
            "Quinta.",
            "Tercera.",
            "Sexta.",
            "Séptima."
        ],
        "tema": "Tema 11. El Reglamento de armas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 3 del Real Decreto 137/1993, de 29 de enero, por el que se aprueba el Reglamento de Armas:</strong></p>\n\n<p>Se entenderá por «armas» y «armas de fuego» reglamentadas, cuya adquisición, tenencia y uso pueden ser autorizados o permitidos con arreglo a lo dispuesto en este Reglamento, los objetos que, teniendo en cuenta sus características, grado de peligrosidad y destino o utilización, se enumeran y clasifican en el presente artículo en las siguientes categorías:</p>\n\n<p>7.ª categoría:</p>\n\n<p>1. Armas de inyección anestésica capaces de lanzar proyectiles que faciliten la captura o control de animales, anestesiándolos a distancia durante algún tiempo.</p>\n\n<p>2. Las ballestas.</p>\n\n<p>3. Las armas para lanzar cabos.</p>\n\n<p>4. Las armas de sistema «Flobert».</p>\n\n<p>5. Los arcos, las armas para lanzar líneas de pesca y los fusiles de pesca submarina que sirvan para disparar flechas o arpones, eficaces para la pesca y para otros fines deportivos.</p>\n\n<p>6. Armas de alarma y señales y pistolas lanzabengalas</p>"
    },
    {
        "id": "question-title-540122",
        "pregunta": "Señale cuál es el elemento básico y común de todas las armas de fuego:",
        "respuestas": [
            "El casquillo o bala.",
            "El gatillo.",
            "El cañón.",
            "Todos son elementos básicos de las armas."
        ],
        "tema": "Tema 11. El Reglamento de armas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto 137/1993, de 29 de enero, por el que se aprueba el Reglamento de Armas.</strong></p>\n\n<p><strong>Artículo 2.</strong></p>\n\n<p>12. Arma de fuego: Toda arma portátil que tenga cañón y que lance, esté concebida para lanzar o pueda transformarse fácilmente para lanzar un perdigón, una bala o un proyectil por la acción de un combustible propulsor.</p>\n\n<p>A estos efectos, se considerará que un objeto es susceptible de transformarse para lanzar un perdigón, bala o proyectil por la acción de un combustible propulsor cuando tenga la apariencia de un arma de fuego y debido a su construcción o al material con el que está fabricada, pueda transformarse de este modo.</p>"
    },
    {
        "id": "question-title-540155",
        "pregunta": "Armas de fuego antiguas o históricas, sus reproducciones y asimiladas, ¿en qué categoría se incluyen?",
        "respuestas": [
            "5ª categoría.",
            "6ª categoría.",
            "7ª categoría.",
            "3º categoría."
        ],
        "tema": "Tema 11. El Reglamento de armas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto 137/1993, de 29 de enero, por el que se aprueba el Reglamento de Armas.</strong></p>\n\n<p><strong>Artículo 3.</strong></p>\n\n<p>Se entenderá por «armas» y «armas de fuego» reglamentadas, cuya adquisición, tenencia y uso pueden ser autorizados o permitidos con arreglo a lo dispuesto en este Reglamento, los objetos que, teniendo en cuenta sus características, grado de peligrosidad y destino o utilización, se enumeran y clasifican en el presente artículo en las siguientes categorías:</p>\n\n<p>6.ª categoría:</p>\n\n<p>1. Armas de fuego antiguas o históricas, sus reproducciones y asimiladas, conservadas en museos autorizados por el Ministerio de Defensa, si son dependientes de cualquiera de los tres Ejércitos, y por el Ministerio del Interior, en los restantes casos.</p>\n\n<p>2. Las armas de fuego cuyo modelo o cuyo año de fabricación sean anteriores al 1 de enero de 1890, y las reproducciones y réplicas de las mismas, a menos que puedan disparar municiones destinadas a armas de guerra o a armas prohibidas.</p>\n\n<p>La antigüedad será fijada por el Ministerio de Defensa, que aprobará los prototipos o copias de los originales, comunicándolo a la Dirección General de la Policía y de la Guardia Civil, ámbito de la Guardia Civil.</p>\n\n<p>3. Las restantes armas de fuego que se conserven por su carácter histórico o artístico, dando cumplimiento a lo prevenido en los artículos 107 y 108 del presente Reglamento.</p>\n\n<p>4. En general, las armas de avancarga.</p>"
    },
    {
        "id": "question-title-540096",
        "pregunta": "Pertenecen a la 7ª categoría de la clasificación de las armas reglamentadas:",
        "respuestas": [
            "Las armas blancas y en general las de hoja cortante o punzante no prohibidas.",
            "Las armas de sistema <flobert>.",
            "Las carabinas y pistolas, de ánima lisa o rayada, y de un solo tiro, y revólveres de acción simple, accionadas por aire u otro gas comprimido no asimiladas a escopetas.",
            "Las armas de fuego largas rayadas para tipo deportivo, de calibre 5,6 milímetros (.22 americano), de percusión anular, bien sean de un disparo, bien de repetición o semiautomáticas."
        ],
        "tema": "Tema 11. El Reglamento de armas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 3 del Real Decreto 137/1993, de 29 de enero, por el que se aprueba el Reglamento de Armas:</strong></p>\n\n<p>Se entenderá por «armas» y «armas de fuego» reglamentadas, cuya adquisición, tenencia y uso pueden ser autorizados o permitidos con arreglo a lo dispuesto en este Reglamento, los objetos que, teniendo en cuenta sus características, grado de peligrosidad y destino o utilización, se enumeran y clasifican en el presente artículo en las siguientes categorías:</p>\n\n<p>7.ª categoría:</p>\n\n<p>1. Armas de inyección anestésica capaces de lanzar proyectiles que faciliten la captura o control de animales, anestesiándolos a distancia durante algún tiempo.</p>\n\n<p>2. Las ballestas.</p>\n\n<p>3. Las armas para lanzar cabos.</p>\n\n<p>4. Las armas de sistema «Flobert».</p>\n\n<p>5. Los arcos, las armas para lanzar líneas de pesca y los fusiles de pesca submarina que sirvan para disparar flechas o arpones, eficaces para la pesca y para otros fines deportivos.</p>\n\n<p>6. Armas de alarma y señales y pistolas lanzabengalas</p>"
    },
    {
        "id": "",
        "pregunta": "Los españoles y extranjeros, con residencia en España, que sean mayores de dieciséis años y menores de dieciocho, podrán utilizar armas:",
        "respuestas": [
            "Siempre en presencia y con autorización de sus tutores o guardadores.",
            "Exclusivamente para competiciones deportivas en cuyos Reglamentos se halle reconocida la categoría «junior».",
            "Exclusivamente para la caza o para competiciones deportivas en cuyos Reglamentos se halle reconocida la categoría «junior».",
            "Exclusivamente para competiciones deportivas con autorización expresa de sus progenitores."
        ],
        "tema": "Tema 11. El Reglamento de armas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto 137/1993, de 29 de enero, por el que se aprueba el Reglamento de Armas.</strong></p>\n\n<p><strong>Artículo 109.</strong></p>\n\n<p>1. Los españoles y extranjeros, con residencia en España, que sean mayores de dieciséis años y menores de dieciocho, podrán utilizar exclusivamente para la caza o para el tiro deportivo en cuyos Reglamentos se halle reconocida la categoría ‘‘junior’’, pero no poseer ni llevar dentro de las poblaciones, armas largas rayadas para caza mayor o, en su caso, de la categoría 3.ª 1, siempre que se encuentren en posesión legal de una autorización especial de uso de armas para menores y estén sometidos a la supervisión de un adulto titular de licencia de armas D, E o F, que previamente se hayan comprometido a acompañarlos y vigilarlos en cada cacería o acto deportivo, y asuman la responsabilidad de su adecuado almacenamiento de conformidad con los artículos 100.5, 101.5 y 133.2.</p>"
    },
    {
        "id": "question-title-540156",
        "pregunta": "Los machetes que resulten de imitación a aquellos usados por unidades militares, pertenecen a la categoría:",
        "respuestas": [
            "Quinta.",
            "Sexta.",
            "Séptima.",
            "Tercera."
        ],
        "tema": "Tema 11. El Reglamento de armas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto 137/1993, de 29 de enero, por el que se aprueba el Reglamento de Armas:</strong></p>\n\n<p><strong>Artículo 3</strong></p>\n\n<p>Se entenderá por «armas» y «armas de fuego» reglamentadas, cuya adquisición, tenencia y uso pueden ser autorizados o permitidos con arreglo a lo dispuesto en este Reglamento, los objetos que, teniendo en cuenta sus características, grado de peligrosidad y destino o utilización, se enumeran y clasifican en el presente artículo en las siguientes categorías:</p>\n\n<p><u>5.ª categoría:</u></p>\n\n<p>1. Las armas blancas y en general las de hoja cortante o punzante no prohibidas.</p>\n\n<p>2. Los cuchillos o machetes usados por unidades militares o que sean imitación de los mismos.</p>"
    },
    {
        "id": "",
        "pregunta": "Un arma inutilizada es un arma de fuego que ha sido inutilizada permanentemente para su uso, mediante operaciones de inutilización que garantizan que todos los componentes esenciales se hayan vuelto permanentemente inservibles y que no se puedan retirar, sustituir o modificar de cualquier forma que pueda permitir su reactivación, de conformidad con:",
        "respuestas": [
            "La Instrucción técnica complementaria número 5 (ITC 5).",
            "La Instrucción técnica complementaria número 2 (ITC 2).",
            "La Instrucción técnica complementaria número 3 (ITC 3).",
            "La Instrucción técnica complementaria número 4 (ITC 4)."
        ],
        "tema": "Tema 11. El Reglamento de armas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto 137/1993, de 29 de enero, por el que se aprueba el Reglamento de Armas.</strong></p>\n\n<p><strong>Artículo 2.</strong></p>\n\n<p>A los efectos de este Reglamento, en relación con las armas y su munición, se entenderá por:</p>\n\n<p>19. Arma inutilizada: Arma de fuego que haya sido inutilizada permanentemente para su uso, mediante operaciones de inutilización que garanticen que todos los componentes esenciales se hayan vuelto permanentemente inservibles y que no se puedan retirar, sustituir o modificar de cualquier forma que pueda permitir su reactivación, de conformidad con la Instrucción técnica complementaria número 2 (ITC 2).</p>"
    },
    {
        "id": "question-title-540117",
        "pregunta": "¿Qué tipo de arma de fuego es aquella cuyo cañón no excede de 30 cm o cuya longuitud total no excede de 60 cm?",
        "respuestas": [
            "Arma de fuego corta.",
            "Arma de repetición.",
            "Arma Flobert.",
            "Arma de fuego larga."
        ],
        "tema": "Tema 11. El Reglamento de armas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto 137/1993, de 29 de enero, por el que se aprueba el Reglamento de Armas.</strong></p>\n\n<p><strong>Artículo 2.</strong></p>\n\n<p>A los efectos de este Reglamento, en relación con las armas y su munición, se entenderá por:</p>\n\n<p>13. Arma de fuego corta: Arma de fuego cuyo cañón no exceda de 30 cm o cuya longitud total no exceda de 60 cm</p>"
    },
    {
        "id": "",
        "pregunta": "Cuando los titulares de licencias de armas, próximas a caducar, soliciten su nueva concesión, las Intervenciones de Armas de la Guardia Civil podrán expedir a los solicitantes autorizaciones temporales de uso de dichas armas, cuyo plazo de validez será de:",
        "respuestas": [
            "1 mes.",
            "2 meses.",
            "6 meses.",
            "3 meses."
        ],
        "tema": "Tema 11. El Reglamento de armas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto 137/1993, de 29 de enero, por el que se aprueba el Reglamento de Armas.</strong></p>\n\n<p><strong>Artículo 103.</strong></p>\n\n<p>Cuando los titulares de licencias de armas, próximas a caducar, soliciten su nueva concesión, las Intervenciones de Armas de la Guardia Civil que reciban las solicitudes con las correspondientes documentaciones podrán expedir a los solicitantes autorizaciones temporales de uso de dichas armas, cuyo plazo de validez será de tres meses, recogiéndoles al propio tiempo las licencias próximas a caducar.</p>"
    },
    {
        "id": "",
        "pregunta": "Señale cómo se conoce a aquella persona, física o jurídica, distinta del armero, cuya actividad profesional consista en la negociación u organización de transacciones para la compraventa o suministro de armas de fuego, componentes esenciales o municiones:",
        "respuestas": [
            "Armador.",
            "Agente.",
            "Gerente.",
            "Corredor."
        ],
        "tema": "Tema 11. El Reglamento de armas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto 137/1993, de 29 de enero, por el que se aprueba el Reglamento de Armas.</strong></p>\n\n<p><strong>Artículo 2.&nbsp;</strong>A los efectos de este Reglamento, en relación con las armas y su munición, se entenderá por:</p>\n\n<p>24. Corredor: Toda persona física o jurídica, distinta a un armero, cosario, mandatario, viajante o representante, contemplados en este Reglamento, cuya actividad profesional consista, en todo o en parte, en la compra, venta u organización en territorio español de las actividades relacionadas con las armas de fuego o asimiladas, sus piezas fundamentales o municiones, negociando o concertando las citadas transacciones comerciales.</p>"
    },
    {
        "id": "question-title-540130",
        "pregunta": "La licencia de armas Tipo C, es obligatoria para:",
        "respuestas": [
            "Armas de oncurso de tiro de afiliados a federaciones deportivas.",
            "Armas de dotación de personal de vigilancia y seguridad.",
            "Arma larga rayada para caza mayor.",
            "Armas de fuego cortas de particulares."
        ],
        "tema": "Tema 11. El Reglamento de armas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto 137/1993, de 29 de enero, por el que se aprueba el Reglamento de Armas.</strong></p>\n\n<p><strong>Artículo 96.</strong></p>\n\n<p>4. Las demás licencias para armas de las categorías 1.ª, 2.ª y 3.ª serán:</p>\n\n<p>a) La licencia de armas B para armas de fuego cortas de particulares.</p>\n\n<p>b) La licencia C, para armas de dotación del personal de vigilancia y seguridad no comprendido en el apartado 3.</p>\n\n<p>c) La licencia D de arma larga rayada para caza mayor.</p>\n\n<p>d) Los poseedores de armas de las categorías 3.ª y 7.ª, 2 y 3, precisarán licencia de armas E.</p>"
    },
    {
        "id": "question-title-572776",
        "pregunta": "Señale el tipo de licencia de armas que podrán solicitar los vigilantes de seguridad y personal legalmente asimilado:",
        "respuestas": [
            "Tipo B.",
            "Tipo C.",
            "Tipo D.",
            "Tipo A."
        ],
        "tema": "Tema 11. El Reglamento de armas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto 137/1993, de 29 de enero, por el que se aprueba el Reglamento de Armas.</strong></p>\n\n<p><strong>Artículo 121.</strong></p>\n\n<p>El personal de los Cuerpos y Organismos legalmente considerados auxiliares para el mantenimiento de la seguridad pública y persecución de la criminalidad, así como los vigilantes de seguridad y personal legalmente asimilado, podrán solicitar del Jefe de la Comandancia de la Guardia Civil de la provincia de residencia del solicitante, la licencia de armas C, con los requisitos y condiciones que se establecen en los artículos siguientes.</p>"
    },
    {
        "id": "question-title-540100",
        "pregunta": "Se consideran armas prohibidas los puñales de cualquier clase, entendiendo por tales:",
        "respuestas": [
            "Las armas blancas de hoja menor de 11 centímetros, de dos filos y puntiaguda.",
            "Las armas blancas de hoja menor de 12 centímetros, de dos filos y puntiaguda.",
            "Las armas blancas de hoja menor de 12 centímetros, de un solo filo y puntiaguda.",
            "Las armas blancas de hoja mayor de 10 centímetros, de dos filos y puntiaguda."
        ],
        "tema": "Tema 11. El Reglamento de armas / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto 137/1993, de 29 de enero, por el que se aprueba el Reglamento de Armas.</strong></p>\n\n<p><strong>Artículo 4.</strong></p>\n\n<p>1. Se prohíbe la fabricación, importación, circulación, publicidad, compraventa, tenencia y uso de las siguientes armas o de sus imitaciones:</p>\n\n<p>a) Las armas de fuego que sean resultado de una fabricación ilícita o de modificar sustancialmente las características de fabricación u origen de otras armas, sin la reglamentaria autorización</p>\n\n<p>b) Las armas largas que contengan dispositivos especiales, en su culata o mecanismos, para alojar pistolas u otras armas.</p>\n\n<p>c) Las pistolas y revólveres que lleven adaptado un culatín.</p>\n\n<p>d) Las armas de fuego para alojar o alojadas en el interior de bastones u otros objetos.</p>\n\n<p>e) Las armas de fuego simuladas bajo apariencia de cualquier otro objeto.</p>\n\n<p>f) Los bastones-estoque, los puñales de cualquier clase y las navajas llamadas automáticas. Se considerarán puñales a estos efectos las armas blancas de hoja menor de 11 centímetros, de dos filos y puntiaguda.</p>\n\n<p>g) Las armas de fuego, de aire u otro gas comprimido, reales o simuladas, combinadas con armas blancas.</p>\n\n<p>h) Las defensas de alambre o plomo ; los rompecabezas; las llaves de pugilato, con o sin púas; los tiragomas y cerbatanas perfeccionados; los munchacos y xiriquetes, así como cualesquiera otros instrumentos especialmente peligrosos para la integridad física de las personas.</p>"
    }
]