[
    {
        "id": "question-title-539843",
        "pregunta": "En relación con las obligaciones y derechos del titular del Documento Nacional de Identidad, señale la opción INCORRECTA.",
        "respuestas": [
            "El titular no podrá ser privado de dicho documento, ni siquiera temporalmente, sino en los supuestos en que, conforme a lo previsto por la ley, haya de ser sustituido por otro documento.",
            "Todas las personas obligados a obtener el Documento Nacional de Identidad lo están también a exhibirlo, cuando fueran requeridas para ello por la autoridad o sus agentes, para el cumplimiento de los fines previstos en esta Ley Orgánica.",
            "El Documento Nacional de Identidad no es obligatorio hasta los dieciséis años.",
            "De su sustracción o extravío deberá darse cuenta tan pronto como sea posible a la comisaría de Policía o puesto de las Fuerzas y Cuerpos de Seguridad más próximo."
        ],
        "tema": "Tema 5. La protección de la seguridad ciudadana. / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 4/2015, de 30 de marzo, de protección de la seguridad ciudadana.</strong></p>\n\n<p><strong>Artículo 9. Obligaciones y derechos del titular del Documento Nacional de Identidad.</strong></p>\n\n<p>1. El Documento Nacional de Identidad es obligatorio a partir de los catorce años. Dicho documento es personal e intransferible, debiendo su titular mantenerlo en vigor y conservarlo y custodiarlo con la debida diligencia. No podrá ser privado del mismo, ni siquiera temporalmente, sino en los supuestos en que, conforme a lo previsto por la ley, haya de ser sustituido por otro documento.</p>\n\n<p>2. Todas las personas obligadas a obtener el Documento Nacional de Identidad lo están también a exhibirlo y permitir la comprobación de las medidas de seguridad a las que se refiere el apartado 2 del artículo 8 cuando fueren requeridas para ello por la autoridad o sus agentes, para el cumplimiento de los fines previstos en el apartado 1 del artículo 16. De su sustracción o extravío deberá darse cuenta tan pronto como sea posible a la comisaría de Policía o puesto de las Fuerzas y Cuerpos de Seguridad más próximo.</p>"
    },
    {
        "id": "question-title-539824",
        "pregunta": "¿A quién corresponde la preparación, dirección y ejecución de la política en relación con la administración general de la seguridad ciudadana?",
        "respuestas": [
            "Al Ministro de Interior.",
            "A las Fuerzas y Cuerpos de Seguridad.",
            "Al Gobierno, a través del Ministerio del Interior.",
            "Al Secretario de Estado de Seguridad."
        ],
        "tema": "Tema 5. La protección de la seguridad ciudadana. / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 5 de la Ley&nbsp;Orgánica 4/2015, de 30 de marzo, de protección de la seguridad ciudadana:</strong></p>\n\n<p>1. Corresponde al Gobierno, a través del Ministerio del Interior y de los demás órganos y autoridades competentes y de las Fuerzas y Cuerpos de Seguridad a sus órdenes, la preparación, dirección y ejecución de la política en relación con la administración general de la seguridad ciudadana, sin perjuicio de las competencias atribuidas a otras administraciones públicas en dicha materia.</p>"
    },
    {
        "id": "question-title-539842",
        "pregunta": "¿En qué casos o circunstancias esta Ley establece que las Fuerzas y Cuerpos de Seguridad podrán disolver una reunión o manifestación o retirar los vehículos y obstáculos de la vía pública sin necesidad de previo aviso?",
        "respuestas": [
            "Cuando impidieran la circulación por dicha vía.",
            "Cuando dificultaran o pusieran en peligro la circulación por dicha vía.",
            "En caso de que se produzca una alteración de la seguridad ciudadana con armas, artefactos explosivos u objetos contundentes o de cualquier otro modo peligrosos.",
            "En cualquier caso, cuando no esté autorizada la reunión o manifestación."
        ],
        "tema": "Tema 5. La protección de la seguridad ciudadana. / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 4/2015, de 30 de marzo, de protección de la seguridad ciudadana.</strong></p>\n\n<p><strong>Artículo 23. Reuniones y manifestaciones.</strong></p>\n\n<p>3. Antes de adoptar las medidas a las que se refiere el apartado anterior, las unidades actuantes de las Fuerzas y Cuerpos de Seguridad deberán avisar de tales medidas a las personas afectadas, pudiendo hacerlo de manera verbal si la urgencia de la situación lo hiciera imprescindible.</p>\n\n<p>En caso de que se produzca una alteración de la seguridad ciudadana con armas, artefactos explosivos u objetos contundentes o de cualquier otro modo peligrosos, las Fuerzas y Cuerpos de Seguridad podrán disolver la reunión o manifestación o retirar los vehículos y obstáculos sin necesidad de previo aviso.</p>"
    },
    {
        "id": "question-title-539819",
        "pregunta": "Si las conductas sancionadas, según la LO 4/2015,  hubieran ocasionado daños o perjuicios a la administración pública:",
        "respuestas": [
            "Cuando no sea posible la reposición, procederá la indemnización por los daños morales causados, aún sin haberse determinado durante el procedimiento.",
            "La exigencia al infractor de la reposición ,en el estado en que se encuentre, de la situación alterada por la infracción.",
            "La responsabilidad civil derivada de una infracción será siempre mancomunada entre todos los causantes del daño.",
            "La responsabilidad civil derivada de una infracción será siempre solidaria entre todos los causantes del daño."
        ],
        "tema": "Tema 5. La protección de la seguridad ciudadana. / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 42 de la Ley Orgánica de Protección de la Seguridad Ciudadana:&nbsp;</strong></p>\n\n<p><strong>1.&nbsp;</strong>Si las conductas sancionadas hubieran ocasionado daños o perjuicios a la administración pública, la resolución del procedimiento contendrá un pronunciamiento expreso acerca de los siguientes extremos:</p>\n\n<ul>\n\t<li><strong>a)&nbsp;</strong>La exigencia al infractor de la reposición a su estado originario de la situación alterada por la infracción.</li>\n\t<li><strong>b)&nbsp;</strong>Cuando ello no fuera posible, la indemnización por los daños y perjuicios causados, si éstos hubiesen quedado determinados durante el procedimiento. Si el importe de los daños y perjuicios no hubiese quedado establecido, se determinará en un procedimiento complementario, susceptible de terminación convencional, cuya resolución pondrá fin a la vía administrativa.</li>\n</ul>\n\n<p><strong>2.&nbsp;</strong>La responsabilidad civil derivada de una infracción será siempre solidaria entre todos los causantes del daño.</p>\n\n<p><strong>3.&nbsp;</strong>Cuando sea declarado autor de los hechos cometidos un menor de dieciocho años no emancipado o una persona con la capacidad modificada judicialmente, responderán, solidariamente con él, de los daños y perjuicios ocasionados sus padres, tutores, curadores, acogedores o guardadores legales o de hecho, según proceda.</p>"
    },
    {
        "id": "question-title-539787",
        "pregunta": "¿Qué ley tiene por objeto la regulación de un conjunto plural y diversificado de actuaciones de distinta naturaleza orientadas a la tutela de la seguridad ciudadana, mediante la protección de personas y bienes y el mantenimiento de la tranquilidad de los ciudadanos?",
        "respuestas": [
            "Ley Orgánica 1/2014, de 20 de Marzo.",
            "Ley Orgánica 2/1986, de 13 de Marzo.",
            "Ley Orgánica 4/2015, de 30 de Marzo.",
            "Ley 4/2015, de 30 de Marzo."
        ],
        "tema": "Tema 5. La protección de la seguridad ciudadana. / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 4/2015, de 30 de marzo, de protección de la seguridad ciudadana.</strong></p>\n\n<p>[Preámbulo]</p>\n\n<p>CAPÍTULO I. Disposiciones generales</p>\n\n<p>CAPÍTULO II. Documentación e identificación personal</p>\n\n<p>CAPÍTULO III. Actuaciones para el mantenimiento y restablecimiento de la seguridad ciudadana</p>\n\n<p>Sección 1.ª Potestades generales de policía de seguridad</p>\n\n<p>Sección 2.ª Mantenimiento y restablecimiento de la seguridad ciudadana en reuniones y manifestaciones</p>\n\n<p>CAPÍTULO IV. Potestades especiales de policía administrativa de seguridad</p>\n\n<p>CAPÍTULO V. Régimen sancionador</p>\n\n<p>Sección 1.ª Sujetos responsables, órganos competentes y reglas generales sobre las infracciones y la aplicación de las sanciones</p>\n\n<p>Sección 2.ª Infracciones y sanciones</p>\n\n<p>Sección 3.ª Procedimiento sancionador</p>\n\n<p>[Disposiciones adicionales]</p>\n\n<p>[Disposiciones transitorias]</p>\n\n<p>[Disposiciones derogatorias]</p>\n\n<p>[Disposiciones finales]</p>\n\n<p><a href=\"https://boe.es/buscar/act.php?id=BOE-A-2015-3442\" target=\"_blank\">https://boe.es/buscar/act.php?id=BOE-A-2015-3442</a></p>"
    },
    {
        "id": "question-title-573653",
        "pregunta": "Según la Ley Orgánica 4/2015, de 30 de marzo, de protección de la seguridad ciudadana, de las siguientes infracciones NO es leve:",
        "respuestas": [
            "Las reuniones o manifestaciones no comunicadas o prohibidas en infraestructuras o instalaciones en las que se prestan servicios básicos para la comunidad o en sus inmediaciones, así como la intrusión en los recintos de éstas, incluido su sobrevuelo, cuando, en cualquiera de estos supuestos, se haya generado un riesgo para la vida o la integridad física de las personas.",
            "Las faltas de respeto y consideración cuyo destinatario sea un miembro de las Fuerzas y Cuerpos de Seguridad en el ejercicio de sus funciones de protección de la seguridad, cuando estas conductas no sean constitutivas de infracción penal.",
            "El incumplimiento de las restricciones de circulación peatonal o itinerario con ocasión de un acto público, reunión o manifestación, cuando provoquen alteraciones menores en el normal desarrollo de los mismos.",
            "La realización o incitación a la realización de actos que atenten contra la libertad e indemnidad sexual, o ejecutar actos de exhibición obscena, cuando no constituya infracción penal."
        ],
        "tema": "Tema 5. La protección de la seguridad ciudadana. / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 4/2015, de 30 de marzo, de protección de la seguridad ciudadana.</strong></p>\n\n<p><strong>Artículo 35. Infracciones muy graves.</strong></p>\n\n<p>Son infracciones muy graves:</p>\n\n<p>1. Las reuniones o manifestaciones no comunicadas o prohibidas en infraestructuras o instalaciones en las que se prestan servicios básicos para la comunidad o en sus inmediaciones, así como la intrusión en los recintos de éstas, incluido su sobrevuelo, cuando, en cualquiera de estos supuestos, se haya generado un riesgo para la vida o la integridad física de las personas.</p>\n\n<p>En el caso de las reuniones y manifestaciones serán responsables los organizadores o promotores.</p>\n\n<p><strong>Artículo 37. Infracciones leves.</strong></p>\n\n<p>Son infracciones leves:</p>\n\n<p>3. El incumplimiento de las restricciones de circulación peatonal o itinerario con ocasión de un acto público, reunión o manifestación, cuando provoquen alteraciones menores en el normal desarrollo de los mismos.</p>\n\n<p>4. Las faltas de respeto y consideración cuyo destinatario sea un miembro de las Fuerzas y Cuerpos de Seguridad en el ejercicio de sus funciones de protección de la seguridad, cuando estas conductas no sean constitutivas de infracción penal.</p>\n\n<p>5. La realización o incitación a la realización de actos que atenten contra la libertad e indemnidad sexual, o ejecutar actos de exhibición obscena, cuando no constituya infracción penal.</p>"
    },
    {
        "id": "question-title-539836",
        "pregunta": "Según lo dispuesto en la LO 4/2015, una vez vencido el plazo de ingreso de las sanciones pecuniarias, sin que se hubiese satisfecho la sanción, su exacción se llevará a cabo por:",
        "respuestas": [
            "El procedimiento abreviado penal.",
            "El procedimiento contencioso-administrativo.",
            "El procedimiento monitorio.",
            "El procedimiento de apremio."
        ],
        "tema": "Tema 5. La protección de la seguridad ciudadana. / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 53 de la&nbsp;Ley Orgánica 4/2015, de 30 de marzo, de protección de la seguridad ciudadana:</strong></p>\n\n<p>3. Las sanciones pecuniarias que no hayan sido abonadas previamente deberán hacerse efectivas dentro de los quince días siguientes a la fecha de la firmeza de la sanción. Una vez vencido el plazo de ingreso sin que se hubiese satisfecho la sanción, su exacción se llevará a cabo por el procedimiento de apremio. A tal efecto, será título ejecutivo la providencia de apremio notificada al deudor, expedida por el órgano competente de la administración.</p>"
    },
    {
        "id": "question-title-539829",
        "pregunta": "¿A quién le corresponde, según la Ley Orgánica 4/2015,  regular los requisitos y condiciones de almacenamiento y utilización de armas, sus imitaciones, réplicas y piezas fundamentales?",
        "respuestas": [
            "Al Gobierno.",
            "A la Dirección General de la Guardia Civil.",
            "Al Ministerio del Interior.",
            "Al Secretario de Estado de Seguridad."
        ],
        "tema": "Tema 5. La protección de la seguridad ciudadana. / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 28 de la&nbsp;Ley Orgánica 4/2015, de 30 de marzo, de protección de la seguridad ciudadana:</strong></p>\n\n<p>1. Corresponde al Gobierno:</p>\n\n<p>a) La regulación de los requisitos y condiciones de fabricación, reparación, circulación, almacenamiento, comercio, adquisición, enajenación, tenencia y utilización de armas, sus imitaciones, réplicas y piezas fundamentales.</p>\n\n<p>b) La regulación de los requisitos y condiciones mencionados anteriormente en relación con los explosivos, cartuchería y artículos pirotécnicos.</p>\n\n<p>c) La adopción de las medidas de control necesarias para el cumplimiento de los requisitos y condiciones a que se refieren los párrafos a) y b).</p>"
    },
    {
        "id": "question-title-539834",
        "pregunta": "Señale la respuesta correcta, en relación a las actuaciones previas, previstas en el artículo 48 de la LO 4/2015:",
        "respuestas": [
            "En ningún caso podrán desarrollarse sin intervención del presunto responsable, ni de su representante legal.",
            "Su práctica no interrumpirá la prescripción de las infracciones.",
            "Se orientarán a determinar , entre otras, las circunstancias agravantes que concurran en unos y otros.",
            "No se incorporarán al procedimiento sancionador."
        ],
        "tema": "Tema 5. La protección de la seguridad ciudadana. / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 48 de la&nbsp;Ley Orgánica 4/2015, de 30 de marzo, de protección de la seguridad ciudadana:</strong></p>\n\n<p>1. Con anterioridad a la incoación del procedimiento se podrán realizar actuaciones previas con objeto de determinar si concurren circunstancias que las justifiquen. En especial, estas actuaciones se orientarán a determinar, con la mayor precisión posible, los hechos susceptibles de motivar la incoación del procedimiento, la identificación de la persona o personas que pudieran resultar responsables y las circunstancias relevantes que concurran en unos y otros.</p>\n\n<p>Las actuaciones previas se incorporarán al procedimiento sancionador.</p>\n\n<p>2. Las actuaciones previas podrán desarrollarse sin intervención del presunto responsable, si fuera indispensable para garantizar el buen fin de la investigación, dejando constancia escrita en las diligencias instruidas al efecto de las razones que justifican su no intervención.</p>\n\n<p>3. La práctica de actuaciones previas no interrumpirá la prescripción de las infracciones.</p>"
    },
    {
        "id": "question-title-539794",
        "pregunta": "Señale la opción incorrecta en lo relativo a la restricción del tránsito y controles en las vías públicas, según la LO 4/2015:",
        "respuestas": [
            "Los agentes de las Fuerzas y Cuerpos de Seguridad podrán limitar o restringir la circulación o permanencia en vías o lugares públicos.",
            "Los agentes de las Fuerzas y Cuerpos de Seguridad podrán ocupar preventivamente los efectos o instrumentos susceptibles de ser utilizados para acciones ilegales.",
            "Los agentes de las Fuerzas y Cuerpos de Seguridad podrán establecer controles en las vías, lugares o establecimientos públicos en cualquier caso.",
            "Los agentes de las Fuerzas y Cuerpos de Seguridad podrán establecer zonas de seguridad en supuestos de alteración de la seguridad ciudadana o de la pacífica convivencia."
        ],
        "tema": "Tema 5. La protección de la seguridad ciudadana. / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 4/2015, de 30 de marzo, de protección de la seguridad ciudadana.</strong></p>\n\n<p><strong>Artículo 17. Restricción del tránsito y controles en las vías públicas.</strong></p>\n\n<p>1. Los agentes de las Fuerzas y Cuerpos de Seguridad podrán limitar o restringir la circulación o permanencia en vías o lugares públicos y establecer zonas de seguridad en supuestos de alteración de la seguridad ciudadana o de la pacífica convivencia, o cuando existan indicios racionales de que pueda producirse dicha alteración, por el tiempo imprescindible para su mantenimiento o restablecimiento. Asimismo podrán ocupar preventivamente los efectos o instrumentos susceptibles de ser utilizados para acciones ilegales, dándoles el destino que legalmente proceda.</p>\n\n<p>2. Para la prevención de delitos de especial gravedad o generadores de alarma social, así como para el descubrimiento y detención de quienes hubieran participado en su comisión y proceder a la recogida de los instrumentos, efectos o pruebas, se podrán establecer controles en las vías, lugares o establecimientos públicos, siempre que resulte indispensable proceder a la identificación de personas que se encuentren en ellos, al registro de vehículos o al control superficial de efectos personales.</p>"
    },
    {
        "id": "question-title-539799",
        "pregunta": "Según la LO 4/2015 de protección de la seguridad ciudadana, la comisión de una infracción se sancionará con una multa en grado medio cuando se acredite:",
        "respuestas": [
            "La reincidencia, por la comisión en el término de dos años de más de una infracción de la misma naturaleza, cuando así haya sido declarado por resolución firme en vía administrativa.",
            "La realización de los hechos interviniendo violencia, amenaza o intimidación.",
            "Que en la comisión de la infracción se utilice a menores de edad, personas con discapacidad necesitadas de especial protección o en situación de vulnerabilidad.",
            "Todas las opciones son correctas."
        ],
        "tema": "Tema 5. La protección de la seguridad ciudadana. / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 4/2015, de 30 de marzo, de protección de la seguridad ciudadana.</strong></p>\n\n<p><strong>Artículo 33. Graduación de las sanciones.</strong></p>\n\n<p>2. Dentro de los límites previstos para las infracciones muy graves y graves, las multas se dividirán en tres tramos de igual extensión, correspondientes a los grados mínimo, medio y máximo, en los términos del apartado 1 del artículo 39.</p>\n\n<p>La comisión de una infracción determinará la imposición de la multa correspondiente en grado mínimo.</p>\n\n<p>La infracción se sancionará con multa en grado medio cuando se acredite la concurrencia, al menos, de una de las siguientes circunstancias:</p>\n\n<p>a) La reincidencia, por la comisión en el término de dos años de más de una infracción de la misma naturaleza, cuando así haya sido declarado por resolución firme en vía administrativa.</p>\n\n<p>b) La realización de los hechos interviniendo violencia, amenaza o intimidación.</p>\n\n<p>c) La ejecución de los hechos usando cualquier tipo de prenda u objeto que cubra el rostro, impidiendo o dificultando la identificación.</p>\n\n<p>d) Que en la comisión de la infracción se utilice a menores de edad, personas con discapacidad necesitadas de especial protección o en situación de vulnerabilidad.</p>\n\n<p>En cada grado, para la individualización de la multa se tendrán en cuenta los siguientes criterios:</p>\n\n<p>a) La entidad del riesgo producido para la seguridad ciudadana o la salud pública.</p>\n\n<p>b) La cuantía del perjuicio causado.</p>\n\n<p>c) La trascendencia del perjuicio para la prevención, mantenimiento o restablecimiento de la seguridad ciudadana.</p>\n\n<p>d) La alteración ocasionada en el funcionamiento de los servicios públicos o en el abastecimiento a la población de bienes y servicios.</p>\n\n<p>e) El grado de culpabilidad.</p>\n\n<p>f) El beneficio económico obtenido como consecuencia de la comisión de la infracción.</p>\n\n<p>g) La capacidad económica del infractor.</p>\n\n<p>Las infracciones sólo se sancionarán con multa en grado máximo cuando los hechos revistan especial gravedad y así se justifique teniendo en cuenta el número y la entidad de las circunstancias concurrentes y los criterios previstos en este apartado.</p>"
    },
    {
        "id": "question-title-539796",
        "pregunta": "Según la LO 4/2015 de protección de la seguridad ciudadana, estarán exentos de responsabilidad por las infracciones cometidas los menores de:",
        "respuestas": [
            "12 años.",
            "16 años.",
            "14 años.",
            "18 años."
        ],
        "tema": "Tema 5. La protección de la seguridad ciudadana. / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 4/2015, de 30 de marzo, de protección de la seguridad ciudadana.</strong></p>\n\n<p><strong>Artículo 30. Sujetos responsables.</strong></p>\n\n<p>2. Estarán exentos de responsabilidad por las infracciones cometidas los menores de catorce años.</p>\n\n<p>En caso de que la infracción sea cometida por un menor de catorce años, la autoridad competente lo pondrá en conocimiento del Ministerio Fiscal para que inicie, en su caso, las actuaciones oportunas.</p>"
    },
    {
        "id": "question-title-539800",
        "pregunta": "Como señala la LO 4/2015 de protección de la seguridad ciudadana, para la individualización de la multa en la comisión de una infracción, se tendrá en cuenta:",
        "respuestas": [
            "La capacidad económica del infractor.",
            "El beneficio económico obtenido como consecuencia de la comisión de la infracción.",
            "El grado de consumación.",
            "Son correctas las opciones a y b."
        ],
        "tema": "Tema 5. La protección de la seguridad ciudadana. / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 4/2015, de 30 de marzo, de protección de la seguridad ciudadana.</strong></p>\n\n<p><strong>Artículo 33. Graduación de las sanciones.</strong></p>\n\n<p>2. Dentro de los límites previstos para las infracciones muy graves y graves, las multas se dividirán en tres tramos de igual extensión, correspondientes a los grados mínimo, medio y máximo, en los términos del apartado 1 del artículo 39.</p>\n\n<p>La comisión de una infracción determinará la imposición de la multa correspondiente en grado mínimo.</p>\n\n<p>La infracción se sancionará con multa en grado medio cuando se acredite la concurrencia, al menos, de una de las siguientes circunstancias:</p>\n\n<p>a) La reincidencia, por la comisión en el término de dos años de más de una infracción de la misma naturaleza, cuando así haya sido declarado por resolución firme en vía administrativa.</p>\n\n<p>b) La realización de los hechos interviniendo violencia, amenaza o intimidación.</p>\n\n<p>c) La ejecución de los hechos usando cualquier tipo de prenda u objeto que cubra el rostro, impidiendo o dificultando la identificación.</p>\n\n<p>d) Que en la comisión de la infracción se utilice a menores de edad, personas con discapacidad necesitadas de especial protección o en situación de vulnerabilidad.</p>\n\n<p>En cada grado, para la individualización de la multa se tendrán en cuenta los siguientes criterios:</p>\n\n<p>a) La entidad del riesgo producido para la seguridad ciudadana o la salud pública.</p>\n\n<p>b) La cuantía del perjuicio causado.</p>\n\n<p>c) La trascendencia del perjuicio para la prevención, mantenimiento o restablecimiento de la seguridad ciudadana.</p>\n\n<p>d) La alteración ocasionada en el funcionamiento de los servicios públicos o en el abastecimiento a la población de bienes y servicios.</p>\n\n<p>e) El grado de culpabilidad.</p>\n\n<p>f) El beneficio económico obtenido como consecuencia de la comisión de la infracción.</p>\n\n<p>g) La capacidad económica del infractor.</p>\n\n<p>Las infracciones sólo se sancionarán con multa en grado máximo cuando los hechos revistan especial gravedad y así se justifique teniendo en cuenta el número y la entidad de las circunstancias concurrentes y los criterios previstos en este apartado.</p>"
    },
    {
        "id": "question-title-539825",
        "pregunta": "La competencia para ejercer la confección y expedición del Documento Nacional de Identidad, corresponde a:",
        "respuestas": [
            "A la Dirección General de la Policía.",
            "A las Fuerzas y Cuerpos de Seguridad.",
            "Al Ministerio del Interior.",
            "Al Encargado del Registro Civil."
        ],
        "tema": "Tema 5. La protección de la seguridad ciudadana. / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 4/2015, de 30 de marzo, de protección de la seguridad ciudadana.</strong></p>\n\n<p><strong>Artículo 10. Competencias sobre el Documento Nacional de Identidad.</strong></p>\n\n<p>1. Corresponde al Ministerio del Interior la competencia exclusiva para la dirección, organización y gestión de todos los aspectos referentes a la confección y expedición del Documento Nacional de Identidad, conforme a lo dispuesto en esta Ley y en la legislación sobre firma electrónica.</p>\n\n<p>2. La competencia a que se refiere el apartado anterior será ejercida por la Dirección General de la Policía, a la que corresponderá también la custodia y responsabilidad de los archivos y ficheros relacionados con el Documento Nacional de Identidad.</p>"
    },
    {
        "id": "question-title-611671",
        "pregunta": "El artículo 13 de la Ley 4/2015 de 30 de marzo, de protección de la seguridad ciudadana, establece que:",
        "respuestas": [
            "Los extranjeros que se encuentren en territorio español no están obligados a llevar la  documentación que acredite su identidad expedida por las autoridades del país de origen o  procedencia.",
            "Los extranjeros podrán ser privados de su documentación de origen por la autoridad  judicial en cualquier investigación de carácter penal o civil.",
            "Los extranjeros están obligados a exhibir tanto la documentación que acredite su  identidad, expedida por las autoridades del país de origen o procedencia, como la que  acredite su situación regular en España.",
            "Los extranjeros no están obligados a permitir la comprobación de las medidas de  seguridad de su documentación cuando fueran requeridos por los agentes de la Autoridad."
        ],
        "tema": "Tema 5. La protección de la seguridad ciudadana. / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 4/2015, de 30 de marzo, de protección de la seguridad ciudadana.</strong></p>\n\n<p><strong>Artículo 13. Acreditación de la identidad de ciudadanos extranjeros.</strong></p>\n\n<p>1. Los extranjeros que se encuentren en territorio español tienen el derecho y la obligación de conservar y portar consigo la documentación que acredite su identidad expedida por las autoridades competentes del país de origen o de procedencia, así como la que acredite su situación regular en España.</p>\n\n<p>2. Los extranjeros no podrán ser privados de su documentación de origen, salvo en el curso de investigaciones judiciales de carácter penal.</p>\n\n<p>3. Los extranjeros estarán obligados a exhibir la documentación mencionada en el apartado 1 de este artículo y permitir la comprobación de las medidas de seguridad de la misma, cuando fueran requeridos por las autoridades o sus agentes de conformidad con lo dispuesto en la ley, y por el tiempo imprescindible para dicha comprobación, sin perjuicio de poder demostrar su identidad por cualquier otro medio si no la llevaran consigo.</p>"
    },
    {
        "id": "question-title-539820",
        "pregunta": "De acuerdo con el carácter subsidiario del procedimiento administrativo sancionador respecto del penal:",
        "respuestas": [
            "No podrán sancionarse los hechos que hayan sido sancionados penal o administrativamente cuando se aprecie únicamente  identidad de sujeto.",
            "Podrán sancionarse los hechos que hayan sido sancionados administrativamente cuando se aprecie identidad de fundamento, cuando lo determine la Ley.",
            "No podrán sancionarse los hechos que hayan sido sancionados penal o administrativamente cuando se aprecie identidad de sujeto, de hecho y de fundamento.",
            "Podrán sancionarse los hechos que hayan sido sancionados penal o administrativamente cuando se aprecie identidad de sujeto, de hecho y de fundamento, cuando lo determine la Ley."
        ],
        "tema": "Tema 5. La protección de la seguridad ciudadana. / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 45 de la Ley Orgánica de Protección de la Seguridad Ciudadana:&nbsp;</strong></p>\n\n<p><strong>1.&nbsp;</strong>No podrán sancionarse los hechos que hayan sido sancionados penal o administrativamente cuando se aprecie identidad de sujeto, de hecho y de fundamento.</p>"
    },
    {
        "id": "question-title-539840",
        "pregunta": "¿Cuál de los siguientes NO es una autoridad u órgano competente en materia de seguridad ciudadana en el ámbito de la Administración General del Estado?",
        "respuestas": [
            "El Centro Nacional de Inteligencia.",
            "El Ministro del Interior.",
            "Los Delegados del Gobierno en las comunidades autónomas y en las Ciudades de Ceuta y Melilla.",
            "El Secretario de Estado de Seguridad."
        ],
        "tema": "Tema 5. La protección de la seguridad ciudadana. / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 4/2015, de 30 de marzo, de protección de la seguridad ciudadana.</strong></p>\n\n<p>2. Son autoridades y órganos competentes en materia de seguridad ciudadana, en el ámbito de la Administración General del Estado:</p>\n\n<p>a) El Ministro del Interior.</p>\n\n<p>b) El Secretario de Estado de Seguridad.</p>\n\n<p>c) Los titulares de los órganos directivos del Ministerio del Interior que tengan atribuida tal condición, en virtud de disposiciones legales o reglamentarias.</p>\n\n<p>d) Los Delegados del Gobierno en las comunidades autónomas y en las Ciudades de Ceuta y Melilla.</p>\n\n<p>e) Los Subdelegados del Gobierno en las provincias y los Directores Insulares.</p>"
    },
    {
        "id": "question-title-539786",
        "pregunta": "De acuerdo con el tenor literal del artículo 19 de la LO 4/2015:",
        "respuestas": [
            "Las diligencias de identificación, registro y comprobación practicadas por los agentes de las Fuerzas y Cuerpos de Seguridad con ocasión de actuaciones realizadas conforme a lo dispuesto en esta sección no estarán sujetas a las mismas formalidades que la detención.",
            "Las diligencias de identificación, registro y comprobación practicadas por los agentes de las Fuerzas y Cuerpos de Seguridad están sujetas a las mismas formalidades que la citación.",
            "Las diligencias de identificación, registro y comprobación practicadas por los agentes de las Fuerzas y Cuerpos de Seguridad con ocasión de actuaciones realizadas conforme a lo dispuesto en esta sección no estarán sujetas a las mismas formalidades que la citación.",
            "Las diligencias de identificación, registro y comprobación practicadas por los agentes de las Fuerzas y Cuerpos de Seguridad están sujetas a las mismas formalidades que la detención."
        ],
        "tema": "Tema 5. La protección de la seguridad ciudadana. / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 4/2015, de 30 de marzo, de protección de la seguridad ciudadana.</strong></p>\n\n<p><strong>Artículo 19. Disposiciones comunes a las diligencias de identificación, registro y comprobación.</strong></p>\n\n<p>1. Las diligencias de identificación, registro y comprobación practicadas por los agentes de las Fuerzas y Cuerpos de Seguridad con ocasión de actuaciones realizadas conforme a lo dispuesto en esta sección no estarán sujetas a las mismas formalidades que la detención.</p>\n\n<p>2. La aprehensión durante las diligencias de identificación, registro y comprobación de armas, drogas tóxicas, estupefacientes, sustancias psicotrópicas u otros efectos procedentes de un delito o infracción administrativa se hará constar en el acta correspondiente, que habrá de ser firmada por el interesado; si éste se negara a firmarla, se dejará constancia expresa de su negativa. El acta que se extienda gozará de presunción de veracidad de los hechos en ella consignados, salvo prueba en contrario.</p>"
    },
    {
        "id": "question-title-539817",
        "pregunta": "Indique cuál de las siguientes, es una infracción muy grave de las tipificadas en el artículo 35 de la Ley Orgánica 4/2015:",
        "respuestas": [
            "La celebración de espectáculos públicos o actividades recreativas quebrantando la prohibición o suspensión ordenada por la autoridad correspondiente por razones de seguridad pública.",
            "El incumplimiento de las restricciones de circulación peatonal o itinerario con ocasión de un acto público, reunión o manifestación, cuando provoquen alteraciones menores en el normal desarrollo de los mismos.",
            "El uso público e indebido de uniformes, insignias o condecoraciones oficiales, o réplicas de los mismos, así como otros elementos del equipamiento de los cuerpos policiales o de los servicios de emergencia que puedan generar engaño acerca de la condición de quien los use, cuando no sea constitutivo de infracción penal.",
            "Causar desórdenes en las vías, espacios o establecimientos públicos, u obstaculizar la vía pública con mobiliario urbano, vehículos, contenedores, neumáticos u otros objetos, cuando en ambos casos se ocasione una alteración grave de la seguridad ciudadana."
        ],
        "tema": "Tema 5. La protección de la seguridad ciudadana. / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 35 de la Ley Orgánica de Protección de la Seguridad Ciudadana:&nbsp;</strong></p>\n\n<p>Son infracciones muy graves:</p>\n\n<ul>\n\t<li><strong>1.&nbsp;</strong>Las reuniones o manifestaciones no comunicadas o prohibidas en infraestructuras o instalaciones en las que se prestan servicios básicos para la comunidad o en sus inmediaciones, así como la intrusión en los recintos de éstas, incluido su sobrevuelo, cuando, en cualquiera de estos supuestos, se haya generado un riesgo para la vida o la integridad física de las personas.\n\n\t<p>En el caso de las reuniones y manifestaciones serán responsables los organizadores o promotores.</p>\n\t</li>\n</ul>\n\n<ul>\n\t<li><strong>2.&nbsp;</strong>La fabricación, reparación, almacenamiento, circulación, comercio, transporte, distribución, adquisición, certificación, enajenación o utilización de armas reglamentarias, explosivos catalogados, cartuchería o artículos pirotécnicos, incumpliendo la normativa de aplicación, careciendo de la documentación o autorización requeridas o excediendo los límites autorizados cuando tales conductas no sean constitutivas de delito así como la omisión, insuficiencia, o falta de eficacia de las medidas de seguridad o precauciones que resulten obligatorias, siempre que en tales actuaciones se causen perjuicios muy graves.</li>\n\t<li><strong>3.&nbsp;</strong>La celebración de espectáculos públicos o actividades recreativas quebrantando la prohibición o suspensión ordenada por la autoridad correspondiente por razones de seguridad pública.</li>\n\t<li><strong>4.&nbsp;</strong>La proyección de haces de luz, mediante cualquier tipo de dispositivo, sobre los pilotos o conductores de medios de transporte que puedan deslumbrarles o distraer su atención y provocar accidentes.</li>\n</ul>"
    },
    {
        "id": "question-title-539839",
        "pregunta": "La Ley Orgánica 4/2015, de 30 de marzo, de protección de la seguridad ciudadana establece que las infracciones muy graves se sancionarán:",
        "respuestas": [
            "Con multa de 601 a 30.000 euros.",
            "Con multa de 30.001 a 800.000 euros.",
            "Con multa de 30.001 a 610.000 euros.",
            "Con multa de 30.001 a 600.000 euros."
        ],
        "tema": "Tema 5. La protección de la seguridad ciudadana. / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 4/2015, de 30 de marzo, de protección de la seguridad ciudadana.</strong></p>\n\n<p><strong>Artículo 39. Sanciones.</strong></p>\n\n<p>1. Las infracciones muy graves se sancionarán con multa de 30.001 a 600.000 euros; las graves, con multa de 601 a 30.000 euros, y las leves, con multa de 100 a 600 euros.</p>\n\n<p>De acuerdo con lo dispuesto en el artículo 33.2, los tramos correspondientes a los grados máximo, medio y mínimo de las multas previstas por la comisión de infracciones graves y muy graves serán los siguientes:</p>\n\n<p>a) Para las infracciones muy graves, el grado mínimo comprenderá la multa de&nbsp;30.001 a 220.000 euros; el grado medio, de 220.001 a 410.000 euros, y el grado máximo, de 410.001 a 600.000 euros.</p>\n\n<p>b) Para las infracciones graves, el grado mínimo comprenderá la multa de 601 a&nbsp;10.400; el grado medio, de 10.401 a 20.200 euros, y el grado máximo, de 20.201 a 30.000 euros.</p>"
    },
    {
        "id": "question-title-539797",
        "pregunta": "En la imposición de sanciones por la comisión de infracciones tipificadas en la LO 4/2015 de protección de la seguridad ciudadana, se observará el principio de:",
        "respuestas": [
            "Proporcionalidad.",
            "Subsidiariedad.",
            "Equidad.",
            "Progresión."
        ],
        "tema": "Tema 5. La protección de la seguridad ciudadana. / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 4/2015, de 30 de marzo, de protección de la seguridad ciudadana.</strong></p>\n\n<p><strong>Artículo 33. Graduación de las sanciones.</strong></p>\n\n<p>1. En la imposición de las sanciones por la comisión de las infracciones tipificadas en esta Ley se observará el principio de proporcionalidad, de acuerdo con lo dispuesto en los apartados siguientes.Artículo 33. Graduación de las sanciones.</p>"
    },
    {
        "id": "question-title-539814",
        "pregunta": "Según lo previsto en el artículo 32 de la LO 4/2015, ¿ cuál de los siguientes, no es un órgano  competente en el ámbito de la Administración General del Estado?",
        "respuestas": [
            "El Secretario de Estado de Seguridad, para la sanción de infracciones muy graves en grado medio y en grado mínimo.",
            "El Ministro del Interior, para la sanción de las infracciones muy graves en grado máximo.",
            "Los Delegados del Gobierno en los territorios insulares, para la sanción de infracciones  muy graves en grado máximo.",
            "Los Delegados del Gobierno en las comunidades autónomas para la sanción de las infracciones graves y leves."
        ],
        "tema": "Tema 5. La protección de la seguridad ciudadana. / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 4/2015,&nbsp;de 30 de marzo, de protección de la seguridad ciudadana.</strong></p>\n\n<p><strong>Artículo 32. Órganos competentes&nbsp;</strong></p>\n\n<p>1.&nbsp;Son órganos competentes en el ámbito de la Administración General del Estado:</p>\n\n<p>a)&nbsp;El Ministro del Interior, para la sanción de las infracciones muy graves en grado máximo.</p>\n\n<p>b)&nbsp;El Secretario de Estado de Seguridad, para la sanción de infracciones muy graves en grado medio y en grado mínimo.</p>\n\n<p>c)&nbsp;Los Delegados del Gobierno en las comunidades autónomas y en las Ciudades de Ceuta y Melilla, para la sanción de las infracciones graves y leves.</p>\n\n<p>2.&nbsp;Serán competentes para imponer las sanciones tipificadas en esta Ley las autoridades correspondientes de la Comunidad Autónoma en el ámbito de sus competencias en materia de seguridad ciudadana.</p>\n\n<p>3.&nbsp;Los alcaldes podrán imponer las sanciones y adoptar las medidas previstas en esta Ley cuando las infracciones se cometieran en espacios públicos municipales o afecten a bienes de titularidad local, siempre que ostenten competencia sobre la materia de acuerdo con la legislación específica.</p>\n\n<p>En los términos del artículo 41, las ordenanzas municipales podrán introducir especificaciones o graduaciones en el cuadro de las infracciones y sanciones tipificadas en esta Ley.</p>"
    },
    {
        "id": "question-title-572767",
        "pregunta": "Según el artículo 16.2 de la Ley Orgánica 4/2015, de 30 de marzo, de protección de la seguridad ciudadana, el tiempo máximo que una persona puede estar en dependencias policiales para su identificación será por el tiempo imprescindible y nunca más de:",
        "respuestas": [
            "4 horas.",
            "6 horas.",
            "5 horas.",
            "3 horas."
        ],
        "tema": "Tema 5. La protección de la seguridad ciudadana. / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 16.2&nbsp;Ley Orgánica 4/2015, de 30 de marzo, de protección de la seguridad ciudadana.</strong></p>\n\n<p><strong>Identificación de personas.</strong></p>\n\n<p>2. Cuando no fuera posible la identificación por cualquier medio, incluida la vía telemática o telefónica, o si la persona se negase a identificarse, los agentes, para impedir la comisión de un delito o al objeto de sancionar una infracción, podrán requerir a quienes no pudieran ser identificados a que les acompañen a las dependencias policiales más próximas en las que se disponga de los medios adecuados para la práctica de esta diligencia, a los solos efectos de su identificación y por el tiempo estrictamente necesario, que en ningún caso podrá superar las seis horas.</p>\n\n<p>La persona a la que se solicite que se identifique será informada de modo inmediato y comprensible de las razones de dicha solicitud, así como, en su caso, del requerimiento para que acompañe a los agentes a las dependencias policiales.</p>"
    },
    {
        "id": "question-title-539785",
        "pregunta": "Cuando no fuera posible la identificación por cualquier medio, incluida la vía telemática o telefónica, o si la persona se negase a identificarse, los agentes, para impedir la comisión de un delito o al objeto de sancionar una infracción:",
        "respuestas": [
            "Podrán requerir a quienes no pudieran ser identificados a que les acompañen a las dependencias policiales más próximas en las que se disponga de los medios adecuados para la práctica de esta diligencia, a los solos efectos de su identificación y por el tiempo estrictamente necesario, que en ningún caso podrá superar las ocho horas.",
            "Podrán requerir a quienes no pudieran ser identificados a que les acompañen a las dependencias policiales más próximas en las que se disponga de los medios adecuados para la práctica de esta diligencia, a los solos efectos de su identificación y por un tiempo prudencial que no excederá las veinticuatro horas.",
            "Podrán requerir a quienes no pudieran ser identificados a que les acompañen a las dependencias policiales más próximas en las que se disponga de los medios adecuados para la práctica de esta diligencia, a los solos efectos de su identificación y por el tiempo estrictamente necesario, que en ningún caso podrá superar las seis horas.",
            "Podrán requerir a quienes no pudieran ser identificados a que les acompañen a las dependencias policiales más próximas en las que se disponga de los medios adecuados para la práctica de esta diligencia, a los solos efectos de su identificación y por un tiempo prudencial que no excederá las tres horas."
        ],
        "tema": "Tema 5. La protección de la seguridad ciudadana. / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 16.2&nbsp;Ley Orgánica 4/2015, de 30 de marzo, de protección de la seguridad ciudadana.</strong></p>\n\n<p><strong>Identificación de personas.</strong></p>\n\n<p>2. Cuando no fuera posible la identificación por cualquier medio, incluida la vía telemática o telefónica, o si la persona se negase a identificarse, los agentes, para impedir la comisión de un delito o al objeto de sancionar una infracción, podrán requerir a quienes no pudieran ser identificados a que les acompañen a las dependencias policiales más próximas en las que se disponga de los medios adecuados para la práctica de esta diligencia, a los solos efectos de su identificación y por el tiempo estrictamente necesario, que en ningún caso podrá superar las seis horas.</p>\n\n<p>La persona a la que se solicite que se identifique será informada de modo inmediato y comprensible de las razones de dicha solicitud, así como, en su caso, del requerimiento para que acompañe a los agentes a las dependencias policiales.</p>"
    },
    {
        "id": "question-title-539807",
        "pregunta": "Indique el caso en que se puede expedir el pasaporte español:",
        "respuestas": [
            "Haber sido condenado a penas o medidas de seguridad privativas de libertad, mientras no se hayan extinguido, cuando haya obtenido autorización del órgano judicial competente.",
            "Haber sido impuesta una medida de libertad vigilada con prohibición de abandonar el territorio nacional, salvo que obtenga autorización del órgano judicial competente.",
            "Haber sido acordada por el órgano judicial competente la retirada de su pasaporte de acuerdo con lo previsto por la ley.",
            "Cuando el órgano judicial competente haya prohibido la salida de España o la expedición de pasaporte al menor de edad o a la persona con la capacidad modificada judicialmente, de acuerdo con lo dispuesto por la ley."
        ],
        "tema": "Tema 5. La protección de la seguridad ciudadana. / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 4/2015, de 30 de marzo, de protección de la seguridad ciudadana.</strong></p>\n\n<p><strong>Artículo 11. Pasaporte de ciudadanos españoles.</strong></p>\n\n<p>2.&nbsp;Los ciudadanos españoles tienen derecho a que les sea expedido el pasaporte, que sólo podrá ser exceptuado en las siguientes circunstancias:</p>\n\n<p>a)&nbsp;Haber sido condenado a penas o medidas de seguridad privativas de libertad, mientras no se hayan extinguido, salvo que obtenga autorización del órgano judicial competente.</p>\n\n<p>b)&nbsp;Haber sido acordada por el órgano judicial competente la retirada de su pasaporte de acuerdo con lo previsto por la ley.</p>\n\n<p>c)&nbsp;Haberle sido impuesta una medida de libertad vigilada con prohibición de abandonar el territorio nacional, salvo que obtenga autorización del órgano judicial competente.</p>\n\n<p>d)&nbsp;Cuando el órgano judicial competente haya prohibido la salida de España o la expedición de pasaporte al menor de edad o a la persona con la capacidad modificada judicialmente, de acuerdo con lo dispuesto por la ley.</p>"
    },
    {
        "id": "question-title-539791",
        "pregunta": "La Ley Orgánica 4/2015, de 30 de marzo, de protección de la seguridad ciudadana establece que la desobediencia o resistencia a un agente de Policía en el ejercicio de sus funciones y siempre que no sean constitutivas de delito constituyen una infracción:",
        "respuestas": [
            "Muy grave.",
            "Grave.",
            "Leve.",
            "Menos grave."
        ],
        "tema": "Tema 5. La protección de la seguridad ciudadana. / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 4/2015, de 30 de marzo, de protección de la seguridad ciudadana.</strong></p>\n\n<p><strong>Artículo 36. Infracciones graves.</strong></p>\n\n<p>Son infracciones graves:</p>\n\n<p>6. La desobediencia o la resistencia a la autoridad o a sus agentes en el ejercicio de sus funciones, cuando no sean constitutivas de delito, así como la negativa a identificarse a requerimiento de la autoridad o de sus agentes o la alegación de datos falsos o inexactos en los procesos de identificación.</p>"
    },
    {
        "id": "question-title-539827",
        "pregunta": "Señale la respuesta correcta. Según la Ley Orgánica 4/2015, será causa legítima suficiente para la entrada en domicilio por los agentes de las Fuerzas y Cuerpos de Seguridad:",
        "respuestas": [
            "La necesidad de evitar daños inminentes y graves a las personas.",
            "En supuestos de catástrofe.",
            "En caso de ruina inminente.",
            "Todas las respuestas son correctas."
        ],
        "tema": "Tema 5. La protección de la seguridad ciudadana. / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 4/2015, de 30 de marzo, de protección de la seguridad ciudadana.</strong></p>\n\n<p><strong>Art. 15.2 :&nbsp;</strong>Será causa legítima suficiente para la entrada en domicilio la necesidad de evitar daños inminentes y graves a las personas y a las cosas, en supuestos de catástrofe, calamidad, ruina inminente u otros semejantes de extrema y urgente necesidad.</p>"
    },
    {
        "id": "question-title-539803",
        "pregunta": "Indique cuál de los siguientes no es un fin de la Ley Orgánica de Protección de la  Seguridad Ciudadana:",
        "respuestas": [
            "La transparencia en la actuación de los poderes públicos en materia de seguridad ciudadana.",
            "La protección de las personas y bienes, con especial atención a los menores y a las personas extranjeras residentes en España.",
            "La garantía del normal funcionamiento de las instituciones.",
            "La pacífica utilización de vías y demás bienes demaniales y, en general, espacios destinados al uso y disfrute público."
        ],
        "tema": "Tema 5. La protección de la seguridad ciudadana. / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 3 de la Ley Orgánica&nbsp;de protección de la seguridad ciudadana:</strong></p>\n\n<p>Constituyen los fines de esta Ley y de la acción de los poderes públicos en su ámbito de aplicación:</p>\n\n<p>a)&nbsp;La protección del libre ejercicio de los derechos fundamentales y las libertades públicas y los demás derechos reconocidos y amparados por el ordenamiento jurídico.</p>\n\n<p>b)&nbsp;La garantía del normal funcionamiento de las instituciones.</p>\n\n<p>c)&nbsp;La preservación de la seguridad y la convivencia ciudadanas.</p>\n\n<p>d)&nbsp;El respeto a las Leyes, a la paz y a la seguridad ciudadana en el ejercicio de los derechos y libertades.</p>\n\n<p>e)&nbsp;La protección de las personas y bienes, con especial atención a los menores y a las personas con discapacidad necesitadas de especial protección.</p>\n\n<p>f)&nbsp;La pacífica utilización de vías y demás bienes demaniales y, en general, espacios destinados al uso y disfrute público</p>\n\n<p>g)&nbsp;La garantía de las condiciones de normalidad en la prestación de los servicios básicos para la comunidad.</p>\n\n<p>h)&nbsp;La prevención de la comisión de delitos e infracciones administrativas directamente relacionadas con los fines indicados en los párrafos anteriores y la sanción de las de esta naturaleza tipificadas en esta Ley.</p>\n\n<p>i)&nbsp;La transparencia en la actuación de los poderes públicos en materia de seguridad ciudadana.</p>"
    },
    {
        "id": "question-title-539838",
        "pregunta": "El ejercicio de las potestades y facultades reconocidas por la Ley Orgánica 4/2015, de 30 de marzo, de protección de la seguridad ciudadana a las administraciones públicas y, específicamente, a las autoridades y demás órganos competentes en materia de seguridad ciudadana y a los miembros de las Fuerzas y Cuerpos de Seguridad se regirá por los principios de:",
        "respuestas": [
            "Legalidad, igualdad de trato y no discriminación, oportunidad, exactitud, responsabilidad, publicidad y proporcionalidad.",
            "Legalidad, igualdad de trato y no discriminación, solidaridad, publicidad, efectividad y responsabilidad.",
            "Legalidad, igualdad de trato y no discriminación, oportunidad, proporcionalidad, eficacia, eficiencia y responsabilidad.",
            "Legalidad, igualdad de trato y no discriminación, objetividad, celeridad, eficacia, eficiencia, efectividad y responsabilidad."
        ],
        "tema": "Tema 5. La protección de la seguridad ciudadana. / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 4/2015, de 30 de marzo, de protección de la seguridad ciudadana.</strong></p>\n\n<p><strong>Artículo 4. Principios rectores de la acción de los poderes públicos en relación con la seguridad ciudadana.</strong></p>\n\n<p>1. El ejercicio de las potestades y facultades reconocidas por esta Ley a las administraciones públicas y, específicamente, a las autoridades y demás órganos competentes en materia de seguridad ciudadana y a los miembros de las Fuerzas y Cuerpos de Seguridad se regirá por los principios de legalidad, igualdad de trato y no discriminación, oportunidad, proporcionalidad, eficacia, eficiencia y responsabilidad, y se someterá al control administrativo y jurisdiccional.</p>"
    },
    {
        "id": "question-title-539798",
        "pregunta": "Dentro de los límites previstos para las infracciones muy graves y graves, las multas impuestas por la comisión de las infracciones tipificadas en la LO 4/2015 de protección de la seguridad ciudadana, se dividirán en:",
        "respuestas": [
            "Cuatro tramos de diferente extensión.",
            "Cuatro tramos de igual extensión.",
            "Tres tramos de diferente extensión.",
            "Tres tramos de igual extensión."
        ],
        "tema": "Tema 5. La protección de la seguridad ciudadana. / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 4/2015, de 30 de marzo, de protección de la seguridad ciudadana.</strong></p>\n\n<p><strong>Artículo 33. Graduación de las sanciones.</strong></p>\n\n<p>2. Dentro de los límites previstos para las infracciones muy graves y graves, las multas se dividirán en tres tramos de igual extensión, correspondientes a los grados mínimo, medio y máximo, en los términos del apartado 1 del artículo 39.</p>\n\n<p>La comisión de una infracción determinará la imposición de la multa correspondiente en grado mínimo.</p>\n\n<p>La infracción se sancionará con multa en grado medio cuando se acredite la concurrencia, al menos, de una de las siguientes circunstancias:</p>\n\n<p>a) La reincidencia, por la comisión en el término de dos años de más de una infracción de la misma naturaleza, cuando así haya sido declarado por resolución firme en vía administrativa.</p>\n\n<p>b) La realización de los hechos interviniendo violencia, amenaza o intimidación.</p>\n\n<p>c) La ejecución de los hechos usando cualquier tipo de prenda u objeto que cubra el rostro, impidiendo o dificultando la identificación.</p>\n\n<p>d) Que en la comisión de la infracción se utilice a menores de edad, personas con discapacidad necesitadas de especial protección o en situación de vulnerabilidad.</p>\n\n<p>En cada grado, para la individualización de la multa se tendrán en cuenta los siguientes criterios:</p>\n\n<p>a) La entidad del riesgo producido para la seguridad ciudadana o la salud pública.</p>\n\n<p>b) La cuantía del perjuicio causado.</p>\n\n<p>c) La trascendencia del perjuicio para la prevención, mantenimiento o restablecimiento de la seguridad ciudadana.</p>\n\n<p>d) La alteración ocasionada en el funcionamiento de los servicios públicos o en el abastecimiento a la población de bienes y servicios.</p>\n\n<p>e) El grado de culpabilidad.</p>\n\n<p>f) El beneficio económico obtenido como consecuencia de la comisión de la infracción.</p>\n\n<p>g) La capacidad económica del infractor.</p>\n\n<p>Las infracciones sólo se sancionarán con multa en grado máximo cuando los hechos revistan especial gravedad y así se justifique teniendo en cuenta el número y la entidad de las circunstancias concurrentes y los criterios previstos en este apartado.</p>"
    },
    {
        "id": "question-title-572792",
        "pregunta": "De acuerdo con la Ley Orgánica 4/2015, de 30 de marzo, de Protección de la Seguridad Ciudadana, de las siguientes autoridades y órganos, en el ámbito de la Administración General del Estado, NO es competente en materia de seguridad ciudadana:",
        "respuestas": [
            "El Secretario de Estado de Seguridad.",
            "El Secretario de Estado de Defensa.",
            "Los Delegados del Gobierno en las comunidades autónomas.",
            "El Ministro del Interior."
        ],
        "tema": "Tema 5. La protección de la seguridad ciudadana. / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 4/2015, de 30 de marzo, de protección de la seguridad ciudadana.</strong></p>\n\n<p>2. Son autoridades y órganos competentes en materia de seguridad ciudadana, en el ámbito de la Administración General del Estado:</p>\n\n<p>a) El Ministro del Interior.</p>\n\n<p>b) El Secretario de Estado de Seguridad.</p>\n\n<p>c) Los titulares de los órganos directivos del Ministerio del Interior que tengan atribuida tal condición, en virtud de disposiciones legales o reglamentarias.</p>\n\n<p>d) Los Delegados del Gobierno en las comunidades autónomas y en las Ciudades de Ceuta y Melilla.</p>\n\n<p>e) Los Subdelegados del Gobierno en las provincias y los Directores Insulares.</p>"
    },
    {
        "id": "question-title-539783",
        "pregunta": "Señale la opción INCORRECTA.",
        "respuestas": [
            "Los agentes de la autoridad podrán proceder a la ocupación temporal de las armas que se porten con licencia si se estima necesario, con objeto de prevenir la comisión de cualquier delito.",
            "Será causa legítima suficiente para la entrada en domicilio la necesidad de evitar daños inminentes y graves a las personas y a las cosas, en supuestos de catástrofe u otros semejantes de extrema y urgente necesidad",
            "A las personas desplazadas a dependencias policiales a efectos de identificación, se les deberá expedir a su salida un volante acreditativo del tiempo de permanencia en ellas, la causa y la identidad de los agentes actuantes.",
            "Para la entrada en edificios ocupados por organismos oficiales o entidades públicas, será preciso el consentimiento de la autoridad o funcionario que los tuviere a su cargo."
        ],
        "tema": "Tema 5. La protección de la seguridad ciudadana. / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 15. Entrada y registro en domicilio y edificios de organismos oficiales.</strong></p>\n\n<p>1. Los agentes de las Fuerzas y Cuerpos de Seguridad sólo podrán proceder a la entrada y registro en domicilio en los casos permitidos por la Constitución y en los términos que fijen las Leyes.</p>\n\n<p>2. Será causa legítima suficiente para la entrada en domicilio la necesidad de evitar daños inminentes y graves a las personas y a las cosas, en supuestos de catástrofe, calamidad, ruina inminente u otros semejantes de extrema y urgente necesidad.</p>\n\n<p>3. Para la entrada en edificios ocupados por organismos oficiales o entidades públicas, no será preciso el consentimiento de la autoridad o funcionario que los tuviere a su cargo.</p>\n\n<p>4. Cuando por las causas previstas en este artículo las Fuerzas y Cuerpos de Seguridad entren en un domicilio particular, remitirán sin dilación el acta o atestado que instruyan a la autoridad judicial competente.</p>\n\n<p><strong>Artículo 16. Identificación de personas.</strong></p>\n\n<p><strong>(...)</strong></p>\n\n<p>4. A las personas desplazadas a dependencias policiales a efectos de identificación, se les deberá expedir a su salida un volante acreditativo del tiempo de permanencia en ellas, la causa y la identidad de los agentes actuantes.</p>\n\n<p><strong>Artículo 18. Comprobaciones y registros en lugares públicos.</strong></p>\n\n<p><strong>(...)</strong></p>\n\n<p>2. Los agentes de la autoridad podrán proceder a la ocupación temporal de cualesquiera objetos, instrumentos o medios de agresión, incluso de las armas que se porten con licencia, permiso o autorización si se estima necesario, con objeto de prevenir la comisión de cualquier delito, o cuando exista peligro para la seguridad de las personas o de los bienes.</p>"
    },
    {
        "id": "question-title-539792",
        "pregunta": "Señale la opción incorrecta. Son autoridades y órganos competentes en materia de seguridad ciudadana, en el ámbito de la Administración General del Estado:",
        "respuestas": [
            "El Ministro del Interior.",
            "Los Delegados del Gobierno en las Ciudades de Ceuta y Melilla.",
            "El Ministro de Justicia.",
            "Los Directores Insulares."
        ],
        "tema": "Tema 5. La protección de la seguridad ciudadana. / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 4/2015, de 30 de marzo, de protección de la seguridad ciudadana.</strong></p>\n\n<p>2. Son autoridades y órganos competentes en materia de seguridad ciudadana, en el ámbito de la Administración General del Estado:</p>\n\n<p>a) El Ministro del Interior.</p>\n\n<p>b) El Secretario de Estado de Seguridad.</p>\n\n<p>c) Los titulares de los órganos directivos del Ministerio del Interior que tengan atribuida tal condición, en virtud de disposiciones legales o reglamentarias.</p>\n\n<p>d) Los Delegados del Gobierno en las comunidades autónomas y en las Ciudades de Ceuta y Melilla.</p>\n\n<p>e) Los Subdelegados del Gobierno en las provincias y los Directores Insulares.</p>"
    },
    {
        "id": "question-title-539806",
        "pregunta": "Señale la respuesta correcta en relación con la dirección, organización y gestión de todos los aspectos referentes a la confección y expedición del Documento Nacional de Identidad.",
        "respuestas": [
            "Esta competencia será ejercida  por la Dirección General de la Policía.",
            "Esta competencia corresponde al Ministerio del Interior.",
            "Esta competencia corresponde al Gobierno.",
            "A) y B) son correctas."
        ],
        "tema": "Tema 5. La protección de la seguridad ciudadana. / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 10 de la Ley Orgánica de Protección de la Seguridad Ciudadana:&nbsp;</strong></p>\n\n<p><strong>1.&nbsp;</strong>Corresponde al Ministerio del Interior la competencia exclusiva para la dirección, organización y gestión de todos los aspectos referentes a la confección y expedición del Documento Nacional de Identidad, conforme a lo dispuesto en esta Ley y en la legislación sobre firma electrónica.</p>\n\n<p><strong>2.&nbsp;</strong>La competencia a que se refiere el apartado anterior será ejercida por la Dirección General de la Policía, a la que corresponderá también la custodia y responsabilidad de los archivos y ficheros relacionados con el Documento Nacional de Identidad.</p>\n\n<p><strong>3.&nbsp;</strong>Su expedición está sujeta al pago de una tasa.</p>"
    },
    {
        "id": "question-title-539826",
        "pregunta": "¿Podrán los extranjeros que se encuentren en territorio español, ser privados de su documentación de origen?",
        "respuestas": [
            "Si, cuando el órgano judicial competente haya prohibido su salida de España.",
            "No, salvo en el curso de investigaciones judiciales de carácter penal.",
            "No, en ningún caso.",
            "Si, en los casos que así se requiera por las Fuerzas y Cuerpos de Seguridad."
        ],
        "tema": "Tema 5. La protección de la seguridad ciudadana. / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 13 de la&nbsp;Ley Orgánica 4/2015, de 30 de marzo, de protección de la seguridad ciudadana:</strong></p>\n\n<p>2. Los extranjeros no podrán ser privados de su documentación de origen, salvo en el curso de investigaciones judiciales de carácter penal.</p>"
    },
    {
        "id": "question-title-539802",
        "pregunta": "Las infracciones administrativas leves tipificadas en la Ley Orgánica 4/2015 de protección de la seguridad ciudadana, prescribirán a los:",
        "respuestas": [
            "4 meses.",
            "6 meses.",
            "1 año.",
            "3 meses."
        ],
        "tema": "Tema 5. La protección de la seguridad ciudadana. / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 4/2015, de 30 de marzo, de protección de la seguridad ciudadana.</strong></p>\n\n<p><strong>Artículo 38.1</strong></p>\n\n<p>1. Las infracciones administrativas tipificadas en esta Ley prescribirán a los seis meses, al año o a los dos años de haberse cometido, según sean leves, graves o muy graves, respectivamente.</p>"
    },
    {
        "id": "question-title-539789",
        "pregunta": "En cuanto a la identificación de personas, el artículo 16 de la LO 4/2015 de protección de la seguridad ciudadana, dispone que los agentes, para impedir la comisión de un delito o al objeto de sancionar una infracción, podrán requerir a quienes no pudieran ser identificados por cualquier medio, incluida la vía telemática o telefónica, a que les acompañen a las dependencias policiales más próximas ¿durante cuanto tiempo como máximo?",
        "respuestas": [
            "Por el tiempo estrictamente necesario, que en ningún caso podrá superar las ocho horas.",
            "Por el tiempo estrictamente necesario, que en ningún caso podrá superar las tres horas.",
            "Por el tiempo estrictamente necesario, que en ningún caso podrá superar las seis horas.",
            "Por el tiempo estrictamente necesario, que en ningún caso podrá superar las doce horas."
        ],
        "tema": "Tema 5. La protección de la seguridad ciudadana. / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 4/2015, de 30 de marzo, de protección de la seguridad ciudadana.</strong></p>\n\n<p><strong>Artículo 16. Identificación de personas&nbsp;</strong></p>\n\n<p>1.&nbsp;En el cumplimiento de sus funciones de indagación y prevención delictiva, así como para la sanción de infracciones penales y administrativas, los agentes de las Fuerzas y Cuerpos de Seguridad podrán requerir la identificación de las personas en los siguientes supuestos:</p>\n\n<p>a)&nbsp;Cuando existan indicios de que han podido participar en la comisión de una infracción.</p>\n\n<p>b)&nbsp;Cuando, en atención a las circunstancias concurrentes, se considere razonablemente necesario que acrediten su identidad para prevenir la comisión de un delito.</p>\n\n<p>En estos supuestos, los agentes podrán realizar las comprobaciones necesarias en la vía pública o en el lugar donde se hubiese hecho el requerimiento, incluida la identificación de las personas cuyo rostro no sea visible total o parcialmente por utilizar cualquier tipo de prenda u objeto que lo cubra, impidiendo o dificultando la identificación, cuando fuere preciso a los efectos indicados.</p>\n\n<p>En la práctica de la identificación se respetarán estrictamente los principios de proporcionalidad, igualdad de trato y no discriminación por razón de nacimiento, nacionalidad, origen racial o étnico, sexo, religión o creencias, edad, discapacidad, orientación o identidad sexual, opinión o cualquier otra condición o circunstancia personal o social.</p>\n\n<p>2.&nbsp;Cuando no fuera posible la identificación por cualquier medio, incluida la vía telemática o telefónica, o si la persona se negase a identificarse, los agentes, para impedir la comisión de un delito o al objeto de sancionar una infracción, podrán requerir a quienes no pudieran ser identificados a que les acompañen a las dependencias policiales más próximas en las que se disponga de los medios adecuados para la práctica de esta diligencia, a los solos efectos de su identificación y por el tiempo estrictamente necesario, que en ningún caso podrá superar las seis horas.</p>\n\n<p>La persona a la que se solicite que se identifique será informada de modo inmediato y comprensible de las razones de dicha solicitud, así como, en su caso, del requerimiento para que acompañe a los agentes a las dependencias policiales.</p>\n\n<p>3.&nbsp;En las dependencias a que se hace referencia en el apartado 2 se llevará un libro-registro en el que sólo se practicarán asientos relacionados con la seguridad ciudadana. Constarán en él las diligencias de identificación practicadas, así como los motivos, circunstancias y duración de las mismas, y sólo podrán ser comunicados sus datos a la autoridad judicial competente y al Ministerio Fiscal. El órgano competente de la Administración remitirá mensualmente al Ministerio Fiscal extracto de las diligencias de identificación con expresión del tiempo utilizado en cada una. Los asientos de este libro-registro se cancelarán de oficio a los tres años.</p>\n\n<p>4.&nbsp;A las personas desplazadas a dependencias policiales a efectos de identificación, se les deberá expedir a su salida un volante acreditativo del tiempo de permanencia en ellas, la causa y la identidad de los agentes actuantes.</p>\n\n<p>5.&nbsp;En los casos de resistencia o negativa a identificarse o a colaborar en las comprobaciones o prácticas de identificación, se estará a lo dispuesto en el Código Penal, en la&nbsp;Ley de Enjuiciamiento Criminal&nbsp;y, en su caso, en esta Ley.</p>"
    },
    {
        "id": "question-title-539804",
        "pregunta": "¿Cuáles de los siguientes son  autoridades y órganos competentes en materia de seguridad ciudadana, en el ámbito de la Administración General del Estado?:",
        "respuestas": [
            "Los Subdelegados del Gobierno en municipios y los Directores Insulares.",
            "Los Delegados del Gobierno en las comunidades autónomas y en las Ciudades de Ceuta y Melilla.",
            "El Ministro de Defensa.",
            "El Secretario de Estado de Interior."
        ],
        "tema": "Tema 5. La protección de la seguridad ciudadana. / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 5 de la Ley Orgánica de Protección de la Seguridad Ciudadana:&nbsp;</strong></p>\n\n<p><strong>1.&nbsp;</strong>Corresponde al Gobierno, a través del Ministerio del Interior y de los demás órganos y autoridades competentes y de las Fuerzas y Cuerpos de Seguridad a sus órdenes, la preparación, dirección y ejecución de la política en relación con la administración general de la seguridad ciudadana, sin perjuicio de las competencias atribuidas a otras administraciones públicas en dicha materia.</p>\n\n<p><strong>2.&nbsp;</strong>Son autoridades y órganos competentes en materia de seguridad ciudadana, en el ámbito de la Administración General del Estado:</p>\n\n<ul>\n\t<li><strong>a)&nbsp;</strong>El Ministro del Interior.</li>\n\t<li><strong>b)&nbsp;</strong>El Secretario de Estado de Seguridad.</li>\n\t<li><strong>c)&nbsp;</strong>Los titulares de los órganos directivos del Ministerio del Interior que tengan atribuida tal condición, en virtud de disposiciones legales o reglamentarias.</li>\n\t<li><strong>d)&nbsp;</strong>Los Delegados del Gobierno en las comunidades autónomas y en las Ciudades de Ceuta y Melilla.</li>\n\t<li><strong>e)&nbsp;</strong>Los Subdelegados del Gobierno en las provincias y los Directores Insulares.</li>\n</ul>\n\n<p><strong>3.&nbsp;</strong>Serán autoridades y órganos competentes, a los efectos de esta Ley, los correspondientes de las comunidades autónomas que hayan asumido competencias para la protección de personas y bienes y para el mantenimiento de la seguridad ciudadana y cuenten con un cuerpo de policía propio.</p>\n\n<p><strong>4.&nbsp;</strong>Las autoridades de las Ciudades de Ceuta y Melilla y las autoridades locales ejercerán las facultades que les corresponden, de acuerdo con la Ley Orgánica 2/1986, de 13 de marzo,&nbsp;&nbsp;y la legislación de régimen local, espectáculos públicos, actividades recreativas y actividades clasificadas.</p>"
    },
    {
        "id": "question-title-539821",
        "pregunta": "Indique cuál de las siguientes no es una medida de carácter provisional, que se pueda imponer según el artículo 49 de la Ley Orgánica 4/2015:",
        "respuestas": [
            "La adopción de medidas de seguridad de las personas, bienes, establecimientos o instalaciones que se encuentren en situación de peligro, a cargo de sus titulares.",
            "La suspensión de la actividad objeto de autorizaciones, permisos y  licencias, en el marco de la normativa que le sea de aplicación.",
            "La suspensión en la venta ambulante de las entradas del espectáculo  cuya celebración o desarrollo pudiera implicar un riesgo para la seguridad ciudadana.",
            "La  clausura con carácter definitivo  de  establecimientos susceptibles de afectar a la seguridad ciudadana."
        ],
        "tema": "Tema 5. La protección de la seguridad ciudadana. / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 49 de la Ley Orgánica de Protección de la Seguridad Ciudadana:&nbsp;</strong></p>\n\n<p><strong>1.&nbsp;</strong>Incoado el expediente, el órgano competente para resolver podrá adoptar en cualquier momento, mediante acuerdo motivado, las medidas de carácter provisional que resulten necesarias para asegurar la eficacia de la resolución que pudiera recaer, el buen fin del procedimiento, evitar el mantenimiento de los efectos de la infracción o preservar la seguridad ciudadana, sin que en ningún caso puedan tener carácter sancionador. Dichas medidas serán proporcionadas a la naturaleza y gravedad de la infracción y podrán consistir especialmente en:</p>\n\n<ul>\n\t<li><strong>a)&nbsp;</strong>El depósito en lugar seguro de los instrumentos o efectos utilizados para la comisión de las infracciones y, en particular, de las armas, explosivos, aerosoles, objetos o materias potencialmente peligrosos para la tranquilidad ciudadana, drogas tóxicas, estupefacientes o sustancias psicotrópicas.</li>\n\t<li><strong>b)&nbsp;</strong>La adopción de medidas de seguridad de las personas, bienes, establecimientos o instalaciones que se encuentren en situación de peligro, a cargo de sus titulares.</li>\n\t<li><strong>c)&nbsp;</strong>La suspensión o clausura preventiva de fábricas, locales o establecimientos susceptibles de afectar a la seguridad ciudadana.</li>\n\t<li><strong>d)&nbsp;</strong>La suspensión parcial o total de las actividades en los establecimientos que sean notoriamente vulnerables y no tengan en funcionamiento las medidas de seguridad necesarias.</li>\n\t<li><strong>e)&nbsp;</strong>La adopción de medidas de seguridad de las personas y los bienes en infraestructuras e instalaciones en las que se presten servicios básicos para la comunidad.</li>\n\t<li><strong>f)&nbsp;</strong>La suspensión de la actividad objeto de autorizaciones, permisos, licencias y otros documentos expedidos por las autoridades administrativas, en el marco de la normativa que le sea de aplicación.</li>\n\t<li><strong>g)&nbsp;</strong>La suspensión en la venta, reventa o venta ambulante de las entradas del espectáculo o actividad recreativa cuya celebración o desarrollo pudiera implicar un riesgo para la seguridad ciudadana.</li>\n</ul>"
    },
    {
        "id": "question-title-539812",
        "pregunta": "Según lo dispuesto en el artículo 25 de la Ley Orgánica de Seguridad Ciudadana, quedarán sujetas a las obligaciones de registro documental e información en los términos que establezcan las disposiciones aplicables:",
        "respuestas": [
            "Las personas físicas o jurídicas que ejerzan actividades de  transporte de personas.",
            "Las personas físicas o jurídicas que ejerzan actividades de compraventa de joyas y metales.",
            "Las personas físicas o jurídicas que ejerzan actividades de venta de productos químicos peligrosos a particulares.",
            "Todas son correctas."
        ],
        "tema": "Tema 5. La protección de la seguridad ciudadana. / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 25 de la Ley Orgánica de Protección de la Seguridad Ciudadana:&nbsp;</strong></p>\n\n<p><strong>1.&nbsp;</strong>Las personas físicas o jurídicas que ejerzan actividades relevantes para la seguridad ciudadana, como las de hospedaje, transporte de personas, acceso comercial a servicios telefónicos o telemáticos de uso público mediante establecimientos abiertos al público, comercio o reparación de objetos usados, alquiler o desguace de vehículos de motor, compraventa de joyas y metales, ya sean preciosos o no, objetos u obras de arte, cerrajería de seguridad, centros gestores de residuos metálicos, establecimientos de comercio al por mayor de chatarra o productos de desecho, o de venta de productos químicos peligrosos a particulares, quedarán sujetas a las obligaciones de registro documental e información en los términos que establezcan las disposiciones aplicables.</p>\n\n<p><strong>2.&nbsp;</strong>Los titulares de embarcaciones de alta velocidad, así como los de aeronaves ligeras estarán obligados a realizar las actuaciones de registro documental e información previstas en la normativa vigente.</p>"
    },
    {
        "id": "question-title-539828",
        "pregunta": "A las personas desplazadas a dependencias policiales, a efectos de identificación, se les deberá expedir a su salida un volante acreditativo en el que no constará:",
        "respuestas": [
            "La identidad de los agentes actuantes.",
            "El tiempo de permanencia.",
            "La causa.",
            "La sanción a imponer."
        ],
        "tema": "Tema 5. La protección de la seguridad ciudadana. / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 16 de la&nbsp;Ley Orgánica 4/2015, de 30 de marzo, de protección de la seguridad ciudadana:</strong></p>\n\n<p>4. A las personas desplazadas a dependencias policiales a efectos de identificación, se les deberá expedir a su salida un volante acreditativo del tiempo de permanencia en ellas, la causa y la identidad de los agentes actuantes.</p>"
    },
    {
        "id": "question-title-539784",
        "pregunta": "Según la Ley Orgánica de Protección de la Seguridad ciudadana, ¿cuál de las siguientes es una infracción grave?",
        "respuestas": [
            "El consumo de bebidas alcohólicas en lugares, vías, establecimientos o transportes públicos cuando perturbe gravemente la tranquilidad ciudadana.",
            "El consumo o la tenencia ilícitos de drogas tóxicas, estupefacientes o sustancias psicotrópicas, aunque no estuvieran destinadas al tráfico, en lugares, vías, establecimientos públicos o transportes colectivos.",
            "El incumplimiento de la obligación de obtener la documentación personal legalmente exigida, así como la omisión negligente de la denuncia de su sustracción o extravío.",
            "El escalamiento de edificios o monumentos sin autorización cuando exista un riesgo cierto de que se ocasionen daños a las personas o a los bienes."
        ],
        "tema": "Tema 5. La protección de la seguridad ciudadana. / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 4/2015, de 30 de marzo, de protección de la seguridad ciudadana.</strong></p>\n\n<p><strong>Artículo 36. Infracciones graves.</strong></p>\n\n<p><strong>Son infracciones graves:</strong></p>\n\n<p>(...)</p>\n\n<p>16. El consumo o la tenencia ilícitos de drogas tóxicas, estupefacientes o sustancias psicotrópicas, aunque no estuvieran destinadas al tráfico, en lugares, vías, establecimientos públicos o transportes colectivos, así como el abandono de los instrumentos u otros efectos empleados para ello en los citados lugares.</p>\n\n<p>(...)</p>\n\n<p><strong>Artículo 37. Infracciones leves.</strong></p>\n\n<p><strong>Son infracciones leves:</strong></p>\n\n<p>(...)</p>\n\n<p>12. La negativa a entregar la documentación personal legalmente exigida cuando se hubiese acordado su retirada o retención.</p>\n\n<p>14. El escalamiento de edificios o monumentos sin autorización cuando exista un riesgo cierto de que se ocasionen daños a las personas o a los bienes.</p>\n\n<p>17. El consumo de bebidas alcohólicas en lugares, vías, establecimientos o transportes públicos cuando perturbe gravemente la tranquilidad ciudadana.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-539795",
        "pregunta": "Según la LO 4/2015, no es una medida de seguridad extraordinaria:",
        "respuestas": [
            "La prohibición del paso.",
            "El registro corporal externo.",
            "La evacuación de inmuebles.",
            "El desalojo de locales."
        ],
        "tema": "Tema 5. La protección de la seguridad ciudadana. / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 4/2015, de 30 de marzo, de protección de la seguridad ciudadana.</strong></p>\n\n<p><strong>Artículo 21. Medidas de seguridad extraordinarias.</strong></p>\n\n<p>Las autoridades competentes podrán acordar, como medidas de seguridad extraordinarias, el cierre o desalojo de locales o establecimientos, la prohibición del paso, la evacuación de inmuebles o espacios públicos debidamente acotados, o el depósito de explosivos u otras sustancias susceptibles de ser empleadas como tales, en situaciones de emergencia que las hagan imprescindibles y durante el tiempo estrictamente necesario para garantizar la seguridad ciudadana. Dichas medidas podrán adoptarse por los agentes de la autoridad si la urgencia de la situación lo hiciera imprescindible, incluso mediante órdenes verbales.</p>\n\n<p>A los efectos de este artículo, se entiende por emergencia aquella situación de riesgo sobrevenida por un evento que pone en peligro inminente a personas o bienes y exige una actuación rápida por parte de la autoridad o de sus agentes para evitarla o mitigar sus efectos.</p>"
    },
    {
        "id": "question-title-573634",
        "pregunta": "La responsabilidad civil derivada de una infracción a la Ley Orgánica 4/2015, de 30 de marzo, de protección de la seguridad ciudadana, será siempre entre todos los causantes del daño:",
        "respuestas": [
            "Solidaria.",
            "Independiente.",
            "Mancomunada.",
            "Proporcional."
        ],
        "tema": "Tema 5. La protección de la seguridad ciudadana. / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 4/2015, de 30 de marzo, de protección de la seguridad ciudadana.</strong></p>\n\n<p><strong>Artículo 42. Reparación del daño e indemnización.</strong></p>\n\n<p>2. La responsabilidad civil derivada de una infracción será siempre solidaria entre todos los causantes del daño.</p>"
    },
    {
        "id": "question-title-539832",
        "pregunta": "En el Registro Central de Infracciones contra la Seguridad Ciudadana, no se practicarán los siguientes asientos:",
        "respuestas": [
            "Lugar y fecha de la comisión de la infracción.",
            "Sanciones penales impuestas, con indicación de su alcance temporal.",
            "Datos personales del infractor.",
            "Infracción cometida."
        ],
        "tema": "Tema 5. La protección de la seguridad ciudadana. / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 43 de la&nbsp;Ley Orgánica 4/2015, de 30 de marzo, de protección de la seguridad ciudadana:</strong></p>\n\n<p>2. Reglamentariamente se regulará la organización y funcionamiento del Registro Central de Infracciones contra la Seguridad Ciudadana, en el que únicamente se practicarán los siguientes asientos:</p>\n\n<p>a) Datos personales del infractor.</p>\n\n<p>b) Infracción cometida.</p>\n\n<p>c) Sanción o sanciones firmes en vía administrativa impuestas, con indicación de su alcance temporal, cuando proceda.</p>\n\n<p>d) Lugar y fecha de la comisión de la infracción.</p>\n\n<p>e) Órgano que haya impuesto la sanción.</p>"
    },
    {
        "id": "question-title-572765",
        "pregunta": "Las infracciones administrativas graves tipificadas en la Ley Orgánica 4/2015, de 30 de marzo, de protección de la seguridad ciudadana, se sancionarán con multa de:",
        "respuestas": [
            "35.001 a 40.000 euros.",
            "30.001 a 35.000 euros.",
            "601 a 30.000 euros.",
            "40.001 a 50.000 euros."
        ],
        "tema": "Tema 5. La protección de la seguridad ciudadana. / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 4/2015, de 30 de marzo, de protección de la seguridad ciudadana.</strong></p>\n\n<p><strong>Artículo 39. Sanciones.</strong></p>\n\n<p>1. Las infracciones muy graves se sancionarán con multa de 30.001 a 600.000 euros; las graves, con multa de 601 a 30.000 euros, y las leves, con multa de 100 a 600 euros.</p>\n\n<p>De acuerdo con lo dispuesto en el artículo 33.2, los tramos correspondientes a los grados máximo, medio y mínimo de las multas previstas por la comisión de infracciones graves y muy graves serán los siguientes:</p>\n\n<p>a) Para las infracciones muy graves, el grado mínimo comprenderá la multa de&nbsp;30.001 a 220.000 euros; el grado medio, de 220.001 a 410.000 euros, y el grado máximo, de 410.001 a 600.000 euros.</p>\n\n<p>b) Para las infracciones graves, el grado mínimo comprenderá la multa de 601 a&nbsp;10.400; el grado medio, de 10.401 a 20.200 euros, y el grado máximo, de 20.201 a 30.000 euros.</p>"
    },
    {
        "id": "question-title-539788",
        "pregunta": "En cuanto a la Ley Orgánica 4/2015 de protección de la seguridad ciudadana, ¿quién será competente para la sanción de infracciones muy graves en grado mínimo?",
        "respuestas": [
            "El Consejo de Ministros.",
            "El Secretario de Estado de Seguridad.",
            "El Ministro del Interior.",
            "Los Delegado del Gobierno en las Comunidades Autónomas."
        ],
        "tema": "Tema 5. La protección de la seguridad ciudadana. / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 4/2015,&nbsp;de 30 de marzo, de protección de la seguridad ciudadana.</strong></p>\n\n<p><strong>Artículo 32. Órganos competentes&nbsp;</strong></p>\n\n<p>1.&nbsp;Son órganos competentes en el ámbito de la Administración General del Estado:</p>\n\n<p>a)&nbsp;El Ministro del Interior, para la sanción de las infracciones muy graves en grado máximo.</p>\n\n<p>b)&nbsp;El Secretario de Estado de Seguridad, para la sanción de infracciones muy graves en grado medio y en grado mínimo.</p>\n\n<p>c)&nbsp;Los Delegados del Gobierno en las comunidades autónomas y en las Ciudades de Ceuta y Melilla, para la sanción de las infracciones graves y leves.</p>\n\n<p>2.&nbsp;Serán competentes para imponer las sanciones tipificadas en esta Ley las autoridades correspondientes de la Comunidad Autónoma en el ámbito de sus competencias en materia de seguridad ciudadana.</p>\n\n<p>3.&nbsp;Los alcaldes podrán imponer las sanciones y adoptar las medidas previstas en esta Ley cuando las infracciones se cometieran en espacios públicos municipales o afecten a bienes de titularidad local, siempre que ostenten competencia sobre la materia de acuerdo con la legislación específica.</p>\n\n<p>En los términos del artículo 41, las ordenanzas municipales podrán introducir especificaciones o graduaciones en el cuadro de las infracciones y sanciones tipificadas en esta Ley.</p>"
    },
    {
        "id": "question-title-539833",
        "pregunta": "De acuerdo con la LO 4/2015, en los supuestos de grave riesgo para personas, las medidas provisionales pertinentes, podrán ser adoptadas directamente por los agentes de la autoridad con carácter previo a la iniciación del procedimiento, debiendo ser revocadas, en el acuerdo de incoación, en el plazo máximo de:",
        "respuestas": [
            "Quince días.",
            "Cinco días.",
            "Diez días.",
            "Un mes."
        ],
        "tema": "Tema 5. La protección de la seguridad ciudadana. / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 47 de la&nbsp;Ley Orgánica 4/2015, de 30 de marzo, de protección de la seguridad ciudadana:</strong></p>\n\n<p>2. Excepcionalmente, en los supuestos de grave riesgo o peligro inminente para personas o bienes, las medidas provisionales previstas en el apartado 1 del artículo 49, salvo la del párrafo f), podrán ser adoptadas directamente por los agentes de la autoridad con carácter previo a la iniciación del procedimiento, debiendo ser ratificadas, modificadas o revocadas en el acuerdo de incoación en el plazo máximo de quince días. En todo caso, estas medidas quedarán sin efecto si, transcurrido dicho plazo, no se incoa el procedimiento o el acuerdo de incoación no contiene un pronunciamiento expreso acerca de las mismas.</p>"
    },
    {
        "id": "question-title-539841",
        "pregunta": "En relación con el pasaporte de ciudadanos españoles, señale la opción INCORRECTA.",
        "respuestas": [
            "Los titulares del pasaporte tienen la obligación de exhibirlo y facilitarlo cuando fuesen requeridos para ello por la autoridad o sus agentes.",
            "La obtención del pasaporte por los ciudadanos sujetos a patria potestad o a tutela estará siempre condicionada al consentimiento expreso del órgano judicial competente.",
            "De su sustracción o extravío deberá darse cuenta de manera inmediata a las Fuerzas y Cuerpos de Seguridad o, en su caso, a la Representación Diplomática o Consular de España en el extranjero.",
            "El pasaporte español, salvo prueba en \r\ncontrario, acredita la identidad y nacionalidad de los ciudadanos españoles fuera de España, y dentro del territorio nacional, las mismas circunstancias de los españoles no residentes."
        ],
        "tema": "Tema 5. La protección de la seguridad ciudadana. / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 4/2015, de 30 de marzo, de protección de la seguridad ciudadana.</strong></p>\n\n<p><strong>Artículo 11. Pasaporte de ciudadanos españoles.</strong></p>\n\n<p>3. La obtención del pasaporte por los ciudadanos sujetos a patria potestad o a tutela estará condicionada al consentimiento expreso de las personas u órgano que tenga encomendado su ejercicio o, en su defecto, del órgano judicial competente.</p>"
    },
    {
        "id": "question-title-539835",
        "pregunta": "De acuerdo con la LO 4/2015, el cumplimiento de la sanción de suspensión de las licencias, autorizaciones o permisos, se iniciará transcurrido el plazo de:",
        "respuestas": [
            "Un mes desde que la sanción haya adquirido firmeza en vía administrativa.",
            "Un mes desde que se dicta la resolución sancionadora.",
            "Dos meses desde que la sanción haya adquirido firmeza en vía administrativa.",
            "Quince días desde que se dicta la resolución sancionadora."
        ],
        "tema": "Tema 5. La protección de la seguridad ciudadana. / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 53 de la&nbsp;Ley Orgánica 4/2015, de 30 de marzo, de protección de la seguridad ciudadana:</strong></p>\n\n<p>2. El cumplimiento de la sanción de suspensión de las licencias, autorizaciones o permisos se iniciará transcurrido un mes desde que la sanción haya adquirido firmeza en vía administrativa.</p>"
    },
    {
        "id": "question-title-539809",
        "pregunta": "Indique en qué caso los agentes de las Fuerzas y Cuerpos de Seguridad podrán requerir la identificación de las personas:",
        "respuestas": [
            "Cuando existan indicios de que han podido participar en la comisión de una infracción.",
            "Cuando, en atención a las circunstancias concurrentes, se considere razonablemente necesario que acrediten su identidad para prevenir la comisión de un delito.",
            "Cuando se trate de un delincuente habitual.",
            "A) y B) son correctas."
        ],
        "tema": "Tema 5. La protección de la seguridad ciudadana. / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 16 de la Ley Orgánica de Protección de la Seguridad Ciudadana:&nbsp;</strong></p>\n\n<p><strong>1.&nbsp;</strong>En el cumplimiento de sus funciones de indagación y prevención delictiva, así como para la sanción de infracciones penales y administrativas, los agentes de las Fuerzas y Cuerpos de Seguridad podrán requerir la identificación de las personas en los siguientes supuestos:</p>\n\n<ul>\n\t<li><strong>a)&nbsp;</strong>Cuando existan indicios de que han podido participar en la comisión de una infracción.</li>\n\t<li><strong>b)&nbsp;</strong>Cuando, en atención a las circunstancias concurrentes, se considere razonablemente necesario que acrediten su identidad para prevenir la comisión de un delito.</li>\n</ul>\n\n<p>En estos supuestos, los agentes podrán realizar las comprobaciones necesarias en la vía pública o en el lugar donde se hubiese hecho el requerimiento, incluida la identificación de las personas cuyo rostro no sea visible total o parcialmente por utilizar cualquier tipo de prenda u objeto que lo cubra, impidiendo o dificultando la identificación, cuando fuere preciso a los efectos indicados.</p>\n\n<p>En la práctica de la identificación se respetarán estrictamente los principios de proporcionalidad, igualdad de trato y no discriminación por razón de nacimiento, nacionalidad, origen racial o étnico, sexo, religión o creencias, edad, discapacidad, orientación o identidad sexual, opinión o cualquier otra condición o circunstancia personal o social.</p>"
    },
    {
        "id": "question-title-539805",
        "pregunta": "¿A partir de qué edad es obligatorio el Documento Nacional de Identidad?",
        "respuestas": [
            "A partir de los 14 años.",
            "A partir de los 18 años.",
            "A partir de los 12 años.",
            "A partir de los 10 años."
        ],
        "tema": "Tema 5. La protección de la seguridad ciudadana. / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 4/2015, de 30 de marzo, de protección de la seguridad ciudadana.</strong></p>\n\n<p><strong>Artículo 9.&nbsp;Obligaciones y derechos del titular del Documento Nacional de Identidad.</strong></p>\n\n<p>1. El Documento Nacional de Identidad es obligatorio a partir de los catorce años. Dicho documento es personal e intransferible, debiendo su titular mantenerlo en vigor y conservarlo y custodiarlo con la debida diligencia. No podrá ser privado del mismo, ni siquiera temporalmente, sino en los supuestos en que, conforme a lo previsto por la ley, haya de ser sustituido por otro documento.</p>"
    },
    {
        "id": "question-title-539831",
        "pregunta": "De acuerdo con la LO 4/2015, en el ámbito de la Administración General del Estado, son competentes para imponer sanción por infracciones graves y leves, en las Ciudades de Ceuta y Melilla:",
        "respuestas": [
            "Los Delegados del Gobierno.",
            "El Ministro del Interior.",
            "El Secretario de Estado de Seguridad.",
            "Los alcaldes, en todo caso."
        ],
        "tema": "Tema 5. La protección de la seguridad ciudadana. / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 32 de la&nbsp;Ley Orgánica 4/2015, de 30 de marzo, de protección de la seguridad ciudadana:</strong></p>\n\n<p>1. Son órganos competentes en el ámbito de la Administración General del Estado:</p>\n\n<p>a) El Ministro del Interior, para la sanción de las infracciones muy graves en grado máximo.</p>\n\n<p>b) El Secretario de Estado de Seguridad, para la sanción de infracciones muy graves en grado medio y en grado mínimo.</p>\n\n<p>c) Los Delegados del Gobierno en las comunidades autónomas y en las Ciudades de Ceuta y Melilla, para la sanción de las infracciones graves y leves.</p>"
    },
    {
        "id": "question-title-539830",
        "pregunta": "Señale la respuesta correcta. Los hechos susceptibles de ser calificados con arreglo a dos o más preceptos de la Ley Orgánica 4/2015, se sancionarán observando las siguientes reglas:",
        "respuestas": [
            "La conducta siempre será castigada por aquella infracción que aplique una mayor sanción.",
            "El precepto más amplio absorberá el que sancione las infracciones consumidas en aquel.",
            "El precepto general se aplicará con preferencia al especial.",
            "El precepto más grave incluirá los que sancionen el hecho con una sanción menor."
        ],
        "tema": "Tema 5. La protección de la seguridad ciudadana. / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 31 de la&nbsp;Ley Orgánica 4/2015, de 30 de marzo, de protección de la seguridad ciudadana:</strong></p>\n\n<p>1. Los hechos susceptibles de ser calificados con arreglo a dos o más preceptos de esta u otra Ley se sancionarán observando las siguientes reglas:</p>\n\n<p>a) El precepto especial se aplicará con preferencia al general.</p>\n\n<p>b) El precepto más amplio o complejo absorberá el que sancione las infracciones consumidas en aquel.</p>\n\n<p>c) En defecto de los criterios anteriores, el precepto más grave excluirá los que sancionen el hecho con una sanción menor.</p>"
    },
    {
        "id": "question-title-539811",
        "pregunta": "En cuanto a los registros corporales externos previstos en el artículo 20 de la Ley Orgánica 4/2015, indique la respuesta incorrecta:",
        "respuestas": [
            "El registro se realizará por un agente del mismo sexo que la persona sobre la que se practique esta diligencia.",
            "Se dejará constancia escrita o visual  de esta diligencia.",
            "Podrán llevarse a cabo contra la voluntad del afectado, conforme a los principios de idoneidad, necesidad y proporcionalidad.",
            "Si exigiera dejar a la vista partes del cuerpo normalmente cubiertas por ropa, se efectuará en un lugar reservado y fuera de la vista de terceros."
        ],
        "tema": "Tema 5. La protección de la seguridad ciudadana. / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 20 de la Ley Orgánica de Protección de la Seguridad Ciudadana:&nbsp;</strong></p>\n\n<p><strong>1.&nbsp;</strong>Podrá practicarse el registro corporal externo y superficial de la persona cuando existan indicios racionales para suponer que puede conducir al hallazgo de instrumentos, efectos u otros objetos relevantes para el ejercicio de las funciones de indagación y prevención que encomiendan las leyes a las Fuerzas y Cuerpos de Seguridad.</p>\n\n<p><strong>2.&nbsp;</strong>Salvo que exista una situación de urgencia por riesgo grave e inminente para los agentes:</p>\n\n<ul>\n\t<li><strong>a)&nbsp;</strong>El registro se realizará por un agente del mismo sexo que la persona sobre la que se practique esta diligencia.</li>\n\t<li><strong>b)&nbsp;</strong>Y si exigiera dejar a la vista partes del cuerpo normalmente cubiertas por ropa, se efectuará en un lugar reservado y fuera de la vista de terceros. Se dejará constancia escrita de esta diligencia, de sus causas y de la identidad del agente que la adoptó.</li>\n</ul>\n\n<p><strong>3.&nbsp;</strong>Los registros corporales externos respetarán los principios del apartado 1 del artículo 16, así como el de injerencia mínima, y se realizarán del modo que cause el menor perjuicio a la intimidad y dignidad de la persona afectada, que será informada de modo inmediato y comprensible de las razones de su realización.</p>\n\n<p><strong>4.&nbsp;</strong>Los registros a los que se refiere este artículo podrán llevarse a cabo contra la voluntad del afectado, adoptando las medidas de compulsión indispensables, conforme a los principios de idoneidad, necesidad y proporcionalidad.</p>"
    },
    {
        "id": "question-title-539810",
        "pregunta": "En los casos en que una persona se niegue a identificarse, los agentes podrán requerirles para que les acompañen a las dependencias policiales más próximas donde se llevará un libro-registro en el que sólo se practicarán asientos relacionados con la seguridad ciudadana. ¿ Cada cuánto tiempo se cancelan los asientos de estos libros?",
        "respuestas": [
            "A los tres años, de oficio.",
            "A los cinco años , de oficio.",
            "A los 10 años, de oficio o a petición de parte.",
            "A los tres años, a petición de parte."
        ],
        "tema": "Tema 5. La protección de la seguridad ciudadana. / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 4/2015, de 30 de marzo, de protección de la seguridad ciudadana.</strong></p>\n\n<p><strong>Artículo 16. Identificación de personas&nbsp;</strong></p>\n\n<p>1.&nbsp;En el cumplimiento de sus funciones de indagación y prevención delictiva, así como para la sanción de infracciones penales y administrativas, los agentes de las Fuerzas y Cuerpos de Seguridad podrán requerir la identificación de las personas en los siguientes supuestos:</p>\n\n<p>a)&nbsp;Cuando existan indicios de que han podido participar en la comisión de una infracción.</p>\n\n<p>b)&nbsp;Cuando, en atención a las circunstancias concurrentes, se considere razonablemente necesario que acrediten su identidad para prevenir la comisión de un delito.</p>\n\n<p>En estos supuestos, los agentes podrán realizar las comprobaciones necesarias en la vía pública o en el lugar donde se hubiese hecho el requerimiento, incluida la identificación de las personas cuyo rostro no sea visible total o parcialmente por utilizar cualquier tipo de prenda u objeto que lo cubra, impidiendo o dificultando la identificación, cuando fuere preciso a los efectos indicados.</p>\n\n<p>En la práctica de la identificación se respetarán estrictamente los principios de proporcionalidad, igualdad de trato y no discriminación por razón de nacimiento, nacionalidad, origen racial o étnico, sexo, religión o creencias, edad, discapacidad, orientación o identidad sexual, opinión o cualquier otra condición o circunstancia personal o social.</p>\n\n<p>2.&nbsp;Cuando no fuera posible la identificación por cualquier medio, incluida la vía telemática o telefónica, o si la persona se negase a identificarse, los agentes, para impedir la comisión de un delito o al objeto de sancionar una infracción, podrán requerir a quienes no pudieran ser identificados a que les acompañen a las dependencias policiales más próximas en las que se disponga de los medios adecuados para la práctica de esta diligencia, a los solos efectos de su identificación y por el tiempo estrictamente necesario, que en ningún caso podrá superar las seis horas.</p>\n\n<p>La persona a la que se solicite que se identifique será informada de modo inmediato y comprensible de las razones de dicha solicitud, así como, en su caso, del requerimiento para que acompañe a los agentes a las dependencias policiales.</p>\n\n<p>3.&nbsp;En las dependencias a que se hace referencia en el apartado 2 se llevará un libro-registro en el que sólo se practicarán asientos relacionados con la seguridad ciudadana. Constarán en él las diligencias de identificación practicadas, así como los motivos, circunstancias y duración de las mismas, y sólo podrán ser comunicados sus datos a la autoridad judicial competente y al Ministerio Fiscal. El órgano competente de la Administración remitirá mensualmente al Ministerio Fiscal extracto de las diligencias de identificación con expresión del tiempo utilizado en cada una. Los asientos de este libro-registro se cancelarán de oficio a los tres años.</p>\n\n<p>4.&nbsp;A las personas desplazadas a dependencias policiales a efectos de identificación, se les deberá expedir a su salida un volante acreditativo del tiempo de permanencia en ellas, la causa y la identidad de los agentes actuantes.</p>\n\n<p>5.&nbsp;En los casos de resistencia o negativa a identificarse o a colaborar en las comprobaciones o prácticas de identificación, se estará a lo dispuesto en el Código Penal, en la&nbsp;Ley de Enjuiciamiento Criminal&nbsp;y, en su caso, en esta Ley.</p>"
    },
    {
        "id": "question-title-611313",
        "pregunta": "Según el artículo 38 de la Ley Orgánica 4/2015, de 30 de marzo, de Protección de la Seguridad  Ciudadana, las infracciones prescriben:",
        "respuestas": [
            "Las graves a los seis meses y las muy graves al año.",
            "Las leves a los tres meses y las graves al año.",
            "Las leves a los seis meses y las muy graves a los dos años.",
            "Las graves a los dos años y las muy graves a los tres años."
        ],
        "tema": "Tema 5. La protección de la seguridad ciudadana. / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 4/2015, de 30 de marzo, de protección de la seguridad ciudadana.</strong></p>\n\n<p><strong>Artículo 38.1</strong></p>\n\n<p>1. Las infracciones administrativas tipificadas en esta Ley prescribirán a los seis meses, al año o a los dos años de haberse cometido, según sean leves, graves o muy graves, respectivamente.</p>"
    },
    {
        "id": "question-title-539823",
        "pregunta": "¿Cual de las siguientes consecuencias no concurren, una vez realizado el pago voluntario de la multa dentro del plazo de quince días contados desde el día siguiente al de su notificación, y concluido el procedimiento sancionador?",
        "respuestas": [
            "La terminación del procedimiento, sin necesidad de dictar resolución expresa, el día en que se realice el pago, siendo recurrible la sanción únicamente ante el orden jurisdiccional contencioso-administrativo.",
            "La reducción del 30 por ciento del importe de la sanción impuesta.",
            "La reducción del 50 por ciento del importe de la sanción de multa.",
            "La renuncia a formular alegaciones. En el caso de que fuesen formuladas se tendrán por no presentadas."
        ],
        "tema": "Tema 5. La protección de la seguridad ciudadana. / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 54 de la Ley Orgánica de Protección de la Seguridad Ciudadana:&nbsp;</strong></p>\n\n<p><strong>3.&nbsp;</strong>Una vez realizado el pago voluntario de la multa dentro del plazo de quince días contados desde el día siguiente al de su notificación, se tendrá por concluido el procedimiento sancionador con las siguientes consecuencias:</p>\n\n<ul>\n\t<li><strong>a)&nbsp;</strong>La reducción del 50 por ciento del importe de la sanción de multa.</li>\n\t<li><strong>b)&nbsp;</strong>La renuncia a formular alegaciones. En el caso de que fuesen formuladas se tendrán por no presentadas.</li>\n\t<li><strong>c)&nbsp;</strong>La terminación del procedimiento, sin necesidad de dictar resolución expresa, el día en que se realice el pago, siendo recurrible la sanción únicamente ante el orden jurisdiccional contencioso-administrativo.</li>\n</ul>"
    },
    {
        "id": "question-title-539837",
        "pregunta": "Señale la respuesta incorrecta, en relación al procedimiento abreviado para la sanción de infracciones, previsto en la LO 4/2015:",
        "respuestas": [
            "Si se realiza el pago voluntario de la multa dentro del plazo previsto en la Ley, concluirá el procedimiento con una reducción del 30 por ciento del importe de la sanción.",
            "No será de aplicación a las infracciones muy graves.",
            "Si no se efectúa el pago de la multa en las condiciones indicadas, se seguirá el procedimiento sancionador ordinario.",
            "Notificado el acuerdo de incoación del procedimiento sancionador, el interesado dispondrá de un plazo de quince días para realizar el pago voluntario con reducción de la sanción de multa."
        ],
        "tema": "Tema 5. La protección de la seguridad ciudadana. / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 4/2015, de 30 de marzo, de protección de la seguridad ciudadana.</strong></p>\n\n<p><strong>Artículo 54. Procedimiento abreviado.</strong></p>\n\n<p>1. Una vez notificado el acuerdo de incoación del procedimiento para la sanción de infracciones graves o leves, el interesado dispondrá de un plazo de quince días para realizar el pago voluntario con reducción de la sanción de multa, o para formular las alegaciones y proponer o aportar las pruebas que estime oportunas.</p>\n\n<p>Si efectúa el pago de la multa en las condiciones indicadas en el párrafo anterior, se seguirá el procedimiento sancionador abreviado, y, en caso de no hacerlo, el procedimiento sancionador ordinario.</p>\n\n<p>2. El procedimiento sancionador abreviado no será de aplicación a las infracciones muy graves.</p>\n\n<p>3. Una vez realizado el pago voluntario de la multa dentro del plazo de quince días contados desde el día siguiente al de su notificación, se tendrá por concluido el procedimiento sancionador con las siguientes consecuencias:</p>\n\n<p>a) La reducción del 50 por ciento del importe de la sanción de multa.</p>\n\n<p>b) La renuncia a formular alegaciones. En el caso de que fuesen formuladas se tendrán por no presentadas.</p>\n\n<p>c) La terminación del procedimiento, sin necesidad de dictar resolución expresa, el día en que se realice el pago, siendo recurrible la sanción únicamente ante el orden jurisdiccional contencioso-administrativo.</p>"
    },
    {
        "id": "question-title-539813",
        "pregunta": "La intervención de armas, explosivos, cartuchería y artículos pirotécnicos corresponde a:",
        "respuestas": [
            "Al Ministerio del Interior, que la ejerce a través de la Dirección General de la Guardia Civil.",
            "Al Ministerio de Defensa, que la ejerce a través de la Dirección General de la Policía Nacional.",
            "Al Gobierno.",
            "Al Ministerio de Defensa."
        ],
        "tema": "Tema 5. La protección de la seguridad ciudadana. / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 28 de la Ley Orgánica de Protección de la Seguridad Ciudadana:&nbsp;</strong></p>\n\n<p><strong>2.&nbsp;</strong>La intervención de armas, explosivos, cartuchería y artículos pirotécnicos corresponde al Ministerio del Interior, que la ejerce a través de la Dirección General de la Guardia Civil, cuyos servicios están habilitados para realizar en cualquier momento las inspecciones y comprobaciones que sean necesarias en los espacios que estén destinados a su fabricación, depósito, comercialización o utilización.</p>"
    },
    {
        "id": "question-title-539801",
        "pregunta": "Será una infracción grave, según la LO 4/2015 de protección de la seguridad ciudadana:",
        "respuestas": [
            "La proyección de haces de luz, mediante cualquier tipo de dispositivo, sobre los pilotos o conductores de medios de transporte que puedan deslumbrarles o distraer su atención y provocar accidentes.",
            "La perturbación de la seguridad ciudadana en actos públicos, espectáculos deportivos o culturales, solemnidades y oficios religiosos u otras reuniones a las que asistan numerosas personas, cuando no sean constitutivas de infracción penal.",
            "La omisión o la insuficiencia de medidas para garantizar la conservación de la documentación de armas y explosivos, así como la falta de denuncia de la pérdida o sustracción de la misma.",
            "La celebración de espectáculos públicos o actividades recreativas quebrantando la prohibición o suspensión ordenada por la autoridad correspondiente por razones de seguridad pública."
        ],
        "tema": "Tema 5. La protección de la seguridad ciudadana. / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 4/2015, de 30 de marzo, de protección de la seguridad ciudadana.</strong></p>\n\n<p><strong>Artículo 35. Infracciones muy graves.</strong></p>\n\n<p>Son infracciones muy graves:</p>\n\n<p>1. Las reuniones o manifestaciones no comunicadas o prohibidas en infraestructuras o instalaciones en las que se prestan servicios básicos para la comunidad o en sus inmediaciones, así como la intrusión en los recintos de éstas, incluido su sobrevuelo, cuando, en cualquiera de estos supuestos, se haya generado un riesgo para la vida o la integridad física de las personas.</p>\n\n<p>En el caso de las reuniones y manifestaciones serán responsables los organizadores o promotores.</p>\n\n<p>2. La fabricación, reparación, almacenamiento, circulación, comercio, transporte, distribución, adquisición, certificación, enajenación o utilización de armas reglamentarias, explosivos catalogados, cartuchería o artículos pirotécnicos, incumpliendo la normativa de aplicación, careciendo de la documentación o autorización requeridas o excediendo los límites autorizados cuando tales conductas no sean constitutivas de delito así como la omisión, insuficiencia, o falta de eficacia de las medidas de seguridad o precauciones que resulten obligatorias, siempre que en tales actuaciones se causen perjuicios muy graves.</p>\n\n<p>3. La celebración de espectáculos públicos o actividades recreativas quebrantando la prohibición o suspensión ordenada por la autoridad correspondiente por razones de seguridad pública.</p>\n\n<p>4. La proyección de haces de luz, mediante cualquier tipo de dispositivo, sobre los pilotos o conductores de medios de transporte que puedan deslumbrarles o distraer su atención y provocar accidentes.</p>\n\n<p><strong>Artículo 36. Infracciones graves.</strong></p>\n\n<p>Son infracciones graves:</p>\n\n<p>1. La perturbación de la seguridad ciudadana en actos públicos, espectáculos deportivos o culturales, solemnidades y oficios religiosos u otras reuniones a las que asistan numerosas personas, cuando no sean constitutivas de infracción penal.</p>"
    },
    {
        "id": "question-title-539822",
        "pregunta": "Indique el plazo en que caduca el procedimiento sancionador, previsto en la Ley Orgánica 4/2015:",
        "respuestas": [
            "Caducará transcurridos dos años desde su incoación sin que se haya notificado la resolución.",
            "Caducará transcurridos seis meses desde su incoación sin que se haya notificado la resolución.",
            "Este procedimiento no tiene plazo de caducidad,  solo de prescripción.",
            "Caducará transcurrido un año desde su incoación sin que se haya notificado la resolución."
        ],
        "tema": "Tema 5. La protección de la seguridad ciudadana. / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 50 de la Ley Orgánica de Protección de la Seguridad Ciudadana:&nbsp;</strong></p>\n\n<p><strong>1.&nbsp;</strong>El procedimiento caducará transcurrido un año desde su incoación sin que se haya notificado la resolución, debiendo, no obstante, tenerse en cuenta en el cómputo las posibles paralizaciones por causas imputables al interesado o la suspensión que debiera acordarse por la existencia de un procedimiento judicial penal, cuando concurra identidad de sujeto, hecho y fundamento, hasta la finalización de éste.</p>\n\n<p><strong>2.&nbsp;</strong>La resolución que declare la caducidad se notificará al interesado y pondrá fin al procedimiento, sin perjuicio de que la administración pueda acordar la incoación de un nuevo procedimiento en tanto no haya prescrito la infracción. Los procedimientos caducados no interrumpirán el plazo de prescripción.</p>"
    },
    {
        "id": "question-title-539793",
        "pregunta": "Señale la opción incorrecta en lo relativo a la entrada y registro en domicilios y edificios de organismos oficiales, según la LO 4/2015:",
        "respuestas": [
            "Será causa legítima suficiente para la entrada en domicilio la necesidad de evitar daños inminentes y graves a las personas.",
            "Los agentes de las Fuerzas y Cuerpos de Seguridad sólo podrán proceder a la entrada y registro en domicilio en los casos permitidos por la Constitución.",
            "Cuando por las Fuerzas y Cuerpos de Seguridad entren en un domicilio particular, remitirán sin dilación el acta o atestado que instruyan a la autoridad judicial competente.",
            "Para la entrada en edificios ocupados por organismos oficiales o entidades públicas, será preciso el consentimiento de la autoridad."
        ],
        "tema": "Tema 5. La protección de la seguridad ciudadana. / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 4/2015, de 30 de marzo, de protección de la seguridad ciudadana.</strong></p>\n\n<p><strong>Artículo 15. Entrada y registro en domicilio y edificios de organismos oficiales.</strong></p>\n\n<p>1. Los agentes de las Fuerzas y Cuerpos de Seguridad sólo podrán proceder a la entrada y registro en domicilio en los casos permitidos por la Constitución y en los términos que fijen las Leyes.</p>\n\n<p>2. Será causa legítima suficiente para la entrada en domicilio la necesidad de evitar daños inminentes y graves a las personas y a las cosas, en supuestos de catástrofe, calamidad, ruina inminente u otros semejantes de extrema y urgente necesidad.</p>\n\n<p>3. Para la entrada en edificios ocupados por organismos oficiales o entidades públicas, no será preciso el consentimiento de la autoridad o funcionario que los tuviere a su cargo.</p>\n\n<p>4. Cuando por las causas previstas en este artículo las Fuerzas y Cuerpos de Seguridad entren en un domicilio particular, remitirán sin dilación el acta o atestado que instruyan a la autoridad judicial competente.</p>"
    },
    {
        "id": "question-title-539808",
        "pregunta": "¿ A quién le corresponde la competencia para expedir el pasaporte en el extranjero?",
        "respuestas": [
            "A las Representaciones Diplomáticas y Consulares de España.",
            "Al delegado del Ministerio de Asuntos Exteriores.",
            "Al Cónsul español en el respectivo Estado.",
            "A la Dirección General de la Policía."
        ],
        "tema": "Tema 5. La protección de la seguridad ciudadana. / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 12 de la Ley Orgánica de Protección de la Seguridad Ciudadana:&nbsp;</strong></p>\n\n<p><strong>1.&nbsp;</strong>La competencia para su expedición corresponde:</p>\n\n<ul>\n\t<li><strong>a)&nbsp;</strong>En el territorio nacional, a la Dirección General de la Policía.</li>\n\t<li><strong>b)&nbsp;</strong>En el extranjero, a las Representaciones Diplomáticas y Consulares de España.</li>\n</ul>\n\n<p><strong>2.&nbsp;</strong>Su expedición está sujeta al pago de una tasa.</p>\n\n<p><strong>3.&nbsp;</strong>Corresponde al Gobierno, a propuesta de los Ministros del Interior y de Asuntos Exteriores y de Cooperación, desarrollar esta Ley en lo referente al régimen jurídico del pasaporte.</p>"
    },
    {
        "id": "question-title-539818",
        "pregunta": "¿En qué plazo prescriben las sanciones por infracciones leves, de acuerdo con lo previsto en el artículo 40 de la Ley Orgánica 4/2015?",
        "respuestas": [
            "En el plazo de dos años, computados desde el día siguiente a aquel en que adquiera firmeza en vía administrativa la resolución por la que se impone la sanción.",
            "En el plazo de un año, computado desde el día siguiente a la comisión de la infracción.",
            "En el plazo de un año, computado desde el día siguiente a aquel en que adquiera firmeza en vía administrativa la resolución por la que se impone la sanción.",
            "Ninguna de las anteriores es correcta."
        ],
        "tema": "Tema 5. La protección de la seguridad ciudadana. / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 40 de la&nbsp;Ley Orgánica de Protección de la Seguridad Ciudadana:&nbsp;</strong></p>\n\n<p>1.&nbsp;Las sanciones impuestas por infracciones muy graves prescribirán a los tres años, las impuestas por infracciones graves, a los dos años, y las impuestas por infracciones leves al año, computados desde el día siguiente a aquel en que adquiera firmeza en vía administrativa la resolución por la que se impone la sanción.</p>\n\n<p>2.&nbsp;Interrumpirá la prescripción la iniciación, con conocimiento del interesado, del procedimiento de ejecución, volviendo a transcurrir el plazo si aquél se paraliza durante más de un mes por causa no imputable al infractor.</p>"
    },
    {
        "id": "question-title-539790",
        "pregunta": "Según la Ley Orgánica de protección de la seguridad ciudadana, las infracciones administrativas leves previstas en esta ley prescribirán:",
        "respuestas": [
            "A los seis meses.",
            "Al año.",
            "A los quince meses.",
            "A los tres meses."
        ],
        "tema": "Tema 5. La protección de la seguridad ciudadana. / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 4/2015, de 30 de marzo, de protección de la seguridad ciudadana.</strong></p>\n\n<p><strong>Artículo 38.1</strong></p>\n\n<p>1. Las infracciones administrativas tipificadas en esta Ley prescribirán a los seis meses, al año o a los dos años de haberse cometido, según sean leves, graves o muy graves, respectivamente.</p>"
    },
    {
        "id": "question-title-539816",
        "pregunta": "En la imposición de las sanciones por la comisión de las infracciones tipificadas en la Ley Orgánica 4/2015, para la individualización de la multa ¿qué criterio no se tendrá en cuenta?",
        "respuestas": [
            "La entidad del riesgo producido para la seguridad ciudadana o la salud pública.",
            "La capacidad de obrar del infractor.",
            "El beneficio económico obtenido como consecuencia de la comisión de la infracción.",
            "El grado de culpabilidad."
        ],
        "tema": "Tema 5. La protección de la seguridad ciudadana. / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 33 de la Ley Orgánica de Protección de la Seguridad Ciudadana:&nbsp;</strong></p>\n\n<p><strong>2.&nbsp;</strong>Dentro de los límites previstos para las infracciones muy graves y graves, las multas se dividirán en tres tramos de igual extensión, correspondientes a los grados mínimo, medio y máximo, en los términos del apartado 1 del artículo 39.</p>\n\n<p>La comisión de una infracción determinará la imposición de la multa correspondiente en grado mínimo.</p>\n\n<p>La infracción se sancionará con multa en grado medio cuando se acredite la concurrencia, al menos, de una de las siguientes circunstancias:</p>\n\n<ul>\n\t<li>&nbsp;</li>\n\t<li><strong>a)&nbsp;</strong>La reincidencia, por la comisión en el término de dos años de más de una infracción de la misma naturaleza, cuando así haya sido declarado por resolución firme en vía administrativa.</li>\n\t<li>&nbsp;</li>\n\t<li><strong>b)&nbsp;</strong>La realización de los hechos interviniendo violencia, amenaza o intimidación.</li>\n\t<li>&nbsp;</li>\n\t<li><strong>c)&nbsp;</strong>La ejecución de los hechos usando cualquier tipo de prenda u objeto que cubra el rostro, impidiendo o dificultando la identificación.</li>\n\t<li>&nbsp;</li>\n\t<li><strong>d)&nbsp;</strong>Que en la comisión de la infracción se utilice a menores de edad, personas con discapacidad necesitadas de especial protección o en situación de vulnerabilidad.</li>\n</ul>\n\n<p>En cada grado, para la individualización de la multa se tendrán en cuenta los siguientes criterios:</p>\n\n<ul>\n\t<li><strong>a)&nbsp;</strong>La entidad del riesgo producido para la seguridad ciudadana o la salud pública.</li>\n\t<li><strong>b)&nbsp;</strong>La cuantía del perjuicio causado.</li>\n\t<li><strong>c)&nbsp;</strong>La trascendencia del perjuicio para la prevención, mantenimiento o restablecimiento de la seguridad ciudadana.</li>\n\t<li><strong>d)&nbsp;</strong>La alteración ocasionada en el funcionamiento de los servicios públicos o en el abastecimiento a la población de bienes y servicios.</li>\n\t<li><strong>e)&nbsp;</strong>El grado de culpabilidad.</li>\n\t<li><strong>f)&nbsp;</strong>El beneficio económico obtenido como consecuencia de la comisión de la infracción.</li>\n\t<li><strong>g)&nbsp;</strong>La capacidad económica del infractor.</li>\n</ul>\n\n<p>Las infracciones sólo se sancionarán con multa en grado máximo cuando los hechos revistan especial gravedad y así se justifique teniendo en cuenta el número y la entidad de las circunstancias concurrentes y los criterios previstos en este apartado.</p>"
    }
]