[
    {
        "id": "question-title-611345",
        "pregunta": "Según establece la Ley Orgánica 4/2010, de 20 de mayo, del Régimen Disciplinario del Cuerpo  Nacional de Policía, en su artículo 50, las sanciones disciplinarias se anotarán en el registro de  personal, con indicación de las faltas que las motivan, se acordará de oficio la cancelación de las  anotaciones por faltas leves transcurrido, desde el cumplimiento de la sanción, el plazo de:",
        "respuestas": [
            "Un mes.",
            "Seis meses.",
            "Dos meses.",
            "Tres meses."
        ],
        "tema": "Tema 4. Régimen disciplinario de la Policía Local en Asturias / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 4/2010, de 20 de mayo, del Régimen disciplinario del Cuerpo Nacional de Policía.</strong></p>\n\n<p><strong>Artículo 50. Anotación y cancelación.</strong></p>\n\n<p>1. Las sanciones disciplinarias se anotarán en el registro de personal, con indicación de las faltas que las motivan.</p>\n\n<p>2. Transcurridos seis meses desde el cumplimiento de la sanción si se tratara de faltas leves, o uno y tres años, según se trate de faltas graves o muy graves no sancionadas con separación del servicio, respectivamente, se acordará de oficio la cancelación de aquellas anotaciones, siempre que durante aquel tiempo no hubiese sido sancionado el interesado por hechos cometidos en esos mismos períodos. La cancelación producirá el efecto de anular la anotación sin que pueda certificarse sobre ella, salvo cuando lo soliciten las autoridades competentes para ello; en este caso, se hará constar expresamente la cancelación, pero a los efectos exclusivos de su expediente personal.</p>\n\n<p>3. Para el cómputo del plazo de cancelación será tenido en cuenta el tiempo en que la ejecución de la sanción hubiese estado suspendida.</p>"
    },
    {
        "id": "question-title-542259",
        "pregunta": "De acuerdo con la LO 4/2010 del Régimen disciplinario del Cuerpo Nacional de Policía, ¿cuál de las siguientes sanciones puede imponerse por la comisión de faltas graves?",
        "respuestas": [
            "El traslado forzoso.",
            "La suspensión de funciones desde cinco días a tres meses.",
            "El apercibimiento.",
            "La separación del servicio."
        ],
        "tema": "Tema 4. Régimen disciplinario de la Policía Local en Asturias / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales.</strong></p>\n\n<p><strong>Artículo 30. Normativa aplicable.</strong></p>\n\n<p>1. El régimen disciplinario de los funcionarios de los Cuerpos de Policía Local del Principado de Asturias, así como de los vigilantes municipales y auxiliares de policía será el establecido para las Fuerzas y Cuerpos de Seguridad del Estado.</p>\n\n<p>2. El procedimiento disciplinario de los funcionarios de los Cuerpos de Policía Local del Principado de Asturias, así como de los vigilantes municipales y auxiliares de policía será igualmente el establecido para las Fuerzas y Cuerpos de Seguridad del Estado.</p>\n\n<p><strong>Ley Orgánica 4/2010, de 20 de mayo, del Régimen disciplinario del Cuerpo Nacional de Policía.</strong></p>\n\n<p><strong>Artículo 10. Sanciones.</strong></p>\n\n<p>1. Las sanciones que pueden imponerse por la comisión de faltas muy graves son:</p>\n\n<p>a) La separación del servicio.</p>\n\n<p>b) La suspensión de funciones desde tres meses y un día hasta un máximo de seis años.</p>\n\n<p>c) El traslado forzoso.</p>\n\n<p>2. Por faltas graves podrá imponerse la sanción de suspensión de funciones desde cinco días a tres meses.</p>\n\n<p>3. Las sanciones que pueden imponerse por la comisión de faltas leves son:</p>\n\n<p>a) La suspensión de funciones de uno a cuatro días, que no supondrá la pérdida de antigüedad ni implicará la inmovilización en el escalafón.</p>\n\n<p>b) El apercibimiento.</p>"
    },
    {
        "id": "question-title-539719",
        "pregunta": "Según lo establecido en la Ley Orgánica 4/2010, del Régimen disciplinario del Cuerpo Nacional de Policía, el incumplimiento de las normas sobre incompatibilidades cuando ello dé lugar a una situación de incompatibilidad es:",
        "respuestas": [
            "Una falta muy grave.",
            "Una falta leve.",
            "Una falta grave.",
            "Un delito."
        ],
        "tema": "Tema 4. Régimen disciplinario de la Policía Local en Asturias / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales.</strong></p>\n\n<p><strong>Artículo 30. Normativa aplicable.</strong></p>\n\n<p>1. El régimen disciplinario de los funcionarios de los Cuerpos de Policía Local del Principado de Asturias, así como de los vigilantes municipales y auxiliares de policía será el establecido para las Fuerzas y Cuerpos de Seguridad del Estado.</p>\n\n<p>2. El procedimiento disciplinario de los funcionarios de los Cuerpos de Policía Local del Principado de Asturias, así como de los vigilantes municipales y auxiliares de policía será igualmente el establecido para las Fuerzas y Cuerpos de Seguridad del Estado.</p>\n\n<p><strong>Ley Orgánica 4/2010, de 20 de mayo, del Régimen disciplinario del Cuerpo Nacional de Policía</strong></p>\n\n<p><strong>Artículo </strong><strong>7&nbsp;</strong></p>\n\n<p>Son faltas muy graves:</p>\n\n<p>a) El incumplimiento del deber de fidelidad a la Constitución en el ejercicio de las funciones.</p>\n\n<p>b) Haber sido condenado en virtud de sentencia firme por un delito doloso relacionado con el servicio o que cause grave daño a la Administración o a las personas.</p>\n\n<p>c) El abuso de atribuciones que cause grave daño a los ciudadanos, a los subordinados, a la Administración o a las entidades con personalidad jurídica.</p>\n\n<p>d) La práctica de tratos inhumanos, degradantes, discriminatorios o vejatorios a los ciudadanos que se encuentren bajo custodia policial.</p>\n\n<p>e) La insubordinación individual o colectiva, respecto a las Autoridades o mandos de que dependan.</p>\n\n<p>f) El abandono de servicio, salvo que exista causa de fuerza mayor que impida comunicar a un superior dicho abandono.</p>\n\n<p>g) La publicación o la utilización indebida de secretos oficiales, declarados así con arreglo a la legislación específica en la materia.</p>\n\n<p>h) La violación del secreto profesional cuando perjudique el desarrollo de la labor policial, a cualquier ciudadano o a las entidades con personalidad jurídica.</p>\n\n<p>i) El incumplimiento de las normas sobre incompatibilidades cuando ello dé lugar a una situación de incompatibilidad.</p>\n\n<p>j) La participación en huelgas, en acciones sustitutivas de estas o en actuaciones concertadas con el fin de alterar el normal funcionamiento de los servicios.</p>\n\n<p>k) La falta de colaboración manifiesta con otros miembros de las Fuerzas y Cuerpos de Seguridad, cuando resulte perjudicado gravemente el servicio o se deriven consecuencias graves para la seguridad ciudadana.</p>\n\n<p>l) Embriagarse o consumir drogas tóxicas, estupefacientes o sustancias psicotrópicas durante el servicio o realizarlo en estado de embriaguez o bajo los efectos manifiestos de los productos citados.</p>\n\n<p>m) La negativa injustificada a someterse a reconocimiento médico, prueba de alcoholemia o de detección de drogas tóxicas, estupefacientes o sustancias psicotrópicas, legítimamente ordenadas, a fin de constatar la capacidad psicofísica para prestar servicio.</p>\n\n<p>n) Toda actuación que suponga discriminación por razón de origen racial o étnico, religión o convicciones, discapacidad, edad u orientación sexual, sexo, lengua, opinión, lugar de nacimiento o vecindad, o cualquier otra condición o circunstancia personal o social.</p>\n\n<p>ñ) El acoso sexual y el acoso laboral, consistente este último en la realización reiterada, en el marco de una relación de servicio, de actos de acoso psicológico u hostilidad.</p>\n\n<p>o) La obstaculización grave al ejercicio de las libertades públicas y derechos sindicales.</p>\n\n<p>p) Las infracciones tipificadas como muy graves en la legislación sobre utilización de videocámaras por las Fuerzas y Cuerpos de Seguridad en lugares públicos.</p>"
    },
    {
        "id": "question-title-539714",
        "pregunta": "De conformidad con la Ley Orgánica 4/2010, de 20 de mayo, del Régimen disciplinario del Cuerpo Nacional de Policía, señale el plazo de prescripción de las faltas graves:",
        "respuestas": [
            "3 años.",
            "2 años.",
            "5 años.",
            "6 meses."
        ],
        "tema": "Tema 4. Régimen disciplinario de la Policía Local en Asturias / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales.</strong></p>\n\n<p><strong>Artículo 30. Normativa aplicable.</strong></p>\n\n<p>1. El régimen disciplinario de los funcionarios de los Cuerpos de Policía Local del Principado de Asturias, así como de los vigilantes municipales y auxiliares de policía será el establecido para las Fuerzas y Cuerpos de Seguridad del Estado.</p>\n\n<p>2. El procedimiento disciplinario de los funcionarios de los Cuerpos de Policía Local del Principado de Asturias, así como de los vigilantes municipales y auxiliares de policía será igualmente el establecido para las Fuerzas y Cuerpos de Seguridad del Estado.</p>\n\n<p><strong>Ley Orgánica 4/2010, de 20 de mayo, del Régimen disciplinario del Cuerpo Nacional de Policía</strong></p>\n\n<p><strong>Artículo 15. Prescripción de las faltas.</strong></p>\n\n<p>1. Las faltas muy graves prescribirán a los tres años; las graves, a los dos años, y las leves, al mes.</p>\n\n<p>2. El plazo de prescripción comenzará a contarse desde que la falta se hubiera cometido, salvo que ésta derive de hechos que hayan sido objeto de condena por delito doloso; en tal caso, el plazo comenzará a contar desde la fecha de la firmeza de la sentencia condenatoria.</p>\n\n<p>3. La prescripción se interrumpirá por la iniciación del procedimiento; a estos efectos, la resolución por la que se acuerde su incoación deberá ser debidamente registrada y notificada al funcionario expedientado o publicada, siempre que éste no fuere hallado. El plazo de prescripción se reanudará si el procedimiento permaneciese paralizado durante más de seis meses por causa no imputable al funcionario sometido a expediente.</p>\n\n<p>4. Cuando se inicie un procedimiento penal contra un funcionario del Cuerpo Nacional de Policía, la prescripción de las infracciones disciplinarias que de los hechos pudieran derivarse quedará suspendida por la incoación de aquel procedimiento, aun cuando no se hubiera procedido disciplinariamente. En estos supuestos, el plazo volverá a correr desde la fecha de la firmeza de la resolución judicial.</p>"
    },
    {
        "id": "question-title-542258",
        "pregunta": "De acuerdo con la LO 4/2010, se entenderá por encubrimiento:",
        "respuestas": [
            "No dar cuenta al superior jerárquico competente, de forma inmediata, de los hechos constitutivos de falta muy grave o grave de los que se tenga conocimiento.",
            "No dar cuenta al superior jerárquico competente, de forma inmediata, únicamente de los hechos constitutivos de falta muy grave.",
            "No dar cuenta al superior jerárquico competente, de forma inmediata, de los hechos constitutivos de cualquier tipo de falta de los que se tenga conocimiento.",
            "Ninguna de las opciones anteriores es correcta."
        ],
        "tema": "Tema 4. Régimen disciplinario de la Policía Local en Asturias / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p>&nbsp;</p>\n\n<p><strong>Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales.</strong></p>\n\n<p><strong>Artículo 30. Normativa aplicable.</strong></p>\n\n<p>1. El régimen disciplinario de los funcionarios de los Cuerpos de Policía Local del Principado de Asturias, así como de los vigilantes municipales y auxiliares de policía será el establecido para las Fuerzas y Cuerpos de Seguridad del Estado.</p>\n\n<p>2. El procedimiento disciplinario de los funcionarios de los Cuerpos de Policía Local del Principado de Asturias, así como de los vigilantes municipales y auxiliares de policía será igualmente el establecido para las Fuerzas y Cuerpos de Seguridad del Estado.</p>\n\n<p><strong>Ley Orgánica 4/2010, de 20 de mayo, del Régimen disciplinario del Cuerpo Nacional de Policía</strong></p>\n\n<p><strong>Artículo 5. Extensión de la responsabilidad.</strong></p>\n\n<p>Incurrirán en la misma responsabilidad que los autores de una falta los que induzcan a su comisión. Asimismo, incurrirán en falta de inferior grado los que encubrieran la comisión de una falta muy grave o grave, y los superiores que la toleren. Se entenderá por encubrimiento no dar cuenta al superior jerárquico competente, de forma inmediata, de los hechos constitutivos de falta muy grave o grave de los que se tenga conocimiento.</p>"
    },
    {
        "id": "question-title-539717",
        "pregunta": "La conducta del policía local consistente en el retraso o negligencia en el cumplimiento de las funciones y órdenes recibidas constituye:",
        "respuestas": [
            "Falta grave.",
            "Falta muy grave.",
            "Falta menos grave.",
            "Falta leve."
        ],
        "tema": "Tema 4. Régimen disciplinario de la Policía Local en Asturias / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales.</strong></p>\n\n<p><strong>Artículo 30. Normativa aplicable.</strong></p>\n\n<p>1. El régimen disciplinario de los funcionarios de los Cuerpos de Policía Local del Principado de Asturias, así como de los vigilantes municipales y auxiliares de policía será el establecido para las Fuerzas y Cuerpos de Seguridad del Estado.</p>\n\n<p>2. El procedimiento disciplinario de los funcionarios de los Cuerpos de Policía Local del Principado de Asturias, así como de los vigilantes municipales y auxiliares de policía será igualmente el establecido para las Fuerzas y Cuerpos de Seguridad del Estado.</p>\n\n<p><strong>Ley Orgánica 4/2010, de 20 de mayo, del Régimen disciplinario del Cuerpo Nacional de Policía</strong></p>\n\n<p>&nbsp;</p>\n\n<p><strong>Artículo 9. Faltas leves.</strong></p>\n\n<p>Son faltas leves:</p>\n\n<p>a) El retraso o la negligencia en el cumplimiento de las funciones y órdenes recibidas.</p>\n\n<p>b) La incorrección con los ciudadanos, o con otros miembros de los Cuerpos y Fuerzas de Seguridad, siempre que no merezcan una calificación más grave.</p>\n\n<p>c) La inasistencia al servicio que no constituya falta de mayor gravedad y el incumplimiento de la jornada de trabajo, así como las faltas repetidas de puntualidad, en los 30 días precedentes.</p>\n\n<p>d) El mal uso o el descuido en la conservación de los locales, del material o de los demás elementos de los servicios, así como el incumplimiento de las normas dadas en esta materia, cuando no constituya falta más grave.</p>\n\n<p>e) Dar lugar al extravío, pérdida o sustracción por simple negligencia, de los distintivos de identificación, del arma reglamentaria u otros medios o recursos destinados a la función policial.</p>\n\n<p>f) La exhibición de los distintivos de identificación sin causa justificada.</p>\n\n<p>g) Prescindir del conducto reglamentario para formular cualquier solicitud, reclamación o queja relacionada con el servicio, así como no tramitar las mismas.</p>\n\n<p>Quedan exceptuadas del conducto reglamentario aquellas que se formulen por los representantes de las organizaciones sindicales en el ejercicio de la actividad sindical.</p>\n\n<p>h) El descuido en el aseo personal y el incumplimiento de las normas sobre la uniformidad, siempre que no constituya falta grave.</p>\n\n<p>i) La ausencia injustificada de cualquier servicio, cuando no merezca calificación más grave.</p>\n\n<p>j) La omisión intencionada de saludo a un superior, que éste no lo devuelva o infringir de otro modo las normas que lo regulan.</p>\n\n<p>k) Cualquier clase de juego que se lleve a cabo en las dependencias policiales, siempre que perjudique la prestación del servicio o menoscabe la imagen policial.</p>\n\n<p>l) Ostentar insignias, condecoraciones u otros distintivos, sin estar autorizado para ello, siempre que no merezca una calificación más grave.</p>\n\n<p>m) Haber sido condenado en virtud de sentencia firme por una falta dolosa cuando la infracción penal cometida cause daño a la Administración o a los Administrados.</p>\n\n<p>n) Aquellas acciones u omisiones tipificadas como faltas graves que, de acuerdo con los criterios que se establecen en el artículo 12, merezcan la calificación de leves.</p>"
    },
    {
        "id": "question-title-542243",
        "pregunta": "El procedimiento disciplinario de los funcionarios de los Cuerpos de Policía Local del Principado de Asturias será el establecido:",
        "respuestas": [
            "Para las Fuerzas y Cuerpos de Seguridad del Estado.",
            "En la Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales.",
            "En la ordenanza del municipio correspondiente.",
            "Para los funcionarios de ámbito local."
        ],
        "tema": "Tema 4. Régimen disciplinario de la Policía Local en Asturias / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales.</strong></p>\n\n<p><strong>Artículo 30. Normativa aplicable.</strong></p>\n\n<p>1. El régimen disciplinario de los funcionarios de los Cuerpos de Policía Local del Principado de Asturias, así como de los vigilantes municipales y auxiliares de policía será el establecido para las Fuerzas y Cuerpos de Seguridad del Estado.</p>\n\n<p>2. El procedimiento disciplinario de los funcionarios de los Cuerpos de Policía Local del Principado de Asturias, así como de los vigilantes municipales y auxiliares de policía será igualmente el establecido para las Fuerzas y Cuerpos de Seguridad del Estado.</p>"
    },
    {
        "id": "question-title-542265",
        "pregunta": "En relación con los criterios de graduación de sanciones, de acuerdo con la LO 4/2010 del Régimen Disciplinario del Cuerpo Nacional de Policía, existe reincidencia cuando el funcionario, al cometer la falta:",
        "respuestas": [
            "Ya hubiera sido anteriormente sancionado en resolución firme por otra falta de mayor gravedad o por dos de gravedad igual o inferior y que no hayan sido canceladas.",
            "Ya hubiera sido anteriormente sancionado en resolución firme por otra falta de mayor gravedad o por una de gravedad igual y que no haya sido cancelada.",
            "Ya hubiera sido anteriormente sancionado en resolución firme por otra falta  que no haya sido cancelada.",
            "Ya hubiera sido anteriormente sancionado por otra falta de mayor gravedad o por dos de gravedad igual o inferior y que no hayan sido canceladas."
        ],
        "tema": "Tema 4. Régimen disciplinario de la Policía Local en Asturias / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales.</strong></p>\n\n<p><strong>Artículo 30. Normativa aplicable.</strong></p>\n\n<p>1. El régimen disciplinario de los funcionarios de los Cuerpos de Policía Local del Principado de Asturias, así como de los vigilantes municipales y auxiliares de policía será el establecido para las Fuerzas y Cuerpos de Seguridad del Estado.</p>\n\n<p>2. El procedimiento disciplinario de los funcionarios de los Cuerpos de Policía Local del Principado de Asturias, así como de los vigilantes municipales y auxiliares de policía será igualmente el establecido para las Fuerzas y Cuerpos de Seguridad del Estado.</p>\n\n<p><strong>Ley Orgánica 4/2010, de 20 de mayo, del Régimen disciplinario del Cuerpo Nacional de Policía</strong></p>\n\n<p><strong>Artículo 12. Criterios de graduación de sanciones.</strong></p>\n\n<p>Para la graduación de la sanción que se vaya a imponer, y actuando bajo el principio de proporcionalidad, se tendrán en cuenta los siguientes criterios:</p>\n\n<p>a) La intencionalidad.</p>\n\n<p>b) La reincidencia. Existe reincidencia cuando el funcionario, al cometer la falta, ya hubiera sido anteriormente sancionado en resolución firme por otra falta de mayor gravedad o por dos de gravedad igual o inferior y que no hayan sido canceladas.</p>\n\n<p>A los efectos de la reincidencia, no se computarán los antecedentes disciplinarios cancelados o que debieran serlo.</p>\n\n<p>c) El historial profesional, que, a estos efectos, sólo podrá valorarse como circunstancia atenuante.</p>\n\n<p>d) La incidencia sobre la seguridad ciudadana.</p>\n\n<p>e) La perturbación en el normal funcionamiento de la Administración o de los servicios que le estén encomendados.</p>\n\n<p>f) El grado de afectación a los principios de disciplina, jerarquía y subordinación.</p>\n\n<p>g) En el caso del artículo 7.b) y 8.y) se valorará específicamente la cuantía o entidad de la pena impuesta en virtud de sentencia firme, así como la relación de la conducta delictiva con las funciones policiales</p>"
    },
    {
        "id": "question-title-539712",
        "pregunta": "La publicación de secretos oficiales por miembros de la policía local se considera:",
        "respuestas": [
            "Falta muy grave.",
            "Falta grave.",
            "Falta leve.",
            "No tiene la consideración de falta disciplinaria."
        ],
        "tema": "Tema 4. Régimen disciplinario de la Policía Local en Asturias / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales.</strong></p>\n\n<p><strong>Artículo 30. Normativa aplicable.</strong></p>\n\n<p>1. El régimen disciplinario de los funcionarios de los Cuerpos de Policía Local del Principado de Asturias, así como de los vigilantes municipales y auxiliares de policía será el establecido para las Fuerzas y Cuerpos de Seguridad del Estado.</p>\n\n<p>2. El procedimiento disciplinario de los funcionarios de los Cuerpos de Policía Local del Principado de Asturias, así como de los vigilantes municipales y auxiliares de policía será igualmente el establecido para las Fuerzas y Cuerpos de Seguridad del Estado.</p>\n\n<p><strong>Ley Orgánica 4/2010, de 20 de mayo, del Régimen disciplinario del Cuerpo Nacional de Policía</strong></p>\n\n<p><strong>Artículo </strong><strong>7&nbsp;</strong></p>\n\n<p>Son faltas muy graves:</p>\n\n<p>a) El incumplimiento del deber de fidelidad a la Constitución en el ejercicio de las funciones.</p>\n\n<p>b) Haber sido condenado en virtud de sentencia firme por un delito doloso relacionado con el servicio o que cause grave daño a la Administración o a las personas.</p>\n\n<p>c) El abuso de atribuciones que cause grave daño a los ciudadanos, a los subordinados, a la Administración o a las entidades con personalidad jurídica.</p>\n\n<p>d) La práctica de tratos inhumanos, degradantes, discriminatorios o vejatorios a los ciudadanos que se encuentren bajo custodia policial.</p>\n\n<p>e) La insubordinación individual o colectiva, respecto a las Autoridades o mandos de que dependan.</p>\n\n<p>f) El abandono de servicio, salvo que exista causa de fuerza mayor que impida comunicar a un superior dicho abandono.</p>\n\n<p>g) La publicación o la utilización indebida de secretos oficiales, declarados así con arreglo a la legislación específica en la materia.</p>\n\n<p>h) La violación del secreto profesional cuando perjudique el desarrollo de la labor policial, a cualquier ciudadano o a las entidades con personalidad jurídica.</p>\n\n<p>i) El incumplimiento de las normas sobre incompatibilidades cuando ello dé lugar a una situación de incompatibilidad.</p>\n\n<p>j) La participación en huelgas, en acciones sustitutivas de estas o en actuaciones concertadas con el fin de alterar el normal funcionamiento de los servicios.</p>\n\n<p>k) La falta de colaboración manifiesta con otros miembros de las Fuerzas y Cuerpos de Seguridad, cuando resulte perjudicado gravemente el servicio o se deriven consecuencias graves para la seguridad ciudadana.</p>\n\n<p>l) Embriagarse o consumir drogas tóxicas, estupefacientes o sustancias psicotrópicas durante el servicio o realizarlo en estado de embriaguez o bajo los efectos manifiestos de los productos citados.</p>\n\n<p>m) La negativa injustificada a someterse a reconocimiento médico, prueba de alcoholemia o de detección de drogas tóxicas, estupefacientes o sustancias psicotrópicas, legítimamente ordenadas, a fin de constatar la capacidad psicofísica para prestar servicio.</p>\n\n<p>n) Toda actuación que suponga discriminación por razón de origen racial o étnico, religión o convicciones, discapacidad, edad u orientación sexual, sexo, lengua, opinión, lugar de nacimiento o vecindad, o cualquier otra condición o circunstancia personal o social.</p>\n\n<p>ñ) El acoso sexual y el acoso laboral, consistente este último en la realización reiterada, en el marco de una relación de servicio, de actos de acoso psicológico u hostilidad.</p>\n\n<p>o) La obstaculización grave al ejercicio de las libertades públicas y derechos sindicales.</p>\n\n<p>p) Las infracciones tipificadas como muy graves en la legislación sobre utilización de videocámaras por las Fuerzas y Cuerpos de Seguridad en lugares públicos.</p>"
    },
    {
        "id": "question-title-539723",
        "pregunta": "Dar lugar al extravío, pérdida o sustracción por negligencia inexcusable de los distintivos de identificación o del arma reglamentaria, es constitutivo de una falta:",
        "respuestas": [
            "Muy grave.",
            "Leve.",
            "Grave.",
            "No es constitutivo de falta."
        ],
        "tema": "Tema 4. Régimen disciplinario de la Policía Local en Asturias / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales.</strong></p>\n\n<p><strong>Artículo 30. Normativa aplicable.</strong></p>\n\n<p>1. El régimen disciplinario de los funcionarios de los Cuerpos de Policía Local del Principado de Asturias, así como de los vigilantes municipales y auxiliares de policía será el establecido para las Fuerzas y Cuerpos de Seguridad del Estado.</p>\n\n<p>2. El procedimiento disciplinario de los funcionarios de los Cuerpos de Policía Local del Principado de Asturias, así como de los vigilantes municipales y auxiliares de policía será igualmente el establecido para las Fuerzas y Cuerpos de Seguridad del Estado.</p>\n\n<p><strong>Ley Orgánica 4/2010, de 20 de mayo, del Régimen disciplinario del Cuerpo Nacional de Policía:</strong></p>\n\n<p><strong>Artículo 8. Faltas graves.</strong></p>\n\n<p>a) La grave desconsideración con los superiores, compañeros, subordinados o ciudadanos, en el ejercicio de sus funciones o cuando cause descrédito notorio a la Institución Policial.</p>\n\n<p>b) La desobediencia a los superiores jerárquicos o los responsables del servicio con motivo de las órdenes o instrucciones legítimas dadas por aquéllos, salvo que constituyan infracción manifiesta del ordenamiento jurídico.</p>\n\n<p>c) La omisión de la obligación de dar cuenta a la superioridad con la debida diligencia de todo asunto que por su entidad requiera su conocimiento o decisión urgente.</p>\n\n<p>d) La falta de presentación o puesta a disposición inmediata de la dependencia donde estuviera destinado, o en la más próxima, en los casos de declaración de los estados de excepción o sitio o, cuando así se disponga, en caso de alteración grave de la seguridad ciudadana; o, en los casos de declaración del estado de alarma, la no presentación cuando sean emplazados para ello, de acuerdo con lo dispuesto por la autoridad competente.</p>\n\n<p>e) La tercera falta injustificada de asistencia al servicio en un período de tres meses cuando las dos anteriores hubieran sido objeto de sanción firme por falta leve.</p>\n\n<p>f) No prestar servicio, alegando supuesta enfermedad.</p>\n\n<p>g) La falta de rendimiento reiterada que ocasione un perjuicio a los ciudadanos, a las entidades con personalidad jurídica o a la eficacia de los servicios.</p>\n\n<p>h) El abuso de atribuciones cuando no constituya infracción muy grave.</p>\n\n<p>i) La emisión de informes sobre asuntos de servicio que, sin faltar abiertamente a la verdad, la desnaturalicen, valiéndose de términos ambiguos, confusos o tendenciosos, o la alteren mediante inexactitudes, cuando se cause perjuicio a la Administración o a los ciudadanos, siempre que el hecho no constituya delito o falta muy grave.</p>\n\n<p>j) La intervención en un procedimiento administrativo cuando concurra alguna de las causas legales de abstención.</p>\n\n<p>k) No ir provisto en los actos de servicio del uniforme reglamentario, cuando su uso sea preceptivo, de los distintivos de la categoría o cargo, del arma reglamentaria o de los medios de protección o acción que se determinen, siempre que no medie autorización en contrario.</p>\n\n<p>l) Exhibir armas sin causa justificada, así como utilizarlas en acto de servicio o fuera de él infringiendo las normas que regulan su empleo.</p>\n\n<p>m) Dar lugar al extravío, pérdida o sustracción por negligencia inexcusable de los distintivos de identificación o del arma reglamentaria.</p>\n\n<p>n) Asistir de uniforme a cualquier manifestación o reunión pública, salvo que se trate de actos de servicio, o actos oficiales en los que la asistencia de uniforme esté indicada o haya sido autorizada.</p>\n\n<p>ñ) Causar, por negligencia inexcusable, daños graves en la conservación de los locales, del material o de los demás elementos relacionados con el servicio o dar lugar al extravío, la pérdida o la sustracción de estos.</p>\n\n<p>o) Impedir, limitar u obstaculizar a los subordinados el ejercicio de los derechos que tengan reconocidos, siempre que no constituya falta muy grave.</p>\n\n<p>p) Embriagarse o consumir drogas tóxicas, estupefacientes o sustancias psicotrópicas fuera del servicio, cuando tales circunstancias tengan carácter habitual o afecten a la imagen del Cuerpo Nacional de Policía. Se entenderá que existe habitualidad cuando estuvieren acreditados tres o más episodios de embriaguez o consumo de las sustancias referidas en un periodo de un año.</p>\n\n<p>q) La tenencia de drogas tóxicas, estupefacientes o sustancias psicotrópicas, excepto que esa tenencia se derive de actuaciones propias del servicio.</p>\n\n<p>r) Solicitar y obtener cambios de destino mediando cualquier recompensa, ánimo de lucro o falseando las condiciones que los regulan.</p>\n\n<p>s) Emplear, o autorizar la utilización para usos no relacionados con el servicio o con ocasión de este, o sin que medie causa justificada, de medios o recursos inherentes a la función policial.</p>\n\n<p>t) Las infracciones a lo dispuesto en la legislación sobre utilización de videocámaras por las Fuerzas y Cuerpos de Seguridad en lugares públicos, no constitutivas de falta muy grave.</p>\n\n<p>u) El incumplimiento de los plazos u otras disposiciones de procedimiento en materia de incompatibilidades, cuando no supongan mantenimiento de una situación de incompatibilidad.</p>\n\n<p>v) La violación del secreto profesional cuando no perjudique el desarrollo de la labor policial, a las entidades con personalidad jurídica o a cualquier ciudadano.</p>\n\n<p>w) La falta de colaboración manifiesta con otros miembros de los Cuerpos y Fuerzas de Seguridad, siempre que no merezca la calificación de falta muy grave.</p>\n\n<p>x) La infracción de deberes u obligaciones legales inherentes al cargo o a la función policial, cuando se produzcan de forma grave y manifiesta.</p>\n\n<p>y) Haber sido condenado en virtud de sentencia firme por un delito doloso, siempre que no constituya infracción muy grave, o por una falta dolosa cuando la infracción penal cometida esté relacionada con el servicio.</p>\n\n<p>z) La no prestación de auxilio con urgencia en aquellos hechos o circunstancias graves en que sea obligada su actuación, salvo que constituya delito.</p>\n\n<p>z) bis La infracción de las normas de prevención de riesgos laborales que pongan en grave riesgo la vida, salud, o integridad física, propia o de sus compañeros o subordinados.</p>\n\n<p>z) ter La negativa reiterada a tramitar cualquier solicitud, reclamación o queja relacionada con el servicio, siempre que no constituya falta leve.</p>\n\n<p>z) quáter. Aquellas acciones u omisiones tipificadas como faltas muy graves que, de acuerdo con los criterios que se establecen en el artículo 12, merezcan la calificación de graves, y sin que estas a su vez puedan ser calificadas como faltas leves.</p>"
    },
    {
        "id": "question-title-539715",
        "pregunta": "De conformidad con lo dispuesto en la LO 4/2010, la infracción de obstaculizar gravemente el ejercicio de las libertades públicas y derechos sindicales constituye:",
        "respuestas": [
            "Falta muy grave.",
            "Falta grave.",
            "Delito.",
            "Falta leve."
        ],
        "tema": "Tema 4. Régimen disciplinario de la Policía Local en Asturias / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales.</strong></p>\n\n<p><strong>Artículo 30. Normativa aplicable.</strong></p>\n\n<p>1. El régimen disciplinario de los funcionarios de los Cuerpos de Policía Local del Principado de Asturias, así como de los vigilantes municipales y auxiliares de policía será el establecido para las Fuerzas y Cuerpos de Seguridad del Estado.</p>\n\n<p>2. El procedimiento disciplinario de los funcionarios de los Cuerpos de Policía Local del Principado de Asturias, así como de los vigilantes municipales y auxiliares de policía será igualmente el establecido para las Fuerzas y Cuerpos de Seguridad del Estado.</p>\n\n<p><strong>Ley Orgánica 4/2010, de 20 de mayo, del Régimen disciplinario del Cuerpo Nacional de Policía</strong></p>\n\n<p><strong>Artículo </strong><strong>7&nbsp;</strong></p>\n\n<p>Son faltas muy graves:</p>\n\n<p>a) El incumplimiento del deber de fidelidad a la Constitución en el ejercicio de las funciones.</p>\n\n<p>b) Haber sido condenado en virtud de sentencia firme por un delito doloso relacionado con el servicio o que cause grave daño a la Administración o a las personas.</p>\n\n<p>c) El abuso de atribuciones que cause grave daño a los ciudadanos, a los subordinados, a la Administración o a las entidades con personalidad jurídica.</p>\n\n<p>d) La práctica de tratos inhumanos, degradantes, discriminatorios o vejatorios a los ciudadanos que se encuentren bajo custodia policial.</p>\n\n<p>e) La insubordinación individual o colectiva, respecto a las Autoridades o mandos de que dependan.</p>\n\n<p>f) El abandono de servicio, salvo que exista causa de fuerza mayor que impida comunicar a un superior dicho abandono.</p>\n\n<p>g) La publicación o la utilización indebida de secretos oficiales, declarados así con arreglo a la legislación específica en la materia.</p>\n\n<p>h) La violación del secreto profesional cuando perjudique el desarrollo de la labor policial, a cualquier ciudadano o a las entidades con personalidad jurídica.</p>\n\n<p>i) El incumplimiento de las normas sobre incompatibilidades cuando ello dé lugar a una situación de incompatibilidad.</p>\n\n<p>j) La participación en huelgas, en acciones sustitutivas de estas o en actuaciones concertadas con el fin de alterar el normal funcionamiento de los servicios.</p>\n\n<p>k) La falta de colaboración manifiesta con otros miembros de las Fuerzas y Cuerpos de Seguridad, cuando resulte perjudicado gravemente el servicio o se deriven consecuencias graves para la seguridad ciudadana.</p>\n\n<p>l) Embriagarse o consumir drogas tóxicas, estupefacientes o sustancias psicotrópicas durante el servicio o realizarlo en estado de embriaguez o bajo los efectos manifiestos de los productos citados.</p>\n\n<p>m) La negativa injustificada a someterse a reconocimiento médico, prueba de alcoholemia o de detección de drogas tóxicas, estupefacientes o sustancias psicotrópicas, legítimamente ordenadas, a fin de constatar la capacidad psicofísica para prestar servicio.</p>\n\n<p>n) Toda actuación que suponga discriminación por razón de origen racial o étnico, religión o convicciones, discapacidad, edad u orientación sexual, sexo, lengua, opinión, lugar de nacimiento o vecindad, o cualquier otra condición o circunstancia personal o social.</p>\n\n<p>ñ) El acoso sexual y el acoso laboral, consistente este último en la realización reiterada, en el marco de una relación de servicio, de actos de acoso psicológico u hostilidad.</p>\n\n<p>o) La obstaculización grave al ejercicio de las libertades públicas y derechos sindicales.</p>\n\n<p>p) Las infracciones tipificadas como muy graves en la legislación sobre utilización de videocámaras por las Fuerzas y Cuerpos de Seguridad en lugares públicos.</p>"
    },
    {
        "id": "question-title-542257",
        "pregunta": "De acuerdo con la LO 4/2010 del Régimen disciplinario del Cuerpo Nacional de Policía, señale la opción incorrecta en relación con la extensión de la responsabilidad:",
        "respuestas": [
            "Incurrirán en la misma responsabilidad que los autores los que induzcan a su comisión.",
            "Incurrirán en falta superior en grado los que encubrieran la comisión de una falta muy grave.",
            "Incurrirán en falta inferior en grado los superiores que toleren la comisión de una falta muy grave.",
            "Incurrirán en falta inferior en grado los que encubrieran la comisión de una falta grave."
        ],
        "tema": "Tema 4. Régimen disciplinario de la Policía Local en Asturias / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p>&nbsp;</p>\n\n<p><strong>Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales.</strong></p>\n\n<p><strong>Artículo 30. Normativa aplicable.</strong></p>\n\n<p>1. El régimen disciplinario de los funcionarios de los Cuerpos de Policía Local del Principado de Asturias, así como de los vigilantes municipales y auxiliares de policía será el establecido para las Fuerzas y Cuerpos de Seguridad del Estado.</p>\n\n<p>2. El procedimiento disciplinario de los funcionarios de los Cuerpos de Policía Local del Principado de Asturias, así como de los vigilantes municipales y auxiliares de policía será igualmente el establecido para las Fuerzas y Cuerpos de Seguridad del Estado.</p>\n\n<p><strong>Ley Orgánica 4/2010, de 20 de mayo, del Régimen disciplinario del Cuerpo Nacional de Policía</strong></p>\n\n<p><strong>Artículo 5. Extensión de la responsabilidad.</strong></p>\n\n<p>Incurrirán en la misma responsabilidad que los autores de una falta los que induzcan a su comisión. Asimismo, incurrirán en falta de inferior grado los que encubrieran la comisión de una falta muy grave o grave, y los superiores que la toleren. Se entenderá por encubrimiento no dar cuenta al superior jerárquico competente, de forma inmediata, de los hechos constitutivos de falta muy grave o grave de los que se tenga conocimiento.</p>"
    },
    {
        "id": "question-title-542264",
        "pregunta": "De acuerdo con la LO 4/2010 del Régimen disciplinario del Cuerpo Nacional de Policía, en relación a los criterios de graduación de sanciones, a los efectos de la reincidencia:",
        "respuestas": [
            "No se computarán los antecedentes disciplinarios cancelados.",
            "No se computarán los antecedentes disciplinarios que debieran ser cancelados.",
            "Se computarán los antecedentes disciplinarios que debieran ser cancelados después del momento de realización de la falta.",
            "Las opciones a) y b) son correctas."
        ],
        "tema": "Tema 4. Régimen disciplinario de la Policía Local en Asturias / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales.</strong></p>\n\n<p><strong>Artículo 30. Normativa aplicable.</strong></p>\n\n<p>1. El régimen disciplinario de los funcionarios de los Cuerpos de Policía Local del Principado de Asturias, así como de los vigilantes municipales y auxiliares de policía será el establecido para las Fuerzas y Cuerpos de Seguridad del Estado.</p>\n\n<p>2. El procedimiento disciplinario de los funcionarios de los Cuerpos de Policía Local del Principado de Asturias, así como de los vigilantes municipales y auxiliares de policía será igualmente el establecido para las Fuerzas y Cuerpos de Seguridad del Estado.</p>\n\n<p><strong>Ley Orgánica 4/2010, de 20 de mayo, del Régimen disciplinario del Cuerpo Nacional de Policía</strong></p>\n\n<p><strong>Artículo 12. Criterios de graduación de sanciones.</strong></p>\n\n<p>Para la graduación de la sanción que se vaya a imponer, y actuando bajo el principio de proporcionalidad, se tendrán en cuenta los siguientes criterios:</p>\n\n<p>a) La intencionalidad.</p>\n\n<p>b) La reincidencia. Existe reincidencia cuando el funcionario, al cometer la falta, ya hubiera sido anteriormente sancionado en resolución firme por otra falta de mayor gravedad o por dos de gravedad igual o inferior y que no hayan sido canceladas.</p>\n\n<p>A los efectos de la reincidencia, no se computarán los antecedentes disciplinarios cancelados o que debieran serlo.</p>\n\n<p>c) El historial profesional, que, a estos efectos, sólo podrá valorarse como circunstancia atenuante.</p>\n\n<p>d) La incidencia sobre la seguridad ciudadana.</p>\n\n<p>e) La perturbación en el normal funcionamiento de la Administración o de los servicios que le estén encomendados.</p>\n\n<p>f) El grado de afectación a los principios de disciplina, jerarquía y subordinación.</p>\n\n<p>g) En el caso del artículo 7.b) y 8.y) se valorará específicamente la cuantía o entidad de la pena impuesta en virtud de sentencia firme, así como la relación de la conducta delictiva con las funciones policiales</p>"
    },
    {
        "id": "question-title-542263",
        "pregunta": "De acuerdo con la LO 4/2010 del Régimen disciplinario del Cuerpo Nacional de Policía, para la graduación de la sanción disciplinaria que se vaya a imponer, uno de los siguientes criterios solo puede valorarse como atenuante:",
        "respuestas": [
            "La reincidencia.",
            "El historial profesional.",
            "La incidencia sobre la seguridad ciudadana.",
            "La intencionalidad."
        ],
        "tema": "Tema 4. Régimen disciplinario de la Policía Local en Asturias / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales.</strong></p>\n\n<p><strong>Artículo 30. Normativa aplicable.</strong></p>\n\n<p>1. El régimen disciplinario de los funcionarios de los Cuerpos de Policía Local del Principado de Asturias, así como de los vigilantes municipales y auxiliares de policía será el establecido para las Fuerzas y Cuerpos de Seguridad del Estado.</p>\n\n<p>2. El procedimiento disciplinario de los funcionarios de los Cuerpos de Policía Local del Principado de Asturias, así como de los vigilantes municipales y auxiliares de policía será igualmente el establecido para las Fuerzas y Cuerpos de Seguridad del Estado.</p>\n\n<p><strong>Ley Orgánica 4/2010, de 20 de mayo, del Régimen disciplinario del Cuerpo Nacional de Policía</strong></p>\n\n<p><strong>Artículo 12. Criterios de graduación de sanciones.</strong></p>\n\n<p>Para la graduación de la sanción que se vaya a imponer, y actuando bajo el principio de proporcionalidad, se tendrán en cuenta los siguientes criterios:</p>\n\n<p>a) La intencionalidad.</p>\n\n<p>b) La reincidencia. Existe reincidencia cuando el funcionario, al cometer la falta, ya hubiera sido anteriormente sancionado en resolución firme por otra falta de mayor gravedad o por dos de gravedad igual o inferior y que no hayan sido canceladas.</p>\n\n<p>A los efectos de la reincidencia, no se computarán los antecedentes disciplinarios cancelados o que debieran serlo.</p>\n\n<p>c) El historial profesional, que, a estos efectos, sólo podrá valorarse como circunstancia atenuante.</p>\n\n<p>d) La incidencia sobre la seguridad ciudadana.</p>\n\n<p>e) La perturbación en el normal funcionamiento de la Administración o de los servicios que le estén encomendados.</p>\n\n<p>f) El grado de afectación a los principios de disciplina, jerarquía y subordinación.</p>\n\n<p>g) En el caso del artículo 7.b) y 8.y) se valorará específicamente la cuantía o entidad de la pena impuesta en virtud de sentencia firme, así como la relación de la conducta delictiva con las funciones policiales</p>"
    },
    {
        "id": "question-title-539722",
        "pregunta": "Según lo establecido en la Ley Orgánica 4/2010, del Régimen disciplinario del Cuerpo Nacional de Policía, la suspensión de funciones impuesta por la comisión de una falta leve tendrá una duración de:",
        "respuestas": [
            "Uno a tres días, suponiendo pérdida de antigüedad e inmovilización en el escalafón.",
            "Dos a diez días, que no supondrá la pérdida de antigüedad ni implicará la inmovilización en el escalafón.",
            "Uno a cuatro días, que no supondrá la pérdida de antigüedad ni implicará la inmovilización en el escalafón.",
            "Cinco a quince días, suponiendo pérdida de antigüedad e inmovilización en el escalafón."
        ],
        "tema": "Tema 4. Régimen disciplinario de la Policía Local en Asturias / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales.</strong></p>\n\n<p><strong>Artículo 30. Normativa aplicable.</strong></p>\n\n<p>1. El régimen disciplinario de los funcionarios de los Cuerpos de Policía Local del Principado de Asturias, así como de los vigilantes municipales y auxiliares de policía será el establecido para las Fuerzas y Cuerpos de Seguridad del Estado.</p>\n\n<p>2. El procedimiento disciplinario de los funcionarios de los Cuerpos de Policía Local del Principado de Asturias, así como de los vigilantes municipales y auxiliares de policía será igualmente el establecido para las Fuerzas y Cuerpos de Seguridad del Estado.</p>\n\n<p><strong>Ley Orgánica 4/2010, de 20 de mayo, del Régimen disciplinario del Cuerpo Nacional de Policía.</strong></p>\n\n<p><strong>Artículo 10. Sanciones.</strong></p>\n\n<p>1. Las sanciones que pueden imponerse por la comisión de faltas muy graves son:</p>\n\n<p>a) La separación del servicio.</p>\n\n<p>b) La suspensión de funciones desde tres meses y un día hasta un máximo de seis años.</p>\n\n<p>c) El traslado forzoso.</p>\n\n<p>2. Por faltas graves podrá imponerse la sanción de suspensión de funciones desde cinco días a tres meses.</p>\n\n<p>3. Las sanciones que pueden imponerse por la comisión de faltas leves son:</p>\n\n<p>a) La suspensión de funciones de uno a cuatro días, que no supondrá la pérdida de antigüedad ni implicará la inmovilización en el escalafón.</p>\n\n<p>b) El apercibimiento.</p>"
    },
    {
        "id": "question-title-542266",
        "pregunta": "De conformidad con la Ley Orgánica 4/2010, de 20 de mayo, del Régimen disciplinario del Cuerpo Nacional de Policía, señale el plazo de prescripción de las sanciones graves:",
        "respuestas": [
            "A los seis años.",
            "A los cuatro años.",
            "A los dos años.",
            "Al año."
        ],
        "tema": "Tema 4. Régimen disciplinario de la Policía Local en Asturias / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales.</strong></p>\n\n<p><strong>Artículo 30. Normativa aplicable.</strong></p>\n\n<p>1. El régimen disciplinario de los funcionarios de los Cuerpos de Policía Local del Principado de Asturias, así como de los vigilantes municipales y auxiliares de policía será el establecido para las Fuerzas y Cuerpos de Seguridad del Estado.</p>\n\n<p>2. El procedimiento disciplinario de los funcionarios de los Cuerpos de Policía Local del Principado de Asturias, así como de los vigilantes municipales y auxiliares de policía será igualmente el establecido para las Fuerzas y Cuerpos de Seguridad del Estado.</p>\n\n<p><strong>Ley Orgánica 4/2010, de 20 de mayo, del Régimen disciplinario del Cuerpo Nacional de Policía</strong></p>\n\n<p><strong>Artículo 16. Prescripción de las sanciones.</strong></p>\n\n<p>1. Las sanciones muy graves prescribirán a los tres años; las graves a los dos años, y las leves al mes. El plazo de prescripción de las sanciones comenzará a contarse desde el día siguiente a aquel en el que adquieran firmeza.</p>\n\n<p>2. En el supuesto de suspensión de sanciones previsto en el artículo 49, si estas fueran firmes, el plazo de prescripción se computará desde el día siguiente a aquel en el que se llevó a efecto la suspensión.</p>\n\n<p>3. En el caso de concurrencia de varias sanciones, previsto en el apartado tercero del artículo 47, el plazo de prescripción de las sanciones que sean firmes y estén pendientes de cumplimiento comenzará a contarse desde el día siguiente a aquel en el que quede extinguida la sanción que le preceda en el orden de cumplimiento determinado en dicho precepto, o, en su caso, desde la fecha en que haya surtido eficacia la inejecución de la sanción.</p>\n\n<p>4. El cumplimiento de los plazos de prescripción de la sanción conlleva la cancelación de oficio de las correspondientes anotaciones en el expediente personal conforme a lo previsto en el artículo 50 y su notificación a los interesados.</p>"
    },
    {
        "id": "question-title-572839",
        "pregunta": "La Ley Orgánica 4/2010, de 20 de mayo, del Régimen Disciplinario del Cuerpo Nacional de Policía, establece que las faltas graves prescriben:",
        "respuestas": [
            "A los dos años.",
            "A los seis meses.",
            "A los tres años.",
            "Al año."
        ],
        "tema": "Tema 4. Régimen disciplinario de la Policía Local en Asturias / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 4/2010, de 20 de mayo, del Régimen disciplinario del Cuerpo Nacional de Policía.</strong></p>\n\n<p><strong>Artículo 15. Prescripción de las faltas.</strong></p>\n\n<p>1. Las faltas muy graves prescribirán a los tres años; las graves, a los dos años, y las leves, al mes.</p>"
    },
    {
        "id": "question-title-539718",
        "pregunta": "Según la L.O. 4/2010, de 20 de mayo, del Régimen disciplinario del Cuerpo Nacional de Policía, la desobediencia a los superiores jerárquicos o los responsables del servicio con motivo de las órdenes o instrucciones legítimas dadas por aquellos, salvo que constituyan infracción manifiesta del ordenamiento jurídico, es una falta:",
        "respuestas": [
            "Menos grave.",
            "Grave.",
            "Leve.",
            "Muy grave."
        ],
        "tema": "Tema 4. Régimen disciplinario de la Policía Local en Asturias / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales.</strong></p>\n\n<p><strong>Artículo 30. Normativa aplicable.</strong></p>\n\n<p>1. El régimen disciplinario de los funcionarios de los Cuerpos de Policía Local del Principado de Asturias, así como de los vigilantes municipales y auxiliares de policía será el establecido para las Fuerzas y Cuerpos de Seguridad del Estado.</p>\n\n<p>2. El procedimiento disciplinario de los funcionarios de los Cuerpos de Policía Local del Principado de Asturias, así como de los vigilantes municipales y auxiliares de policía será igualmente el establecido para las Fuerzas y Cuerpos de Seguridad del Estado.</p>\n\n<p><strong>Ley Orgánica 4/2010, de 20 de mayo, del Régimen disciplinario del Cuerpo Nacional de Policía:</strong></p>\n\n<p><strong>Artículo 8. Faltas graves.</strong></p>\n\n<p>a) La grave desconsideración con los superiores, compañeros, subordinados o ciudadanos, en el ejercicio de sus funciones o cuando cause descrédito notorio a la Institución Policial.</p>\n\n<p>b) La desobediencia a los superiores jerárquicos o los responsables del servicio con motivo de las órdenes o instrucciones legítimas dadas por aquéllos, salvo que constituyan infracción manifiesta del ordenamiento jurídico.</p>\n\n<p>c) La omisión de la obligación de dar cuenta a la superioridad con la debida diligencia de todo asunto que por su entidad requiera su conocimiento o decisión urgente.</p>\n\n<p>d) La falta de presentación o puesta a disposición inmediata de la dependencia donde estuviera destinado, o en la más próxima, en los casos de declaración de los estados de excepción o sitio o, cuando así se disponga, en caso de alteración grave de la seguridad ciudadana; o, en los casos de declaración del estado de alarma, la no presentación cuando sean emplazados para ello, de acuerdo con lo dispuesto por la autoridad competente.</p>\n\n<p>e) La tercera falta injustificada de asistencia al servicio en un período de tres meses cuando las dos anteriores hubieran sido objeto de sanción firme por falta leve.</p>\n\n<p>f) No prestar servicio, alegando supuesta enfermedad.</p>\n\n<p>g) La falta de rendimiento reiterada que ocasione un perjuicio a los ciudadanos, a las entidades con personalidad jurídica o a la eficacia de los servicios.</p>\n\n<p>h) El abuso de atribuciones cuando no constituya infracción muy grave.</p>\n\n<p>i) La emisión de informes sobre asuntos de servicio que, sin faltar abiertamente a la verdad, la desnaturalicen, valiéndose de términos ambiguos, confusos o tendenciosos, o la alteren mediante inexactitudes, cuando se cause perjuicio a la Administración o a los ciudadanos, siempre que el hecho no constituya delito o falta muy grave.</p>\n\n<p>j) La intervención en un procedimiento administrativo cuando concurra alguna de las causas legales de abstención.</p>\n\n<p>k) No ir provisto en los actos de servicio del uniforme reglamentario, cuando su uso sea preceptivo, de los distintivos de la categoría o cargo, del arma reglamentaria o de los medios de protección o acción que se determinen, siempre que no medie autorización en contrario.</p>\n\n<p>l) Exhibir armas sin causa justificada, así como utilizarlas en acto de servicio o fuera de él infringiendo las normas que regulan su empleo.</p>\n\n<p>m) Dar lugar al extravío, pérdida o sustracción por negligencia inexcusable de los distintivos de identificación o del arma reglamentaria.</p>\n\n<p>n) Asistir de uniforme a cualquier manifestación o reunión pública, salvo que se trate de actos de servicio, o actos oficiales en los que la asistencia de uniforme esté indicada o haya sido autorizada.</p>\n\n<p>ñ) Causar, por negligencia inexcusable, daños graves en la conservación de los locales, del material o de los demás elementos relacionados con el servicio o dar lugar al extravío, la pérdida o la sustracción de estos.</p>\n\n<p>o) Impedir, limitar u obstaculizar a los subordinados el ejercicio de los derechos que tengan reconocidos, siempre que no constituya falta muy grave.</p>\n\n<p>p) Embriagarse o consumir drogas tóxicas, estupefacientes o sustancias psicotrópicas fuera del servicio, cuando tales circunstancias tengan carácter habitual o afecten a la imagen del Cuerpo Nacional de Policía. Se entenderá que existe habitualidad cuando estuvieren acreditados tres o más episodios de embriaguez o consumo de las sustancias referidas en un periodo de un año.</p>\n\n<p>q) La tenencia de drogas tóxicas, estupefacientes o sustancias psicotrópicas, excepto que esa tenencia se derive de actuaciones propias del servicio.</p>\n\n<p>r) Solicitar y obtener cambios de destino mediando cualquier recompensa, ánimo de lucro o falseando las condiciones que los regulan.</p>\n\n<p>s) Emplear, o autorizar la utilización para usos no relacionados con el servicio o con ocasión de este, o sin que medie causa justificada, de medios o recursos inherentes a la función policial.</p>\n\n<p>t) Las infracciones a lo dispuesto en la legislación sobre utilización de videocámaras por las Fuerzas y Cuerpos de Seguridad en lugares públicos, no constitutivas de falta muy grave.</p>\n\n<p>u) El incumplimiento de los plazos u otras disposiciones de procedimiento en materia de incompatibilidades, cuando no supongan mantenimiento de una situación de incompatibilidad.</p>\n\n<p>v) La violación del secreto profesional cuando no perjudique el desarrollo de la labor policial, a las entidades con personalidad jurídica o a cualquier ciudadano.</p>\n\n<p>w) La falta de colaboración manifiesta con otros miembros de los Cuerpos y Fuerzas de Seguridad, siempre que no merezca la calificación de falta muy grave.</p>\n\n<p>x) La infracción de deberes u obligaciones legales inherentes al cargo o a la función policial, cuando se produzcan de forma grave y manifiesta.</p>\n\n<p>y) Haber sido condenado en virtud de sentencia firme por un delito doloso, siempre que no constituya infracción muy grave, o por una falta dolosa cuando la infracción penal cometida esté relacionada con el servicio.</p>\n\n<p>z) La no prestación de auxilio con urgencia en aquellos hechos o circunstancias graves en que sea obligada su actuación, salvo que constituya delito.</p>\n\n<p>z) bis La infracción de las normas de prevención de riesgos laborales que pongan en grave riesgo la vida, salud, o integridad física, propia o de sus compañeros o subordinados.</p>\n\n<p>z) ter La negativa reiterada a tramitar cualquier solicitud, reclamación o queja relacionada con el servicio, siempre que no constituya falta leve.</p>\n\n<p>z) quáter. Aquellas acciones u omisiones tipificadas como faltas muy graves que, de acuerdo con los criterios que se establecen en el artículo 12, merezcan la calificación de graves, y sin que estas a su vez puedan ser calificadas como faltas leves.</p>"
    },
    {
        "id": "question-title-542282",
        "pregunta": "La falta leve a un policía local prescribirá:",
        "respuestas": [
            "Al año.",
            "A los tres meses.",
            "A los seis meses.",
            "Al mes."
        ],
        "tema": "Tema 4. Régimen disciplinario de la Policía Local en Asturias / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales.</strong></p>\n\n<p><strong>Artículo 30. Normativa aplicable.</strong></p>\n\n<p>1. El régimen disciplinario de los funcionarios de los Cuerpos de Policía Local del Principado de Asturias, así como de los vigilantes municipales y auxiliares de policía será el establecido para las Fuerzas y Cuerpos de Seguridad del Estado.</p>\n\n<p>2. El procedimiento disciplinario de los funcionarios de los Cuerpos de Policía Local del Principado de Asturias, así como de los vigilantes municipales y auxiliares de policía será igualmente el establecido para las Fuerzas y Cuerpos de Seguridad del Estado.</p>\n\n<p><strong>Ley Orgánica 4/2010, de 20 de mayo, del Régimen disciplinario del Cuerpo Nacional de Policía</strong></p>\n\n<p><strong>Artículo 15. Prescripción de las faltas.</strong></p>\n\n<p>1. Las faltas muy graves prescribirán a los tres años; las graves, a los dos años, y las leves, al mes.</p>\n\n<p>2. El plazo de prescripción comenzará a contarse desde que la falta se hubiera cometido, salvo que ésta derive de hechos que hayan sido objeto de condena por delito doloso; en tal caso, el plazo comenzará a contar desde la fecha de la firmeza de la sentencia condenatoria.</p>\n\n<p>3. La prescripción se interrumpirá por la iniciación del procedimiento; a estos efectos, la resolución por la que se acuerde su incoación deberá ser debidamente registrada y notificada al funcionario expedientado o publicada, siempre que éste no fuere hallado. El plazo de prescripción se reanudará si el procedimiento permaneciese paralizado durante más de seis meses por causa no imputable al funcionario sometido a expediente.</p>\n\n<p>4. Cuando se inicie un procedimiento penal contra un funcionario del Cuerpo Nacional de Policía, la prescripción de las infracciones disciplinarias que de los hechos pudieran derivarse quedará suspendida por la incoación de aquel procedimiento, aun cuando no se hubiera procedido disciplinariamente. En estos supuestos, el plazo volverá a correr desde la fecha de la firmeza de la resolución judicial.</p>"
    },
    {
        "id": "question-title-542262",
        "pregunta": "De acuerdo con la LO 4/2010 del Régimen disciplinario del Cuerpo Nacional de Policía, para la graduación de la sanción que se va a imponer se actuará bajo el principio de:",
        "respuestas": [
            "Igualdad.",
            "Equidad.",
            "Proporcionalidad.",
            "No discriminación."
        ],
        "tema": "Tema 4. Régimen disciplinario de la Policía Local en Asturias / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales.</strong></p>\n\n<p><strong>Artículo 30. Normativa aplicable.</strong></p>\n\n<p>1. El régimen disciplinario de los funcionarios de los Cuerpos de Policía Local del Principado de Asturias, así como de los vigilantes municipales y auxiliares de policía será el establecido para las Fuerzas y Cuerpos de Seguridad del Estado.</p>\n\n<p>2. El procedimiento disciplinario de los funcionarios de los Cuerpos de Policía Local del Principado de Asturias, así como de los vigilantes municipales y auxiliares de policía será igualmente el establecido para las Fuerzas y Cuerpos de Seguridad del Estado.</p>\n\n<p><strong>Ley Orgánica 4/2010, de 20 de mayo, del Régimen disciplinario del Cuerpo Nacional de Policía</strong></p>\n\n<p><strong>Artículo 12. Criterios de graduación de sanciones.</strong></p>\n\n<p>Para la graduación de la sanción que se vaya a imponer, y actuando bajo el principio de proporcionalidad, se tendrán en cuenta los siguientes criterios:</p>\n\n<p>a) La intencionalidad.</p>\n\n<p>b) La reincidencia. Existe reincidencia cuando el funcionario, al cometer la falta, ya hubiera sido anteriormente sancionado en resolución firme por otra falta de mayor gravedad o por dos de gravedad igual o inferior y que no hayan sido canceladas.</p>\n\n<p>A los efectos de la reincidencia, no se computarán los antecedentes disciplinarios cancelados o que debieran serlo.</p>\n\n<p>c) El historial profesional, que, a estos efectos, sólo podrá valorarse como circunstancia atenuante.</p>\n\n<p>d) La incidencia sobre la seguridad ciudadana.</p>\n\n<p>e) La perturbación en el normal funcionamiento de la Administración o de los servicios que le estén encomendados.</p>\n\n<p>f) El grado de afectación a los principios de disciplina, jerarquía y subordinación.</p>\n\n<p>g) En el caso del artículo 7.b) y 8.y) se valorará específicamente la cuantía o entidad de la pena impuesta en virtud de sentencia firme, así como la relación de la conducta delictiva con las funciones policiales</p>"
    },
    {
        "id": "",
        "pregunta": "De acuerdo con la LO 4/2010 del Régimen disciplinario del Cuerpo Nacional de Policía, los funcionarios sancionados con traslado forzoso no podrán obtener un nuevo destino por ningún procedimiento en el centro del que fueron trasladados, en el período de:",
        "respuestas": [
            "Dos a cuatro años determinado en la resolución sancionadora.",
            "Cuatro a seis años determinado en la resolución sancionadora.",
            "Seis a diez años determinado en la resolución sancionadora.",
            "Uno a tres años determinado en la resolución sancionadora."
        ],
        "tema": "Tema 4. Régimen disciplinario de la Policía Local en Asturias / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales.</strong></p>\n\n<p><strong>Artículo 30. Normativa aplicable.</strong></p>\n\n<p>1. El régimen disciplinario de los funcionarios de los Cuerpos de Policía Local del Principado de Asturias, así como de los vigilantes municipales y auxiliares de policía será el establecido para las Fuerzas y Cuerpos de Seguridad del Estado.</p>\n\n<p>2. El procedimiento disciplinario de los funcionarios de los Cuerpos de Policía Local del Principado de Asturias, así como de los vigilantes municipales y auxiliares de policía será igualmente el establecido para las Fuerzas y Cuerpos de Seguridad del Estado.</p>\n\n<p><strong>Ley Orgánica 4/2010, de 20 de mayo, del Régimen disciplinario del Cuerpo Nacional de Policía</strong></p>\n\n<p><strong>Artículo 11. Traslado forzoso.</strong></p>\n\n<p>1. Los funcionarios sancionados con traslado forzoso no podrán obtener un nuevo destino por ningún procedimiento en el centro, unidad o plantilla de la que fueron trasladados, en el período de uno a tres años determinado en la resolución sancionadora, de conformidad con los criterios establecidos en el artículo siguiente.</p>\n\n<p>2. Los mencionados plazos se computarán desde el momento en que se efectúe el traslado.</p>"
    },
    {
        "id": "question-title-539720",
        "pregunta": "Según lo establecido en la Ley Orgánica 4/2010, del Régimen disciplinario del Cuerpo Nacional de Policía, ¿cuál de las siguientes es una falta grave?",
        "respuestas": [
            "La omisión de la obligación de dar cuenta a la superioridad con la debida diligencia de todo asunto que por su entidad requiera su conocimiento o decisión urgente.",
            "La falta de colaboración manifiesta con otros miembros de las Fuerzas y Cuerpos de Seguridad, cuando resulte perjudicado gravemente el servicio o se deriven consecuencias graves para la seguridad ciudadana.",
            "La insubordinación individual o colectiva, respecto a las Autoridades o mandos de que dependan.",
            "Todas son correctas."
        ],
        "tema": "Tema 4. Régimen disciplinario de la Policía Local en Asturias / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales.</strong></p>\n\n<p><strong>Artículo 30. Normativa aplicable.</strong></p>\n\n<p>1. El régimen disciplinario de los funcionarios de los Cuerpos de Policía Local del Principado de Asturias, así como de los vigilantes municipales y auxiliares de policía será el establecido para las Fuerzas y Cuerpos de Seguridad del Estado.</p>\n\n<p>2. El procedimiento disciplinario de los funcionarios de los Cuerpos de Policía Local del Principado de Asturias, así como de los vigilantes municipales y auxiliares de policía será igualmente el establecido para las Fuerzas y Cuerpos de Seguridad del Estado.</p>\n\n<p><strong>Ley Orgánica 4/2010, de 20 de mayo, del Régimen disciplinario del Cuerpo Nacional de Policía:</strong></p>\n\n<p><strong>Artículo 8. Faltas graves.</strong></p>\n\n<p>a) La grave desconsideración con los superiores, compañeros, subordinados o ciudadanos, en el ejercicio de sus funciones o cuando cause descrédito notorio a la Institución Policial.</p>\n\n<p>b) La desobediencia a los superiores jerárquicos o los responsables del servicio con motivo de las órdenes o instrucciones legítimas dadas por aquéllos, salvo que constituyan infracción manifiesta del ordenamiento jurídico.</p>\n\n<p>c) La omisión de la obligación de dar cuenta a la superioridad con la debida diligencia de todo asunto que por su entidad requiera su conocimiento o decisión urgente.</p>\n\n<p>d) La falta de presentación o puesta a disposición inmediata de la dependencia donde estuviera destinado, o en la más próxima, en los casos de declaración de los estados de excepción o sitio o, cuando así se disponga, en caso de alteración grave de la seguridad ciudadana; o, en los casos de declaración del estado de alarma, la no presentación cuando sean emplazados para ello, de acuerdo con lo dispuesto por la autoridad competente.</p>\n\n<p>e) La tercera falta injustificada de asistencia al servicio en un período de tres meses cuando las dos anteriores hubieran sido objeto de sanción firme por falta leve.</p>\n\n<p>f) No prestar servicio, alegando supuesta enfermedad.</p>\n\n<p>g) La falta de rendimiento reiterada que ocasione un perjuicio a los ciudadanos, a las entidades con personalidad jurídica o a la eficacia de los servicios.</p>\n\n<p>h) El abuso de atribuciones cuando no constituya infracción muy grave.</p>\n\n<p>i) La emisión de informes sobre asuntos de servicio que, sin faltar abiertamente a la verdad, la desnaturalicen, valiéndose de términos ambiguos, confusos o tendenciosos, o la alteren mediante inexactitudes, cuando se cause perjuicio a la Administración o a los ciudadanos, siempre que el hecho no constituya delito o falta muy grave.</p>\n\n<p>j) La intervención en un procedimiento administrativo cuando concurra alguna de las causas legales de abstención.</p>\n\n<p>k) No ir provisto en los actos de servicio del uniforme reglamentario, cuando su uso sea preceptivo, de los distintivos de la categoría o cargo, del arma reglamentaria o de los medios de protección o acción que se determinen, siempre que no medie autorización en contrario.</p>\n\n<p>l) Exhibir armas sin causa justificada, así como utilizarlas en acto de servicio o fuera de él infringiendo las normas que regulan su empleo.</p>\n\n<p>m) Dar lugar al extravío, pérdida o sustracción por negligencia inexcusable de los distintivos de identificación o del arma reglamentaria.</p>\n\n<p>n) Asistir de uniforme a cualquier manifestación o reunión pública, salvo que se trate de actos de servicio, o actos oficiales en los que la asistencia de uniforme esté indicada o haya sido autorizada.</p>\n\n<p>ñ) Causar, por negligencia inexcusable, daños graves en la conservación de los locales, del material o de los demás elementos relacionados con el servicio o dar lugar al extravío, la pérdida o la sustracción de estos.</p>\n\n<p>o) Impedir, limitar u obstaculizar a los subordinados el ejercicio de los derechos que tengan reconocidos, siempre que no constituya falta muy grave.</p>\n\n<p>p) Embriagarse o consumir drogas tóxicas, estupefacientes o sustancias psicotrópicas fuera del servicio, cuando tales circunstancias tengan carácter habitual o afecten a la imagen del Cuerpo Nacional de Policía. Se entenderá que existe habitualidad cuando estuvieren acreditados tres o más episodios de embriaguez o consumo de las sustancias referidas en un periodo de un año.</p>\n\n<p>q) La tenencia de drogas tóxicas, estupefacientes o sustancias psicotrópicas, excepto que esa tenencia se derive de actuaciones propias del servicio.</p>\n\n<p>r) Solicitar y obtener cambios de destino mediando cualquier recompensa, ánimo de lucro o falseando las condiciones que los regulan.</p>\n\n<p>s) Emplear, o autorizar la utilización para usos no relacionados con el servicio o con ocasión de este, o sin que medie causa justificada, de medios o recursos inherentes a la función policial.</p>\n\n<p>t) Las infracciones a lo dispuesto en la legislación sobre utilización de videocámaras por las Fuerzas y Cuerpos de Seguridad en lugares públicos, no constitutivas de falta muy grave.</p>\n\n<p>u) El incumplimiento de los plazos u otras disposiciones de procedimiento en materia de incompatibilidades, cuando no supongan mantenimiento de una situación de incompatibilidad.</p>\n\n<p>v) La violación del secreto profesional cuando no perjudique el desarrollo de la labor policial, a las entidades con personalidad jurídica o a cualquier ciudadano.</p>\n\n<p>w) La falta de colaboración manifiesta con otros miembros de los Cuerpos y Fuerzas de Seguridad, siempre que no merezca la calificación de falta muy grave.</p>\n\n<p>x) La infracción de deberes u obligaciones legales inherentes al cargo o a la función policial, cuando se produzcan de forma grave y manifiesta.</p>\n\n<p>y) Haber sido condenado en virtud de sentencia firme por un delito doloso, siempre que no constituya infracción muy grave, o por una falta dolosa cuando la infracción penal cometida esté relacionada con el servicio.</p>\n\n<p>z) La no prestación de auxilio con urgencia en aquellos hechos o circunstancias graves en que sea obligada su actuación, salvo que constituya delito.</p>\n\n<p>z) bis La infracción de las normas de prevención de riesgos laborales que pongan en grave riesgo la vida, salud, o integridad física, propia o de sus compañeros o subordinados.</p>\n\n<p>z) ter La negativa reiterada a tramitar cualquier solicitud, reclamación o queja relacionada con el servicio, siempre que no constituya falta leve.</p>\n\n<p>z) quáter. Aquellas acciones u omisiones tipificadas como faltas muy graves que, de acuerdo con los criterios que se establecen en el artículo 12, merezcan la calificación de graves, y sin que estas a su vez puedan ser calificadas como faltas leves.</p>"
    },
    {
        "id": "question-title-539721",
        "pregunta": "Según lo establecido en la Ley Orgánica 4/2010, del Régimen disciplinario del Cuerpo Nacional de Policía, la suspensión de funciones es una de las sanciones que pueden imponerse por la comisión de faltas muy graves, ¿cuál será su duración máxima?",
        "respuestas": [
            "Doce años.",
            "Seis años.",
            "Ocho años.",
            "Diez años."
        ],
        "tema": "Tema 4. Régimen disciplinario de la Policía Local en Asturias / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales.</strong></p>\n\n<p><strong>Artículo 30. Normativa aplicable.</strong></p>\n\n<p>1. El régimen disciplinario de los funcionarios de los Cuerpos de Policía Local del Principado de Asturias, así como de los vigilantes municipales y auxiliares de policía será el establecido para las Fuerzas y Cuerpos de Seguridad del Estado.</p>\n\n<p>2. El procedimiento disciplinario de los funcionarios de los Cuerpos de Policía Local del Principado de Asturias, así como de los vigilantes municipales y auxiliares de policía será igualmente el establecido para las Fuerzas y Cuerpos de Seguridad del Estado.</p>\n\n<p><strong>Ley Orgánica 4/2010, de 20 de mayo, del Régimen disciplinario del Cuerpo Nacional de Policía:</strong></p>\n\n<p><strong>Artículo 8. Faltas graves.</strong></p>\n\n<p>a) La grave desconsideración con los superiores, compañeros, subordinados o ciudadanos, en el ejercicio de sus funciones o cuando cause descrédito notorio a la Institución Policial.</p>\n\n<p>b) La desobediencia a los superiores jerárquicos o los responsables del servicio con motivo de las órdenes o instrucciones legítimas dadas por aquéllos, salvo que constituyan infracción manifiesta del ordenamiento jurídico.</p>\n\n<p>c) La omisión de la obligación de dar cuenta a la superioridad con la debida diligencia de todo asunto que por su entidad requiera su conocimiento o decisión urgente.</p>\n\n<p>d) La falta de presentación o puesta a disposición inmediata de la dependencia donde estuviera destinado, o en la más próxima, en los casos de declaración de los estados de excepción o sitio o, cuando así se disponga, en caso de alteración grave de la seguridad ciudadana; o, en los casos de declaración del estado de alarma, la no presentación cuando sean emplazados para ello, de acuerdo con lo dispuesto por la autoridad competente.</p>\n\n<p>e) La tercera falta injustificada de asistencia al servicio en un período de tres meses cuando las dos anteriores hubieran sido objeto de sanción firme por falta leve.</p>\n\n<p>f) No prestar servicio, alegando supuesta enfermedad.</p>\n\n<p>g) La falta de rendimiento reiterada que ocasione un perjuicio a los ciudadanos, a las entidades con personalidad jurídica o a la eficacia de los servicios.</p>\n\n<p>h) El abuso de atribuciones cuando no constituya infracción muy grave.</p>\n\n<p>i) La emisión de informes sobre asuntos de servicio que, sin faltar abiertamente a la verdad, la desnaturalicen, valiéndose de términos ambiguos, confusos o tendenciosos, o la alteren mediante inexactitudes, cuando se cause perjuicio a la Administración o a los ciudadanos, siempre que el hecho no constituya delito o falta muy grave.</p>\n\n<p>j) La intervención en un procedimiento administrativo cuando concurra alguna de las causas legales de abstención.</p>\n\n<p>k) No ir provisto en los actos de servicio del uniforme reglamentario, cuando su uso sea preceptivo, de los distintivos de la categoría o cargo, del arma reglamentaria o de los medios de protección o acción que se determinen, siempre que no medie autorización en contrario.</p>\n\n<p>l) Exhibir armas sin causa justificada, así como utilizarlas en acto de servicio o fuera de él infringiendo las normas que regulan su empleo.</p>\n\n<p>m) Dar lugar al extravío, pérdida o sustracción por negligencia inexcusable de los distintivos de identificación o del arma reglamentaria.</p>\n\n<p>n) Asistir de uniforme a cualquier manifestación o reunión pública, salvo que se trate de actos de servicio, o actos oficiales en los que la asistencia de uniforme esté indicada o haya sido autorizada.</p>\n\n<p>ñ) Causar, por negligencia inexcusable, daños graves en la conservación de los locales, del material o de los demás elementos relacionados con el servicio o dar lugar al extravío, la pérdida o la sustracción de estos.</p>\n\n<p>o) Impedir, limitar u obstaculizar a los subordinados el ejercicio de los derechos que tengan reconocidos, siempre que no constituya falta muy grave.</p>\n\n<p>p) Embriagarse o consumir drogas tóxicas, estupefacientes o sustancias psicotrópicas fuera del servicio, cuando tales circunstancias tengan carácter habitual o afecten a la imagen del Cuerpo Nacional de Policía. Se entenderá que existe habitualidad cuando estuvieren acreditados tres o más episodios de embriaguez o consumo de las sustancias referidas en un periodo de un año.</p>\n\n<p>q) La tenencia de drogas tóxicas, estupefacientes o sustancias psicotrópicas, excepto que esa tenencia se derive de actuaciones propias del servicio.</p>\n\n<p>r) Solicitar y obtener cambios de destino mediando cualquier recompensa, ánimo de lucro o falseando las condiciones que los regulan.</p>\n\n<p>s) Emplear, o autorizar la utilización para usos no relacionados con el servicio o con ocasión de este, o sin que medie causa justificada, de medios o recursos inherentes a la función policial.</p>\n\n<p>t) Las infracciones a lo dispuesto en la legislación sobre utilización de videocámaras por las Fuerzas y Cuerpos de Seguridad en lugares públicos, no constitutivas de falta muy grave.</p>\n\n<p>u) El incumplimiento de los plazos u otras disposiciones de procedimiento en materia de incompatibilidades, cuando no supongan mantenimiento de una situación de incompatibilidad.</p>\n\n<p>v) La violación del secreto profesional cuando no perjudique el desarrollo de la labor policial, a las entidades con personalidad jurídica o a cualquier ciudadano.</p>\n\n<p>w) La falta de colaboración manifiesta con otros miembros de los Cuerpos y Fuerzas de Seguridad, siempre que no merezca la calificación de falta muy grave.</p>\n\n<p>x) La infracción de deberes u obligaciones legales inherentes al cargo o a la función policial, cuando se produzcan de forma grave y manifiesta.</p>\n\n<p>y) Haber sido condenado en virtud de sentencia firme por un delito doloso, siempre que no constituya infracción muy grave, o por una falta dolosa cuando la infracción penal cometida esté relacionada con el servicio.</p>\n\n<p>z) La no prestación de auxilio con urgencia en aquellos hechos o circunstancias graves en que sea obligada su actuación, salvo que constituya delito.</p>\n\n<p>z) bis La infracción de las normas de prevención de riesgos laborales que pongan en grave riesgo la vida, salud, o integridad física, propia o de sus compañeros o subordinados.</p>\n\n<p>z) ter La negativa reiterada a tramitar cualquier solicitud, reclamación o queja relacionada con el servicio, siempre que no constituya falta leve.</p>\n\n<p>z) quáter. Aquellas acciones u omisiones tipificadas como faltas muy graves que, de acuerdo con los criterios que se establecen en el artículo 12, merezcan la calificación de graves, y sin que estas a su vez puedan ser calificadas como faltas leves.</p>"
    },
    {
        "id": "question-title-542236",
        "pregunta": "En Asturias, el régimen disciplinario establecido para las Fuerzas y Cuerpos de Seguridad del Estado se aplicará:",
        "respuestas": [
            "A los funcionarios de los Cuerpos de Policía Local del Principado de Asturias, a los  vigilantes municipales y a los auxiliares de policía.",
            "Exclusivamente a los funcionarios de los Cuerpos de Policía Local.",
            "A los funcionarios de los Cuerpos de Policía Local del Principado de Asturias y a los auxiliares de policía.",
            "En defecto de norma autonómica o local,  a los funcionarios de los Cuerpos de Policía Local."
        ],
        "tema": "Tema 4. Régimen disciplinario de la Policía Local en Asturias / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales.</strong></p>\n\n<p><strong>Artículo 30. Normativa aplicable.</strong></p>\n\n<p>1. El régimen disciplinario de los funcionarios de los Cuerpos de Policía Local del Principado de Asturias, así como de los vigilantes municipales y auxiliares de policía será el establecido para las Fuerzas y Cuerpos de Seguridad del Estado.</p>\n\n<p>2. El procedimiento disciplinario de los funcionarios de los Cuerpos de Policía Local del Principado de Asturias, así como de los vigilantes municipales y auxiliares de policía será igualmente el establecido para las Fuerzas y Cuerpos de Seguridad del Estado.</p>"
    },
    {
        "id": "question-title-539713",
        "pregunta": "En la policía local, ¿qué sanción conlleva la infracción de las normas de prevención de riesgos laborales que pongan en grave riesgo la vida, salud o integridad física?",
        "respuestas": [
            "Es una acción constitutiva de falta grave.",
            "Es una acción constitutiva de falta muy grave.",
            "Es una acción constitutiva de falta leve.",
            "Es una acción sin repercusión disciplinaria."
        ],
        "tema": "Tema 4. Régimen disciplinario de la Policía Local en Asturias / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales.</strong></p>\n\n<p><strong>Artículo 30. Normativa aplicable.</strong></p>\n\n<p>1. El régimen disciplinario de los funcionarios de los Cuerpos de Policía Local del Principado de Asturias, así como de los vigilantes municipales y auxiliares de policía será el establecido para las Fuerzas y Cuerpos de Seguridad del Estado.</p>\n\n<p>2. El procedimiento disciplinario de los funcionarios de los Cuerpos de Policía Local del Principado de Asturias, así como de los vigilantes municipales y auxiliares de policía será igualmente el establecido para las Fuerzas y Cuerpos de Seguridad del Estado.</p>\n\n<p><strong>Ley Orgánica 4/2010, de 20 de mayo, del Régimen disciplinario del Cuerpo Nacional de Policía:</strong></p>\n\n<p><strong>Artículo 8. Faltas graves.</strong></p>\n\n<p>a) La grave desconsideración con los superiores, compañeros, subordinados o ciudadanos, en el ejercicio de sus funciones o cuando cause descrédito notorio a la Institución Policial.</p>\n\n<p>b) La desobediencia a los superiores jerárquicos o los responsables del servicio con motivo de las órdenes o instrucciones legítimas dadas por aquéllos, salvo que constituyan infracción manifiesta del ordenamiento jurídico.</p>\n\n<p>c) La omisión de la obligación de dar cuenta a la superioridad con la debida diligencia de todo asunto que por su entidad requiera su conocimiento o decisión urgente.</p>\n\n<p>d) La falta de presentación o puesta a disposición inmediata de la dependencia donde estuviera destinado, o en la más próxima, en los casos de declaración de los estados de excepción o sitio o, cuando así se disponga, en caso de alteración grave de la seguridad ciudadana; o, en los casos de declaración del estado de alarma, la no presentación cuando sean emplazados para ello, de acuerdo con lo dispuesto por la autoridad competente.</p>\n\n<p>e) La tercera falta injustificada de asistencia al servicio en un período de tres meses cuando las dos anteriores hubieran sido objeto de sanción firme por falta leve.</p>\n\n<p>f) No prestar servicio, alegando supuesta enfermedad.</p>\n\n<p>g) La falta de rendimiento reiterada que ocasione un perjuicio a los ciudadanos, a las entidades con personalidad jurídica o a la eficacia de los servicios.</p>\n\n<p>h) El abuso de atribuciones cuando no constituya infracción muy grave.</p>\n\n<p>i) La emisión de informes sobre asuntos de servicio que, sin faltar abiertamente a la verdad, la desnaturalicen, valiéndose de términos ambiguos, confusos o tendenciosos, o la alteren mediante inexactitudes, cuando se cause perjuicio a la Administración o a los ciudadanos, siempre que el hecho no constituya delito o falta muy grave.</p>\n\n<p>j) La intervención en un procedimiento administrativo cuando concurra alguna de las causas legales de abstención.</p>\n\n<p>k) No ir provisto en los actos de servicio del uniforme reglamentario, cuando su uso sea preceptivo, de los distintivos de la categoría o cargo, del arma reglamentaria o de los medios de protección o acción que se determinen, siempre que no medie autorización en contrario.</p>\n\n<p>l) Exhibir armas sin causa justificada, así como utilizarlas en acto de servicio o fuera de él infringiendo las normas que regulan su empleo.</p>\n\n<p>m) Dar lugar al extravío, pérdida o sustracción por negligencia inexcusable de los distintivos de identificación o del arma reglamentaria.</p>\n\n<p>n) Asistir de uniforme a cualquier manifestación o reunión pública, salvo que se trate de actos de servicio, o actos oficiales en los que la asistencia de uniforme esté indicada o haya sido autorizada.</p>\n\n<p>ñ) Causar, por negligencia inexcusable, daños graves en la conservación de los locales, del material o de los demás elementos relacionados con el servicio o dar lugar al extravío, la pérdida o la sustracción de estos.</p>\n\n<p>o) Impedir, limitar u obstaculizar a los subordinados el ejercicio de los derechos que tengan reconocidos, siempre que no constituya falta muy grave.</p>\n\n<p>p) Embriagarse o consumir drogas tóxicas, estupefacientes o sustancias psicotrópicas fuera del servicio, cuando tales circunstancias tengan carácter habitual o afecten a la imagen del Cuerpo Nacional de Policía. Se entenderá que existe habitualidad cuando estuvieren acreditados tres o más episodios de embriaguez o consumo de las sustancias referidas en un periodo de un año.</p>\n\n<p>q) La tenencia de drogas tóxicas, estupefacientes o sustancias psicotrópicas, excepto que esa tenencia se derive de actuaciones propias del servicio.</p>\n\n<p>r) Solicitar y obtener cambios de destino mediando cualquier recompensa, ánimo de lucro o falseando las condiciones que los regulan.</p>\n\n<p>s) Emplear, o autorizar la utilización para usos no relacionados con el servicio o con ocasión de este, o sin que medie causa justificada, de medios o recursos inherentes a la función policial.</p>\n\n<p>t) Las infracciones a lo dispuesto en la legislación sobre utilización de videocámaras por las Fuerzas y Cuerpos de Seguridad en lugares públicos, no constitutivas de falta muy grave.</p>\n\n<p>u) El incumplimiento de los plazos u otras disposiciones de procedimiento en materia de incompatibilidades, cuando no supongan mantenimiento de una situación de incompatibilidad.</p>\n\n<p>v) La violación del secreto profesional cuando no perjudique el desarrollo de la labor policial, a las entidades con personalidad jurídica o a cualquier ciudadano.</p>\n\n<p>w) La falta de colaboración manifiesta con otros miembros de los Cuerpos y Fuerzas de Seguridad, siempre que no merezca la calificación de falta muy grave.</p>\n\n<p>x) La infracción de deberes u obligaciones legales inherentes al cargo o a la función policial, cuando se produzcan de forma grave y manifiesta.</p>\n\n<p>y) Haber sido condenado en virtud de sentencia firme por un delito doloso, siempre que no constituya infracción muy grave, o por una falta dolosa cuando la infracción penal cometida esté relacionada con el servicio.</p>\n\n<p>z) La no prestación de auxilio con urgencia en aquellos hechos o circunstancias graves en que sea obligada su actuación, salvo que constituya delito.</p>\n\n<p>z) bis La infracción de las normas de prevención de riesgos laborales que pongan en grave riesgo la vida, salud, o integridad física, propia o de sus compañeros o subordinados.</p>\n\n<p>z) ter La negativa reiterada a tramitar cualquier solicitud, reclamación o queja relacionada con el servicio, siempre que no constituya falta leve.</p>\n\n<p>z) quáter. Aquellas acciones u omisiones tipificadas como faltas muy graves que, de acuerdo con los criterios que se establecen en el artículo 12, merezcan la calificación de graves, y sin que estas a su vez puedan ser calificadas como faltas leves.</p>"
    },
    {
        "id": "question-title-542267",
        "pregunta": "De acuerdo con la LO 4/2010 del Régimen disciplinario del Cuerpo Nacional de Policía, la responsabilidad disciplinaria no se extingue por:",
        "respuestas": [
            "El cumplimiento de la sanción.",
            "La muerte de la persona responsable.",
            "La prescripción de la falta.",
            "La caducidad de la sanción."
        ],
        "tema": "Tema 4. Régimen disciplinario de la Policía Local en Asturias / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales.</strong></p>\n\n<p><strong>Artículo 30. Normativa aplicable.</strong></p>\n\n<p>1. El régimen disciplinario de los funcionarios de los Cuerpos de Policía Local del Principado de Asturias, así como de los vigilantes municipales y auxiliares de policía será el establecido para las Fuerzas y Cuerpos de Seguridad del Estado.</p>\n\n<p>2. El procedimiento disciplinario de los funcionarios de los Cuerpos de Policía Local del Principado de Asturias, así como de los vigilantes municipales y auxiliares de policía será igualmente el establecido para las Fuerzas y Cuerpos de Seguridad del Estado.</p>\n\n<p><strong>Ley Orgánica 4/2010, de 20 de mayo, del Régimen disciplinario del Cuerpo Nacional de Policía</strong></p>\n\n<p><strong>Artículo 14. Extinción de la responsabilidad.</strong></p>\n\n<p>1. La responsabilidad disciplinaria se extingue por el cumplimiento de la sanción, por la muerte de la persona responsable y por la prescripción de la falta o de la sanción, así como por las consecuencias que en el ámbito administrativo pudieran derivarse de la concesión de un indulto.</p>\n\n<p>2. Si durante la sustanciación del procedimiento sancionador se produjera la pérdida o el cese en la condición del funcionario sometido a expediente, se dictará una resolución en la que, con invocación de la causa, se declarará extinguido el procedimiento sancionador, sin perjuicio de la responsabilidad civil o penal que le pueda ser exigida, y se ordenará el archivo de las actuaciones, salvo que por parte interesada se inste la continuación del expediente o se instruya por falta muy grave; en tal caso, continuará hasta su resolución. Al mismo tiempo, se dejarán sin efecto cuantas medidas de carácter provisional se hubieran adoptado con respecto al funcionario.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-542260",
        "pregunta": "De acuerdo con la LO 4/2010 del Régimen disciplinario del Cuerpo Nacional de Policía, por faltas graves podrá imponerse la sanción de suspensión de funciones desde:",
        "respuestas": [
            "Cinco días a tres meses.",
            "Tres meses y un día hasta máximo de seis años.",
            "Uno a cuatro meses.",
            "Ninguna de las opciones anteriores es correcta."
        ],
        "tema": "Tema 4. Régimen disciplinario de la Policía Local en Asturias / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales.</strong></p>\n\n<p><strong>Artículo 30. Normativa aplicable.</strong></p>\n\n<p>1. El régimen disciplinario de los funcionarios de los Cuerpos de Policía Local del Principado de Asturias, así como de los vigilantes municipales y auxiliares de policía será el establecido para las Fuerzas y Cuerpos de Seguridad del Estado.</p>\n\n<p>2. El procedimiento disciplinario de los funcionarios de los Cuerpos de Policía Local del Principado de Asturias, así como de los vigilantes municipales y auxiliares de policía será igualmente el establecido para las Fuerzas y Cuerpos de Seguridad del Estado.</p>\n\n<p><strong>Ley Orgánica 4/2010, de 20 de mayo, del Régimen disciplinario del Cuerpo Nacional de Policía.</strong></p>\n\n<p><strong>Artículo 10. Sanciones.</strong></p>\n\n<p>1. Las sanciones que pueden imponerse por la comisión de faltas muy graves son:</p>\n\n<p>a) La separación del servicio.</p>\n\n<p>b) La suspensión de funciones desde tres meses y un día hasta un máximo de seis años.</p>\n\n<p>c) El traslado forzoso.</p>\n\n<p>2. Por faltas graves podrá imponerse la sanción de suspensión de funciones desde cinco días a tres meses.</p>\n\n<p>3. Las sanciones que pueden imponerse por la comisión de faltas leves son:</p>\n\n<p>a) La suspensión de funciones de uno a cuatro días, que no supondrá la pérdida de antigüedad ni implicará la inmovilización en el escalafón.</p>\n\n<p>b) El apercibimiento.</p>"
    },
    {
        "id": "question-title-539716",
        "pregunta": "Según lo dispuesto en el Régimen disciplinario del Cuerpo Nacional de Policía, la intervención en un procedimiento administrativo cuando concurra alguna de las causas legales de abstención constituye:",
        "respuestas": [
            "Falta menos grave.",
            "Falta leve.",
            "Falta muy grave.",
            "Falta grave."
        ],
        "tema": "Tema 4. Régimen disciplinario de la Policía Local en Asturias / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales.</strong></p>\n\n<p><strong>Artículo 30. Normativa aplicable.</strong></p>\n\n<p>1. El régimen disciplinario de los funcionarios de los Cuerpos de Policía Local del Principado de Asturias, así como de los vigilantes municipales y auxiliares de policía será el establecido para las Fuerzas y Cuerpos de Seguridad del Estado.</p>\n\n<p>2. El procedimiento disciplinario de los funcionarios de los Cuerpos de Policía Local del Principado de Asturias, así como de los vigilantes municipales y auxiliares de policía será igualmente el establecido para las Fuerzas y Cuerpos de Seguridad del Estado.</p>\n\n<p><strong>Ley Orgánica 4/2010, de 20 de mayo, del Régimen disciplinario del Cuerpo Nacional de Policía:</strong></p>\n\n<p><strong>Artículo 8. Faltas graves.</strong></p>\n\n<p>a) La grave desconsideración con los superiores, compañeros, subordinados o ciudadanos, en el ejercicio de sus funciones o cuando cause descrédito notorio a la Institución Policial.</p>\n\n<p>b) La desobediencia a los superiores jerárquicos o los responsables del servicio con motivo de las órdenes o instrucciones legítimas dadas por aquéllos, salvo que constituyan infracción manifiesta del ordenamiento jurídico.</p>\n\n<p>c) La omisión de la obligación de dar cuenta a la superioridad con la debida diligencia de todo asunto que por su entidad requiera su conocimiento o decisión urgente.</p>\n\n<p>d) La falta de presentación o puesta a disposición inmediata de la dependencia donde estuviera destinado, o en la más próxima, en los casos de declaración de los estados de excepción o sitio o, cuando así se disponga, en caso de alteración grave de la seguridad ciudadana; o, en los casos de declaración del estado de alarma, la no presentación cuando sean emplazados para ello, de acuerdo con lo dispuesto por la autoridad competente.</p>\n\n<p>e) La tercera falta injustificada de asistencia al servicio en un período de tres meses cuando las dos anteriores hubieran sido objeto de sanción firme por falta leve.</p>\n\n<p>f) No prestar servicio, alegando supuesta enfermedad.</p>\n\n<p>g) La falta de rendimiento reiterada que ocasione un perjuicio a los ciudadanos, a las entidades con personalidad jurídica o a la eficacia de los servicios.</p>\n\n<p>h) El abuso de atribuciones cuando no constituya infracción muy grave.</p>\n\n<p>i) La emisión de informes sobre asuntos de servicio que, sin faltar abiertamente a la verdad, la desnaturalicen, valiéndose de términos ambiguos, confusos o tendenciosos, o la alteren mediante inexactitudes, cuando se cause perjuicio a la Administración o a los ciudadanos, siempre que el hecho no constituya delito o falta muy grave.</p>\n\n<p>j) La intervención en un procedimiento administrativo cuando concurra alguna de las causas legales de abstención.</p>\n\n<p>k) No ir provisto en los actos de servicio del uniforme reglamentario, cuando su uso sea preceptivo, de los distintivos de la categoría o cargo, del arma reglamentaria o de los medios de protección o acción que se determinen, siempre que no medie autorización en contrario.</p>\n\n<p>l) Exhibir armas sin causa justificada, así como utilizarlas en acto de servicio o fuera de él infringiendo las normas que regulan su empleo.</p>\n\n<p>m) Dar lugar al extravío, pérdida o sustracción por negligencia inexcusable de los distintivos de identificación o del arma reglamentaria.</p>\n\n<p>n) Asistir de uniforme a cualquier manifestación o reunión pública, salvo que se trate de actos de servicio, o actos oficiales en los que la asistencia de uniforme esté indicada o haya sido autorizada.</p>\n\n<p>ñ) Causar, por negligencia inexcusable, daños graves en la conservación de los locales, del material o de los demás elementos relacionados con el servicio o dar lugar al extravío, la pérdida o la sustracción de estos.</p>\n\n<p>o) Impedir, limitar u obstaculizar a los subordinados el ejercicio de los derechos que tengan reconocidos, siempre que no constituya falta muy grave.</p>\n\n<p>p) Embriagarse o consumir drogas tóxicas, estupefacientes o sustancias psicotrópicas fuera del servicio, cuando tales circunstancias tengan carácter habitual o afecten a la imagen del Cuerpo Nacional de Policía. Se entenderá que existe habitualidad cuando estuvieren acreditados tres o más episodios de embriaguez o consumo de las sustancias referidas en un periodo de un año.</p>\n\n<p>q) La tenencia de drogas tóxicas, estupefacientes o sustancias psicotrópicas, excepto que esa tenencia se derive de actuaciones propias del servicio.</p>\n\n<p>r) Solicitar y obtener cambios de destino mediando cualquier recompensa, ánimo de lucro o falseando las condiciones que los regulan.</p>\n\n<p>s) Emplear, o autorizar la utilización para usos no relacionados con el servicio o con ocasión de este, o sin que medie causa justificada, de medios o recursos inherentes a la función policial.</p>\n\n<p>t) Las infracciones a lo dispuesto en la legislación sobre utilización de videocámaras por las Fuerzas y Cuerpos de Seguridad en lugares públicos, no constitutivas de falta muy grave.</p>\n\n<p>u) El incumplimiento de los plazos u otras disposiciones de procedimiento en materia de incompatibilidades, cuando no supongan mantenimiento de una situación de incompatibilidad.</p>\n\n<p>v) La violación del secreto profesional cuando no perjudique el desarrollo de la labor policial, a las entidades con personalidad jurídica o a cualquier ciudadano.</p>\n\n<p>w) La falta de colaboración manifiesta con otros miembros de los Cuerpos y Fuerzas de Seguridad, siempre que no merezca la calificación de falta muy grave.</p>\n\n<p>x) La infracción de deberes u obligaciones legales inherentes al cargo o a la función policial, cuando se produzcan de forma grave y manifiesta.</p>\n\n<p>y) Haber sido condenado en virtud de sentencia firme por un delito doloso, siempre que no constituya infracción muy grave, o por una falta dolosa cuando la infracción penal cometida esté relacionada con el servicio.</p>\n\n<p>z) La no prestación de auxilio con urgencia en aquellos hechos o circunstancias graves en que sea obligada su actuación, salvo que constituya delito.</p>\n\n<p>z) bis La infracción de las normas de prevención de riesgos laborales que pongan en grave riesgo la vida, salud, o integridad física, propia o de sus compañeros o subordinados.</p>\n\n<p>z) ter La negativa reiterada a tramitar cualquier solicitud, reclamación o queja relacionada con el servicio, siempre que no constituya falta leve.</p>\n\n<p>z) quáter. Aquellas acciones u omisiones tipificadas como faltas muy graves que, de acuerdo con los criterios que se establecen en el artículo 12, merezcan la calificación de graves, y sin que estas a su vez puedan ser calificadas como faltas leves.</p>"
    }
]