[
    {
        "id": "question-title-611665",
        "pregunta": "Según el artículo 26 de la Ley del Principado de Asturias 6/2002, de 18 de junio, sobre protección  de los ecosistemas acuáticos y de regulación de la pesca en aguas continentales, en la pesca sólo se  podrá utilizar, siempre que estén al alcance la mano, como máximo:",
        "respuestas": [
            "Dos cañas.",
            "Tres cañas.",
            "Cuatro cañas.",
            "Una caña."
        ],
        "tema": "Tema 12. Policía medioambiental / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 6/2002, de 18 de junio, sobre protección de los ecosistemas acuáticos y de regulación de la pesca en aguas continentales.</strong></p>\n\n<p><strong>Artículo 26. Métodos, instrumentos y artes permitidos.</strong></p>\n\n<p>1. La pesca sólo se podrá practicar con caña o anzuelo, permitiéndose el uso de la sacadera y el lazo únicamente para extraer los peces que hayan mordido el anzuelo o señuelo. Sólo se podrán utilizar dos cañas, siempre que se encuentren al alcance de la mano.</p>\n\n<p>2. Para la pesca de cangrejos únicamente se podrán utilizar reteles o lamparillas; para la de piscardo con destino a cebo, la tradicional piscardera y, para la anguila, la merucada o conjunto de gusanos que, enfilados, se utilizan como cebo para la pesca.</p>\n\n<p>Dicha utilización estará sometida, en todos los casos, a las condiciones que se fijen reglamentariamente.</p>\n\n<p>3. Los cebos y aparejos permitidos serán los que se señalen reglamentariamente. A los efectos de esta Ley, se entiende por aparejo el conjunto formado por la línea con sus anzuelos e instrumentos accesorios tales como plomos o esmerillones.</p>\n\n<p>4. Para la localización, visualización y seguimiento de los peces solamente se podrán utilizar las gafas polarizadas o aquellos otros artilugios o métodos similares que se autoricen reglamentariamente. En ningún caso se autorizarán instrumentos o métodos de localización que operen bajo el agua.</p>\n\n<p>5. Queda prohibida la utilización de cualquier método, arte o instrumento no descrito en los apartados anteriores.</p>"
    },
    {
        "id": "",
        "pregunta": "Según dispone la Ley 3/2004, de 23 de noviembre, de montes y ordenación forestal de Asturias, en los trabajos de extinción de incendios forestales, el director técnico de la operación:",
        "respuestas": [
            "Tiene la condición de agente de la autoridad.",
            "Podrá disponer, cuando sea necesario y aunque no se pueda contar con la autorización de los propietarios respectivos, la entrada de equipos y medios en fincas forestales o agrícolas.",
            "Podrá movilizar medios públicos y privados para actuar en la extinción de acuerdo con un Plan de operaciones.",
            "Todas las respuestas son correctas."
        ],
        "tema": "Tema 12. Policía medioambiental / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 3/2004, de 23 de noviembre, de montes y ordenación forestal</strong></p>\n\n<p><strong>Art. 61.1:&nbsp;</strong>1. En los trabajos de extinción de incendios forestales, el director técnico de la operación tiene la condición de agente de la autoridad y podrá movilizar medios públicos y privados para actuar en la extinción de acuerdo con un Plan de operaciones. Asimismo, podrá disponer, cuando sea necesario y aunque no se pueda contar con la autorización de los propietarios respectivos, la entrada de equipos y medios en fincas forestales o agrícolas, la circulación por caminos privados, la apertura de brechas en muros o cercas, la utilización de aguas, la apertura de cortafuegos de urgencia y la quema anticipada mediante la aplicación de contrafuegos, en zonas que se estime que, dentro de una normal previsión, pueden ser consumidas por el incendio. La autoridad local podrá movilizar medios públicos o privados adicionales para actuar en la extinción, según el Plan de operación del director técnico.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-541830",
        "pregunta": "Una antigua vía romana con un destacado valor cultural podría ser declarada, según la Ley del Patrimonio Cultural de Asturias como:",
        "respuestas": [
            "Bien inmueble de interés cultural en la categoría de vía histórica.",
            "Bien mueble de interés cultural en la categoría de sitio histórico.",
            "Bien inmueble de interés cultural en la categoría de sitio histórico.",
            "Bien mueble de interés cultural en la categoría de vía histórica."
        ],
        "tema": "Tema 12. Policía medioambiental / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 1/2001, de 6 de marzo, del Patrimonio Cultural.</strong></p>\n\n<p><strong>Artículo 11. Bienes inmuebles: Tipos.</strong></p>\n\n<p>1. Los bienes inmuebles se declararán de interés cultural de acuerdo con la siguiente clasificación:</p>\n\n<p>a) Monumento, en el caso de esculturas colosales, edificios, obras o estructuras arquitectónicas o de ingeniería de interés singular. En la declaración como bien de interés cultural de un monumento, cuando ello proceda, se incluirán aquellos bienes muebles, instalaciones y accesorios que formen unidad con el mismo.</p>\n\n<p>b) Conjunto histórico, en el caso de las agrupaciones de bienes inmuebles que formen una unidad de asentamiento, continua o dispersa, con coherencia suficiente para constituir una unidad claramente identificable y delimitable y con interés suficiente en su totalidad, aunque sus componentes o elementos no lo tengan individualmente. A tal efecto se considerarán como criterios relevantes las formas de organización del espacio, trazados viarios, disposición de las edificaciones y elementos similares. Análogamente corresponderá la consideración de Conjunto Histórico a aquellos lugares o parajes de interés etnográfico derivado de la relación tradicional entre el medio natural y la población, así como a los lugares o parajes de interés cultural por constituir testimonios significativos de la evolución de la minería y de la industria, de sus procesos productivos y de las edificaciones y equipamientos sociales a ellos asociados.</p>\n\n<p>c) Jardín histórico, en el caso de espacios que sean resultado de la ordenación por la intervención humana de elementos naturales, eventualmente complementados con edificaciones o estructuras de arquitectura o de ingeniería.</p>\n\n<p>d) Sitio histórico, en el caso de los lugares vinculados a acontecimientos de interés histórico singular, a tradiciones populares o a creaciones culturales relevantes.</p>\n\n<p>e) Zona Arqueológica, en el caso de los lugares o parajes naturales en que existan bienes muebles o inmuebles susceptibles de aportar datos de interés mediante su estudio con una técnica arqueológica, hayan sido o no extraídos y tanto si se encuentran en la superficie, en el subsuelo o bajo las aguas. La declaración de una zona arqueológica puede incluir áreas en las que se encuentren bienes de interés cultural de cualquier otra naturaleza.</p>\n\n<p>f) Vía histórica, en el caso de las vías de comunicación de significado valor cultural, ya se trate de caminos de peregrinación, antiguas vías romanas, cañadas y vías de trashumancia, caminos de herradura, vías férreas o de otra naturaleza.</p>\n\n<p>2. La pertenencia a un conjunto histórico, jardín histórico, sitio histórico o vía histórica no será incompatible con la declaración individualizada adicional como bien de interés cultural de alguno de sus elementos o con su pertenencia a otras categorías de protección establecidas por la legislación de espacios naturales.</p>"
    },
    {
        "id": "",
        "pregunta": "En el ámbito del Principado de Asturias, la resolución sobre normativa anual de pesca en aguas continentales será dictada:",
        "respuestas": [
            "Antes del uno de noviembre del año anterior.",
            "Antes del uno de octubre del año anterior.",
            "Antes del treinta y uno de octubre del año anterior.",
            "Antes del treinta y uno de diciembre del año anterior."
        ],
        "tema": "Tema 12. Policía medioambiental / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 6/2002, de 18 de junio, sobre protección de los ecosistemas acuáticos y de regulación de la pesca en aguas continentales.</strong></p>\n\n<p><strong>Art. 19. Normativa anual de pesca.</strong></p>\n\n<p>1. Mediante resolución del titular de la Consejería competente en la materia, oído el Consejo de los Ecosistemas Acuáticos y de la Pesca en Aguas Continentales del Principado de Asturias, se aprobará anualmente la normativa reguladora de la pesca en aguas continentales.</p>\n\n<p>2. Dicha normativa establecerá las épocas de pesca, los días hábiles, los horarios de pesca y los cupos; fijará el régimen de aprovechamiento en las zonas de régimen especial, así como en las zonas libres y, excepcionalmente, dispondrá otras limitaciones al ejercicio de la pesca, además de las establecidas en esta Ley, cuando las circunstancias hidrobiológicas de los ríos y masas de aguas continentales así lo aconsejen.</p>\n\n<p>3. La resolución sobre normativa anual de pesca en aguas continentales será dictada antes del uno de noviembre del año anterior.</p>"
    },
    {
        "id": "question-title-541833",
        "pregunta": "Según la Ley del Patrimonio Cultural de Asturias, los bienes muebles pueden ser inventariados en el Inventario del Patrimonio Cultural de Asturias:",
        "respuestas": [
            "Singularmente o como colección.",
            "Sólo singularmente.",
            "Sólo como colección o agrupación.",
            "Los bienes muebles no se pueden inventariar en el Inventario del Patrimonio Cultural de Asturias."
        ],
        "tema": "Tema 12. Policía medioambiental / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 1/2001, de 6 de marzo, del Patrimonio Cultural.</strong></p>\n\n<p><strong>Art. 22.2:&nbsp;</strong>2. Los bienes muebles pueden ser inventariados singularmente o como colección. En este último caso, bastará que el interés se predique de la colección en cuanto tal, no necesariamente de cada uno de sus elementos integrantes.</p>"
    },
    {
        "id": "question-title-541796",
        "pregunta": "Según dispone la Ley 3/2004, de 23 de noviembre, de montes y ordenación forestal de Asturias, ¿a quien corresponde ejercer de director técnico del equipo de extinción de un incendio forestal?",
        "respuestas": [
            "A un profesional del equipo de bomberos de la zona afectada por el incendio.",
            "A un profesional que haya recibido formación acreditada específica sobre comportamiento del fuego forestal y técnicas adecuadas para su extinción.",
            "A un profesional de los servicios de protección civil de la zona afectada por el incendio, que haya recibido formación específica sobre catástrofes y calamidades.",
            "A la persona titular de la Consejería con competencias en materia forestal."
        ],
        "tema": "Tema 12. Policía medioambiental / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 3/2004, de 23 de noviembre, de montes y ordenación forestal.</strong></p>\n\n<p><strong>Artículo 60. Organización de la extinción de los incendios forestales.</strong></p>\n\n<p>1. Para la extinción de cada incendio, salvo en aquellos que se juzgue innecesario por su pequeña entidad, se establecerá un mando unificado y estructurado por funciones, basado en los objetivos de eficacia y seguridad. El director técnico de la extinción será un profesional que haya recibido formación acreditada específica sobre comportamiento del fuego forestal y técnicas adecuadas para su extinción.</p>\n\n<p>2. En caso de declaración de situación de emergencia, se estará a lo dispuesto en la normativa de protección civil para emergencia por incendios forestales.</p>"
    },
    {
        "id": "",
        "pregunta": "Según la Ley sobre Protección de los Ecosistemas Acuáticos y de regulación de la Pesca en Aguas Continentales de Asturias, sólo se podrá pescar:",
        "respuestas": [
            "En el periodo comprendido entre la salida y puesta de sol.",
            "En el periodo de tiempo en el que el sol se atisbe en el horizonte.",
            "En el período comprendido desde media hora antes de la salida del sol hasta media hora después de su puesta.",
            "En el período comprendido desde una hora antes de la salida del sol hasta una hora después de su puesta."
        ],
        "tema": "Tema 12. Policía medioambiental / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 6/2002, de 18 de junio, sobre protección de los ecosistemas acuáticos y de regulación de la pesca en aguas continentales.</strong></p>\n\n<p><strong>Artículo 18: Tamaños, épocas y período de pesca.</strong></p>\n\n<ol>\n\t<li value='1\">\n\t<p>Los tamaños de los ejemplares pertenecientes a las especies del tipo I, así como la forma de medirlos se establecerán reglamentariamente. Serán inmediatamente devueltos a las aguas de su procedencia los ejemplares que no alcancen o superen el tamaño permitido.</p>\n\t</li>\n\t<li value=\"2\">\n\t<p>Las épocas de pesca serán las que para cada especie se señalen en la normativa anual de pesca. En todo caso, está prohibida la pesca de salmónidos en épocas de reproducción.</p>\n\t</li>\n\t<li value=\"3\">\n\t<p>Solamente se podrá pescar en el período comprendido desde una hora antes de la salida del sol hasta una hora después de su puesta.</p>\n\t</li>\n</ol>"
    },
    {
        "id": "question-title-581572",
        "pregunta": "Señale la respuesta incorrecta. La Ley 7/2022, de residuos y suelos contaminados para una economía circular, es de aplicación a todo tipo de residuos, con las siguientes exclusiones:",
        "respuestas": [
            "Los explosivos clasificados.",
            "Los residuos radiactivos.",
            "Las emisiones a la atmósfera reguladas en la Ley 34/2007, de 15 de noviembre, de calidad del aire y protección de la atmósfera.",
            "El almacenamiento geológico de dióxido de carbono realizado con fines de investigación siempre que la capacidad prevista de almacenamiento sea inferior a 100 kilotoneladas."
        ],
        "tema": "Tema 12. Policía medioambiental / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 7/2022, de 8 de abril, de residuos y suelos contaminados para una economía circular.</strong></p>\n\n<p><strong>Artículo 3. Ámbito de aplicación.</strong></p>\n\n<p>2. Esta Ley no es de aplicación a:</p>\n\n<p>a) Las emisiones a la atmósfera reguladas en la Ley 34/2007, de 15 de noviembre, de calidad del aire y protección de la atmósfera, así como el dióxido de carbono capturado y transportado con fines de almacenamiento geológico y efectivamente almacenado en formaciones geológicas de conformidad con la Ley 40/2010, de 29 de diciembre, de almacenamiento geológico de dióxido de carbono. Tampoco se aplicará al almacenamiento geológico de dióxido de carbono realizado con fines de investigación, desarrollo o experimentación de nuevos productos y procesos siempre que la capacidad prevista de almacenamiento sea inferior a 100 kilotoneladas.</p>\n\n<p>b) Los suelos excavados que no superen los criterios y estándares para ser declarados suelos contaminados y otros materiales naturales excavados durante las actividades de construcción, cuando se tenga la certeza de que estos materiales se utilizarán con fines de construcción en su estado natural en el lugar u obra donde fueron extraídos.</p>\n\n<p>c) Los residuos radiactivos.</p>\n\n<p>d) Los explosivos desclasificados.</p>\n\n<p>e) Las materias fecales, si no están contempladas en el apartado 3.b), paja y otro material natural, agrícola o silvícola, no peligroso, utilizado en explotaciones agrícolas y ganaderas, en la silvicultura o en la producción de energía a base de esta biomasa, mediante procedimientos o métodos que no pongan en peligro la salud humana o dañen el medio ambiente.</p>"
    },
    {
        "id": "question-title-541681",
        "pregunta": "Según lo dispuesto en el artículo 5 de la Ley sobre vertidos de aguas residuales industriales a los sistemas públicos de saneamiento del Principado de Asturias, ¿a qué criterios deberá atenderse para el otorgamiento de la autorización de vertido?",
        "respuestas": [
            "A la calidad requerida para el vertido final de las aguas residuales.",
            "A la capacidad y densidad de las  instalaciones de saneamiento y depuración.",
            "Las respuestas A y B son correctas.",
            "A las características del efluente líquido que se solicita verter."
        ],
        "tema": "Tema 12. Policía medioambiental / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 5/2002, de 3 de junio, sobre vertidos de aguas residuales industriales a los sistemas públicos de saneamiento.</strong></p>\n\n<p>3. La autorización se otorgará atendiendo a los siguientes criterios: las características del efluente líquido que se solicita verter, la capacidad y el grado de utilización de las instalaciones de saneamiento y depuración, y la calidad requerida para el vertido final a las aguas receptoras.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-541827",
        "pregunta": "Según la Ley del Patrimonio Cultural de Asturias, los bienes inmuebles se declararán de interés cultural como \"sitio histórico\":",
        "respuestas": [
            "En el caso de esculturas colosales, edificios, obras o estructuras arquitectónicas o de ingeniería de interés singular.",
            "En el caso de los lugares vinculados a acontecimientos de interés histórico singular, a tradiciones populares o a creaciones culturales relevantes.",
            "En el caso de los lugares o parajes naturales en que existan bienes muebles o inmuebles susceptibles de aportar datos de interés mediante su estudio con una técnica arqueológica.",
            "En el caso de las agrupaciones de bienes inmuebles que formen una unidad de asentamiento, continua o dispersa, con coherencia suficiente para constituir una unidad claramente identificable y delimitable y con interés suficiente en su totalidad, aunque sus componentes o elementos no lo tengan individualmente."
        ],
        "tema": "Tema 12. Policía medioambiental / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 1/2001, de 6 de marzo, del Patrimonio Cultural.</strong></p>\n\n<p><strong>Artículo 11. Bienes inmuebles: Tipos.</strong></p>\n\n<p>1. Los bienes inmuebles se declararán de interés cultural de acuerdo con la siguiente clasificación:</p>\n\n<p>a) Monumento, en el caso de esculturas colosales, edificios, obras o estructuras arquitectónicas o de ingeniería de interés singular. En la declaración como bien de interés cultural de un monumento, cuando ello proceda, se incluirán aquellos bienes muebles, instalaciones y accesorios que formen unidad con el mismo.</p>\n\n<p>b) Conjunto histórico, en el caso de las agrupaciones de bienes inmuebles que formen una unidad de asentamiento, continua o dispersa, con coherencia suficiente para constituir una unidad claramente identificable y delimitable y con interés suficiente en su totalidad, aunque sus componentes o elementos no lo tengan individualmente. A tal efecto se considerarán como criterios relevantes las formas de organización del espacio, trazados viarios, disposición de las edificaciones y elementos similares. Análogamente corresponderá la consideración de Conjunto Histórico a aquellos lugares o parajes de interés etnográfico derivado de la relación tradicional entre el medio natural y la población, así como a los lugares o parajes de interés cultural por constituir testimonios significativos de la evolución de la minería y de la industria, de sus procesos productivos y de las edificaciones y equipamientos sociales a ellos asociados.</p>\n\n<p>c) Jardín histórico, en el caso de espacios que sean resultado de la ordenación por la intervención humana de elementos naturales, eventualmente complementados con edificaciones o estructuras de arquitectura o de ingeniería.</p>\n\n<p>d) Sitio histórico, en el caso de los lugares vinculados a acontecimientos de interés histórico singular, a tradiciones populares o a creaciones culturales relevantes.</p>\n\n<p>e) Zona Arqueológica, en el caso de los lugares o parajes naturales en que existan bienes muebles o inmuebles susceptibles de aportar datos de interés mediante su estudio con una técnica arqueológica, hayan sido o no extraídos y tanto si se encuentran en la superficie, en el subsuelo o bajo las aguas. La declaración de una zona arqueológica puede incluir áreas en las que se encuentren bienes de interés cultural de cualquier otra naturaleza.</p>\n\n<p>f) Vía histórica, en el caso de las vías de comunicación de significado valor cultural, ya se trate de caminos de peregrinación, antiguas vías romanas, cañadas y vías de trashumancia, caminos de herradura, vías férreas o de otra naturaleza.</p>\n\n<p>2. La pertenencia a un conjunto histórico, jardín histórico, sitio histórico o vía histórica no será incompatible con la declaración individualizada adicional como bien de interés cultural de alguno de sus elementos o con su pertenencia a otras categorías de protección establecidas por la legislación de espacios naturales.</p>"
    },
    {
        "id": "question-title-540770",
        "pregunta": "Según la Ley del Ruido, la potestad para imponer sanciones a quienes hayan cometido infracciones administrativas relacionadas con la contaminación acústica corresponderá:",
        "respuestas": [
            "Con carácter general, a los Ayuntamientos.",
            "Con carácter exclusivo, al Estado.",
            "Con carácter general, a las Comunidades Autónomas.",
            "Con carácter exclusivo, a la Comisión de Protección Acústica."
        ],
        "tema": "Tema 12. Policía medioambiental / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 37/2003, de 17 de noviembre, del Ruido.</strong></p>\n\n<p><strong>Artículo 30. Potestad sancionadora.</strong></p>\n\n<p>1. La imposición de las sanciones corresponderá:</p>\n\n<p><u>a) Con carácter general, a los ayuntamientos.</u></p>\n\n<p>b) A las comunidades autónomas, en los supuestos de las infracciones siguientes:</p>\n\n<p>1.º Artículo 28.2.c), cuando las condiciones incumplidas hayan sido establecidas por la comunidad autónoma.</p>\n\n<p>2.º Artículo 28.2.e), cuando la medida provisional se haya adoptado por la comunidad autónoma.</p>\n\n<p>3.º Artículo 28.3.b), cuando las condiciones incumplidas hayan sido establecidas por la comunidad autónoma.</p>\n\n<p>4.º Artículo 28.3.c), cuando la competencia para otorgar la autorización o licencia corresponda a la comunidad autónoma.</p>\n\n<p>5.º Artículo 28.3.d), cuando la Administración en cuestión sea la autonómica.</p>\n\n<p>6.º Artículo 28.3.e), cuando la Administración requirente sea la autonómica.</p>\n\n<p>7.º Artículo 28.4.a), cuando la Administración requirente sea la autonómica.</p>\n\n<p>c) A la Administración General del Estado, en el ejercicio de sus competencias exclusivas.</p>"
    },
    {
        "id": "question-title-541839",
        "pregunta": "Las especies objeto de pesca se dividen en la Ley sobre Protección de los Ecosistemas Acuáticos y de regulación de la Pesca en Aguas Continentales de Asturias en:",
        "respuestas": [
            "3 tipos.",
            "4 tipos.",
            "2 tipos.",
            "1 tipo"
        ],
        "tema": "Tema 12. Policía medioambiental / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 6/2002, de 18 de junio, sobre protección de los ecosistemas acuáticos y de regulación de la pesca en aguas continentales.</strong></p>\n\n<p><strong>Artículo 16. Especies objeto de pesca</strong>.</p>\n\n<p>Las especies objeto de pesca se dividen en:</p>\n\n<ol>\n\t<li value='1\">\n\t<p>Tipo I, que son las que figuran en el anexo segundo de esta Ley.</p>\n\t</li>\n\t<li value=\"2\">\n\t<p>Tipo II, que son aquellas especies que no figuran en dicho anexo ni aparecen mencionadas tanto en el Catálogo regional de especies amenazadas de la fauna vertebrada del Principado de Asturias como en el Catálogo nacional de especies amenazadas.</p>\n\t</li>\n</ol>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-540769",
        "pregunta": "Los mapas de ruido aprobados por las Administraciones competentes, ¿cada cuánto tiempo habrán de revisarse y, en su caso, modificarse?",
        "respuestas": [
            "Cada dos años a partir de la fecha de su aprobación.",
            "Cada cinco años a partir de la fecha de su aprobación.",
            "Cada diez años a partir de la fecha de su aprobación.",
            "Anualmente."
        ],
        "tema": "Tema 12. Policía medioambiental / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 37/2003, de 17 de noviembre, del Ruido.</strong></p>\n\n<p><strong>Artículo 16. Revisión de los mapas.</strong></p>\n\n<p>Los mapas de ruido habrán de revisarse y, en su caso, modificarse cada cinco años a partir de la fecha de su aprobación.</p>"
    },
    {
        "id": "question-title-540771",
        "pregunta": "A los efectos de la Ley 37/2003 de Ruido, se entenderá por \"área acústica\":",
        "respuestas": [
            "Un espacio en el que las actividades que se realizan en su ámbito tienen un alto grado de adecuación de las características acústicas del entorno.",
            "Sector del territorio delimitado en los mapas de ruido, en el que las inmisiones podrán superar los objetivos de calidad acústica aplicables y donde se podrán establecer restricciones para determinados usos.",
            "Es un espacio en el que no se podrá superar un valor, a fijar por el Gobierno, de un determinado índice acústico.",
            "El ámbito territorial, delimitado por la Administración competente, que presenta el mismo objetivo de calidad acústica."
        ],
        "tema": "Tema 12. Policía medioambiental / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 37/2003, de 17 de noviembre, del Ruido.</strong></p>\n\n<p><strong>Artículo 3. Definiciones.</strong></p>\n\n<p>A los efectos de esta ley, se entenderá por:</p>\n\n<p>b) Área acústica: ámbito territorial, delimitado por la Administración competente, que presenta el mismo objetivo de calidad acústica.</p>"
    },
    {
        "id": "",
        "pregunta": "Según lo dispuesto en la Ley sobre vertidos de aguas residuales industriales a los sistemas públicos de saneamiento del Principado de Asturias, cuando el vertido se realice a redes de alcantarillado de competencia municipal y este sea transportado a colectores o instalaciones de depuración de competencia de la comunidad autónoma, el otorgamiento de la correspondiente autorización de vertido municipal requerirá el informe vinculante previo de la Administración del Principado de Asturias. Dicho informe:",
        "respuestas": [
            "Se entenderá favorable en caso de no emitirse en el plazo de 15 días.",
            "Se entenderá favorable en caso de no emitirse en el plazo de 30 días.",
            "Se entenderá desfavorable en caso de no emitirse en el plazo de 15 días.",
            "Se entenderá desfavorable en caso de no emitirse en el plazo de 30 días."
        ],
        "tema": "Tema 12. Policía medioambiental / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 5/2002, de 3 de junio, sobre vertidos de aguas residuales industriales a los sistemas públicos de saneamiento.</strong></p>\n\n<p><strong>Artículo 5.&nbsp;</strong><strong>Autorización de vertido</strong></p>\n\n<p>2. Cuando el vertido se realice a redes de alcantarillado de competencia municipal y este sea transportado a colectores o instalaciones de depuración de competencia de la comunidad autónoma, el otorgamiento de la correspondiente autorización de vertido municipal requerirá el informe vinculante previo de la Administración del Principado de Asturias, que se entenderá favorable en caso de no emitirse en el plazo de treinta días. A tal efecto, el ayuntamiento deberá remitir a la comunidad autónoma solicitud en la que se indiquen los datos de caudal y carga contaminante del vertido.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-541800",
        "pregunta": "Según dispone la Ley 3/2004, de 23 de noviembre, de montes y ordenación forestal de Asturias, podrán ser declaradas zonas de alto riesgo de incendio o de protección preferente:",
        "respuestas": [
            "Aquellas áreas en las que la frecuencia o virulencia de los incendios forestales y la importancia de los valores amenazados hagan necesarias medidas especiales de protección contra los incendios.",
            "Aquellas áreas en las que los recursos y medios para la extinción de los incendios forestales sean limitados y cuenten con especies catalogadas como en peligro de extinción.",
            "Aquellas áreas en las que en los últimos diez años se hayan producido incendios de gran entidad con afectación de personas y bienes.",
            "Todas las respuestas son correctas."
        ],
        "tema": "Tema 12. Policía medioambiental / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 3/2004, de 23 de noviembre, de montes y ordenación forestal</strong></p>\n\n<p><strong>Artículo 62.1:&nbsp;</strong>1. Aquellas áreas en las que la frecuencia o virulencia de los incendios forestales y la importancia de los valores amenazados hagan necesarias medidas especiales de protección contra los incendios, podrán ser declaradas zonas de alto riesgo de incendio o de protección preferente.</p>"
    },
    {
        "id": "",
        "pregunta": "Señale la respuesta incorrecta en relación con los métodos, instrumentos y artes de pesca permitidos en Asturias:",
        "respuestas": [
            "Para la pesca de la anguila únicamente se podrá utilizar la merucada o conjunto de gusanos que, enfilados, se utilizan como cebo para la pesca.",
            "Se permite el uso de la sacadera y el lazo únicamente para extraer los peces que hayan mordido el anzuelo o señuelo.",
            "Sólo se podrán utilizar dos cañas, siempre que se encuentren al alcance de la mano.",
            "Para la localización, visualización y seguimiento de los peces se podrán utilizar instrumentos o métodos de localización que operen bajo el agua."
        ],
        "tema": "Tema 12. Policía medioambiental / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 6/2002, de 18 de junio, sobre protección de los ecosistemas acuáticos y de regulación de la pesca en aguas continentales.</strong></p>\n\n<p><strong>Art. 19. Normativa anual de pesca.</strong></p>\n\n<p>1. Mediante resolución del titular de la Consejería competente en la materia, oído el Consejo de los Ecosistemas Acuáticos y de la Pesca en Aguas Continentales del Principado de Asturias, se aprobará anualmente la normativa reguladora de la pesca en aguas continentales.</p>\n\n<p>2. Dicha normativa establecerá las épocas de pesca, los días hábiles, los horarios de pesca y los cupos; fijará el régimen de aprovechamiento en las zonas de régimen especial, así como en las zonas libres y, excepcionalmente, dispondrá otras limitaciones al ejercicio de la pesca, además de las establecidas en esta Ley, cuando las circunstancias hidrobiológicas de los ríos y masas de aguas continentales así lo aconsejen.</p>\n\n<p>3. La resolución sobre normativa anual de pesca en aguas continentales será dictada antes del uno de noviembre del año anterior.</p>"
    },
    {
        "id": "",
        "pregunta": "Según lo dispuesto en la Ley sobre vertidos de aguas residuales industriales a los sistemas públicos de saneamiento del Principado de Asturias, ¿cuál es el plazo de vigencia de la autorización de vertido de aguas residuales industriales?",
        "respuestas": [
            "Cuatro años como máximo.",
            "Ocho años como máximo.",
            "Seis años como máximo.",
            "Cinco años como máximo."
        ],
        "tema": "Tema 12. Policía medioambiental / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 8. Contenido y vigencia de la autorización.</strong></p>\n\n<p>1. La autorización de vertido deberá contener los siguientes extremos:</p>\n\n<p>a) Valores máximos y medios permitidos en las concentraciones de contaminantes físico-químicos de las aguas residuales vertidas.</p>\n\n<p>b) Límites sobre el caudal y el horario de las descargas.</p>\n\n<p>c) Exigencias de instalaciones de adecuación de los vertidos e inspección, muestreo y medición, en caso de que sea necesario, de acuerdo con lo que al respecto se establezca en el desarrollo reglamentario de esta Ley.</p>\n\n<p>d) Exigencias respecto al mantenimiento, informes técnicos y registros de la planta en relación con el vertido, a cuyo efecto cada instalación industrial deberá llevar un libro de registro en el que se anoten las características e incidencias de aquellos.</p>\n\n<p>e) Plazos de ejecución de las instalaciones de depuración.</p>\n\n<p>f) Actuaciones y medidas que, en casos de emergencia o peligro, deban ser puestas en práctica por el titular de la autorización.</p>\n\n<p>g) Las demás condiciones complementarias que garanticen el cumplimiento de la presente Ley.</p>\n\n<p>h) El canon que resulte de la aplicación de la Ley del Principado de Asturias 1/1994, de 21 de febrero, de abastecimiento y saneamiento de aguas.</p>\n\n<p>2. El plazo de vigencia de la autorización de vertido será de ocho años, como máximo, transcurridos los cuales se procederá a la revisión de la misma, con arreglo al procedimiento que reglamentariamente se establezca.</p>"
    },
    {
        "id": "question-title-541853",
        "pregunta": "Según la Ley sobre Protección de los Ecosistemas Acuáticos y de regulación de la Pesca en Aguas Continentales de Asturias, la normativa reguladora de la pesca en aguas continentales se aprobará:",
        "respuestas": [
            "Anualmente, mediante resolución del titular de la Consejería competente en la materia.",
            "Cada dos años, mediante resolución del titular de la Consejería competente en la materia.",
            "Cada dos años, mediante Ley de la Junta General del Principado de Asturias.",
            "Anualmente, mediante resolución del Consejo de Gobierno."
        ],
        "tema": "Tema 12. Policía medioambiental / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 6/2002, de 18 de junio, sobre protección de los ecosistemas acuáticos y de regulación de la pesca en aguas continentales.</strong></p>\n\n<p><strong>Art. 19. Normativa anual de pesca.</strong></p>\n\n<p>1. Mediante resolución del titular de la Consejería competente en la materia, oído el Consejo de los Ecosistemas Acuáticos y de la Pesca en Aguas Continentales del Principado de Asturias, se aprobará anualmente la normativa reguladora de la pesca en aguas continentales.</p>\n\n<p>2. Dicha normativa establecerá las épocas de pesca, los días hábiles, los horarios de pesca y los cupos; fijará el régimen de aprovechamiento en las zonas de régimen especial, así como en las zonas libres y, excepcionalmente, dispondrá otras limitaciones al ejercicio de la pesca, además de las establecidas en esta Ley, cuando las circunstancias hidrobiológicas de los ríos y masas de aguas continentales así lo aconsejen.</p>\n\n<p>3. La resolución sobre normativa anual de pesca en aguas continentales será dictada antes del uno de noviembre del año anterior.</p>"
    },
    {
        "id": "",
        "pregunta": "La Ley del Patrimonio Cultural de Asturias es actualmente:",
        "respuestas": [
            "La Ley 11/2011, de 6 de marzo, del Patrimonio Cultural.",
            "La Ley 1/2001, de 6 de marzo, del Patrimonio Cultural.",
            "La Ley 10/2001. de 6 de marzo, del Patrimonio Cultural.",
            "La Ley 1/2011. de 6 de marzo, del Patrimonio Cultural."
        ],
        "tema": "Tema 12. Policía medioambiental / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 1/2001, de 6 de marzo, del Patrimonio Cultural.</strong></p>"
    },
    {
        "id": "question-title-541825",
        "pregunta": "Según la Ley del Patrimonio Cultural de Asturias, tendrán la consideración de bienes de interés cultural:",
        "respuestas": [
            "Aquellos bienes que por su notable valor cultural sean incluidos en el Catálogo del Patrimonio Cultural Asturiano.",
            "Aquellos bienes más relevantes del Patrimonio Cultural de Asturias que, por su valor singular, se declaren como tales mediante Decreto del Consejo Gobierno del Principado de Asturias.",
            "Aquellos bienes muebles, inmuebles o manifestaciones inmateriales que, por su valor artístico, histórico, arquitectónico, arqueológico, paleontológico, etnológico, antropológico, industrial, científico y técnico, documental o bibliográfico, deban ser considerados como de interés para la permanencia, reconocimiento e identidad de la asturiana a través del tiempo.",
            "Aquellos bienes más relevantes del Patrimonio Cultural de Asturias que, por su valor singular, se declaren como tales mediante Ley de la Junta General del Principado de Asturias."
        ],
        "tema": "Tema 12. Policía medioambiental / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 1/2001, de 6 de marzo, del Patrimonio Cultural.</strong></p>\n\n<p><strong>Artículo 10. Definición.</strong></p>\n\n<p>Tendrán la consideración de bienes de interés cultural aquellos bienes más relevantes del Patrimonio Cultural de Asturias que, por su valor singular, se declaren como tales mediante Decreto del Consejo Gobierno del Principado de Asturias.</p>"
    },
    {
        "id": "",
        "pregunta": "Según la Ley del Patrimonio Cultural de Asturias, los bienes inmuebles se declararán de interés cultural como \"conjunto histórico\":",
        "respuestas": [
            "En el caso de esculturas colosales, edificios, obras o estructuras arquitectónicas o de ingeniería de interés singular.",
            "En el caso de las agrupaciones de bienes inmuebles que formen una unidad de asentamiento, continua o dispersa, con coherencia suficiente para constituir una unidad claramente identificable y delimitable y con interés suficiente en su totalidad, aunque sus componentes o elementos no lo tengan individualmente.",
            "En el caso de los lugares o parajes naturales en que existan bienes muebles o inmuebles susceptibles de aportar datos de interés mediante su estudio con una técnica arqueológica.",
            "En el caso de los lugares vinculados a acontecimientos de interés histórico singular, a tradiciones populares o a creaciones culturales relevantes."
        ],
        "tema": "Tema 12. Policía medioambiental / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 1/2001, de 6 de marzo, del Patrimonio Cultural.</strong></p>\n\n<p><strong>Artículo 11. Bienes inmuebles: Tipos.</strong></p>\n\n<p>1. Los bienes inmuebles se declararán de interés cultural de acuerdo con la siguiente clasificación:</p>\n\n<p>a) Monumento, en el caso de esculturas colosales, edificios, obras o estructuras arquitectónicas o de ingeniería de interés singular. En la declaración como bien de interés cultural de un monumento, cuando ello proceda, se incluirán aquellos bienes muebles, instalaciones y accesorios que formen unidad con el mismo.</p>\n\n<p>b) Conjunto histórico, en el caso de las agrupaciones de bienes inmuebles que formen una unidad de asentamiento, continua o dispersa, con coherencia suficiente para constituir una unidad claramente identificable y delimitable y con interés suficiente en su totalidad, aunque sus componentes o elementos no lo tengan individualmente. A tal efecto se considerarán como criterios relevantes las formas de organización del espacio, trazados viarios, disposición de las edificaciones y elementos similares. Análogamente corresponderá la consideración de Conjunto Histórico a aquellos lugares o parajes de interés etnográfico derivado de la relación tradicional entre el medio natural y la población, así como a los lugares o parajes de interés cultural por constituir testimonios significativos de la evolución de la minería y de la industria, de sus procesos productivos y de las edificaciones y equipamientos sociales a ellos asociados.</p>\n\n<p>c) Jardín histórico, en el caso de espacios que sean resultado de la ordenación por la intervención humana de elementos naturales, eventualmente complementados con edificaciones o estructuras de arquitectura o de ingeniería.</p>\n\n<p>d) Sitio histórico, en el caso de los lugares vinculados a acontecimientos de interés histórico singular, a tradiciones populares o a creaciones culturales relevantes.</p>\n\n<p>e) Zona Arqueológica, en el caso de los lugares o parajes naturales en que existan bienes muebles o inmuebles susceptibles de aportar datos de interés mediante su estudio con una técnica arqueológica, hayan sido o no extraídos y tanto si se encuentran en la superficie, en el subsuelo o bajo las aguas. La declaración de una zona arqueológica puede incluir áreas en las que se encuentren bienes de interés cultural de cualquier otra naturaleza.</p>\n\n<p>f) Vía histórica, en el caso de las vías de comunicación de significado valor cultural, ya se trate de caminos de peregrinación, antiguas vías romanas, cañadas y vías de trashumancia, caminos de herradura, vías férreas o de otra naturaleza.</p>\n\n<p>2. La pertenencia a un conjunto histórico, jardín histórico, sitio histórico o vía histórica no será incompatible con la declaración individualizada adicional como bien de interés cultural de alguno de sus elementos o con su pertenencia a otras categorías de protección establecidas por la legislación de espacios naturales.</p>"
    },
    {
        "id": "",
        "pregunta": "En el Principado de Asturias y según la Ley de Caza la disposicion general de vedas referidas a las distintas especies cinegeticas se aprobará:",
        "respuestas": [
            "Antes del 30 de junio de cada año.",
            "Antes del 1 de noviembre de cada año.",
            "Antes del 30 de agosto de cada año.",
            "Antes del 30 de septiembre de cada año."
        ],
        "tema": "Tema 12. Policía medioambiental / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 2/1989, de 6 de Junio, de Caza de Asturias</strong></p>\n\n<p><strong>Artículo 20.</strong></p>\n\n<p>Con el fin de proteger y conservar la caza, el Organo competente en la materia, oido El Consejo Regional de caza, aprobara, antes del 30 de junio de cada año, la disposicion general de vedas referidas a las distintas especies cinegeticas.</p>\n\n<p>En la disposicion general de vedas se hara mencion expresa a los terrenos cinegeticos, zonas de Regimen Especial de caza, epocas, dias y periodos habiles, segun las distintas especies, modalidades y limitaciones generales en beneficio de las especies cinegeticas y medidas preventivas para su control.</p>"
    },
    {
        "id": "question-title-540773",
        "pregunta": "La Ley 37/2003 de Ruido, define como índice de inmisión a:",
        "respuestas": [
            "El índice acústico relativo a la contaminación acústica existente en un lugar durante un tiempo determinado.",
            "La intensidad acústica emitida por una actividad determinada.",
            "El índice acústico relativo a la contaminación acústica generada por un emisor.",
            "La magnitud física para describir la contaminación acústica, que tiene relación con los efectos producidos por ésta."
        ],
        "tema": "Tema 12. Policía medioambiental / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 37/2003, de 17 de noviembre, del Ruido.</strong></p>\n\n<p><strong>Artículo 3. Definiciones.</strong></p>\n\n<p>A los efectos de esta ley, se entenderá por:</p>\n\n<p>l) Índice de inmisión: índice acústico relativo a la contaminación acústica existente en un lugar durante un tiempo determinado.</p>"
    },
    {
        "id": "question-title-540768",
        "pregunta": "A tenor de lo dispuesto en la Ley 37/2003 del Ruido, ¿quién será el encargado de aprobar reglamentariamente los criterios para la delimitación de los distintos tipos de áreas acústicas?",
        "respuestas": [
            "El Gobierno.",
            "La Administración General del Estado.",
            "El Consejo de Ministros.",
            "El Ministerio con competencias en materia de Medio Ambiente."
        ],
        "tema": "Tema 12. Policía medioambiental / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Art. 7.2 de la Ley 37/2003, de 17 de noviembre, del Ruido:</strong></p>\n\n<p>2. El Gobierno aprobará reglamentariamente los criterios para la delimitación de los distintos tipos de áreas acústicas.</p>"
    },
    {
        "id": "question-title-541782",
        "pregunta": "En el Principado de Asturias, la planificación, coordinación y ejecución de las medidas y acciones necesarias para la prevención contra los incendios forestales en colaboración con las demás Administraciones Públicas y los particulares corresponde:",
        "respuestas": [
            "Al Presidente del Principado.",
            "A la Consejería competente en materia forestal.",
            "A la Consejería competente en materia de seguridad ciudadana.",
            "A la Consejería competente en materia de protección civil."
        ],
        "tema": "Tema 12. Policía medioambiental / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 3/2004, de 23 de noviembre, de montes y ordenación forestal.</strong></p>\n\n<p><strong>Artículo 59.1:&nbsp;</strong>1. Corresponden a la Consejería competente en materia forestal la planificación, coordinación y ejecución de las medidas y acciones necesarias para la prevención contra los incendios forestales en colaboración con las demás Administraciones Públicas y los particulares, y sin perjuicio y en el marco de lo dispuesto en la Ley del Principado de Asturias 9/2001, de 15 de octubre, de creación de la entidad pública «Bomberos del Principado de Asturias».</p>"
    },
    {
        "id": "question-title-540772",
        "pregunta": "La presencia en el ambiente de ruidos o vibraciones, cualquiera que sea el emisor acústico que los origine, que impliquen molestia, riesgo o daño para las personas, para el desarrollo de sus actividades o para los bienes de cualquier naturaleza, o que causen efectos significativos sobre el medio ambiente, se denomina como:",
        "respuestas": [
            "Índice acústico.",
            "Ruido.",
            "Contaminación acústica.",
            "Baja calidad acústica."
        ],
        "tema": "Tema 12. Policía medioambiental / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 37/2003, de 17 de noviembre, del Ruido.</strong></p>\n\n<p><strong>Artículo 3. Definiciones.</strong></p>\n\n<p>A los efectos de esta ley, se entenderá por:</p>\n\n<p>d) Contaminación acústica: presencia en el ambiente de ruidos o vibraciones, cualquiera que sea el emisor acústico que los origine, que impliquen molestia, riesgo o daño para las personas, para el desarrollo de sus actividades o para los bienes de cualquier naturaleza, o que causen efectos significativos sobre el medio ambiente.</p>"
    },
    {
        "id": "question-title-581589",
        "pregunta": "La Ley 7/2022, de residuos y suelos contaminados para una economía circular, define «Tratamiento» como:",
        "respuestas": [
            "Cualquier operación mediante la cual productos o componentes de productos que no sean residuos se utilizan de nuevo con la misma finalidad para la que fueron concebidos.",
            "La recogida en la que un flujo de residuos se mantiene por separado, según su tipo y naturaleza, para facilitar un tratamiento específico.",
            "Las operaciones de valorización o eliminación, incluida la preparación anterior a la valorización o eliminación.",
            "Operación consistente en el acopio de residuos, incluida la clasificación y almacenamiento iniciales para su transporte a una instalación de tratamiento."
        ],
        "tema": "Tema 12. Policía medioambiental / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 7/2022, de 8 de abril, de residuos y suelos contaminados para una economía circular</strong></p>\n\n<p><strong>Artículo 3. Definiciones</strong>.</p>\n\n<p>A los efectos de esta Ley se entenderá por:</p>\n\n<p>az) «Tratamiento»: las operaciones de valorización o eliminación, incluida la preparación anterior a la valorización o eliminación.</p>"
    },
    {
        "id": "",
        "pregunta": "Según lo establecido en el artículo 3, apartado g), de la Ley 37/2003, de 17 de noviembre del Ruido, se define como «gran eje viario»;",
        "respuestas": [
            "Cualquier carretera con un tráfico superior a 3 millones de vehículos por año.",
            "Cualquier carretera con un tráfico superior a 1 millón de vehículos por año.",
            "Cualquier carretera con un tráfico superior a 2 millones de vehículos por año.",
            "Cualquier carretera con un tráfico superior a 500.000 de vehículos por año."
        ],
        "tema": "Tema 12. Policía medioambiental / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 37/2003, de 17 de noviembre, del Ruido.</strong></p>\n\n<p><strong>Artículo 3. Definiciones.</strong></p>\n\n<p>A los efectos de esta ley, se entenderá por:</p>\n\n<p>g) Gran eje viario: cualquier carretera con un tráfico superior a 3 millones de vehículos por año.</p>"
    },
    {
        "id": "question-title-541787",
        "pregunta": "Según dispone la Ley 3/2004, de 23 de noviembre, de montes y ordenación forestal,  la constitución de grupos de voluntarios para colaborar en la prevención y extinción de incendios se regulará:",
        "respuestas": [
            "Por las normas particulares que acuerden las asociaciones de equipos de extinción de incendios.",
            "Mediante ley.",
            "Por las ordenanzas municipales.",
            "Reglamentariamente."
        ],
        "tema": "Tema 12. Policía medioambiental / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 3/2004, de 23 de noviembre, de montes y ordenación forestal.</strong></p>\n\n<p><strong>Artículo 59.4:&nbsp;</strong>4. Reglamentariamente se regulará la constitución de grupos de voluntarios para colaborar en la prevención y extinción y cuidarán de la formación de las personas seleccionadas para desarrollar estas tareas.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-541836",
        "pregunta": "En el ámbito del Principado de Asturias los bienes inmuebles que por su interés histórico, artístico, arqueológico, etnográfico, o de cualquier otra naturaleza cultural, merecen conservación y defensa, aun cuando no tengan relevancia suficiente para ser declarados Bien de Interés Cultural o incluidos en el Inventario del Patrimonio Cultural de Asturias:",
        "respuestas": [
            "Serán incluidos por los Ayuntamientos en catálogos urbanísticos de protección de bienes integrantes del patrimonio cultural.",
            "Serán declarados por los Ayuntamientos bienes sensibles culturalmente y serán objeto de especial protección en las ordenanzas municipales.",
            "Serán incluidos por el Principado en el catálogo de bienes urbanísticos de especial protección.",
            "Ninguna respuesta es correcta."
        ],
        "tema": "Tema 12. Policía medioambiental / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 1/2001, de 6 de marzo, del Patrimonio Cultural.</strong></p>\n\n<p><strong>Artículo 27.1:&nbsp;</strong>1. Los Ayuntamientos están obligados a incluir en catálogos elaborados de acuerdo con la legislación urbanística, los bienes inmuebles que por su interés histórico, artístico, arqueológico, etnográfico, o de cualquier otra naturaleza cultural, merecen conservación y defensa, aun cuando no tengan relevancia suficiente para ser declarados Bien de Interés Cultural o incluidos en el Inventario del Patrimonio Cultural de Asturias. Estos bienes aparecerán diferenciados de cuantos sean recogidos en los catálogos urbanísticos por razones distintas de su interés cultural. La catalogación será complementaria de las determinaciones del planeamiento general municipal, o del planeamiento especial, y definirá los tipos de intervención posible, los plazos, en su caso, en que dicha intervención se vaya a desarrollar y el nivel de protección de cada bien incluido en ella. El nivel de protección integral llevará consigo la aplicación de las normas de esta Ley que se refieren con carácter general a los bienes integrantes del Patrimonio Cultural de Asturias. Lo mismo se podrá aplicar a otros bienes incluidos en los catálogos urbanísticos por su interés cultural con niveles inferiores de protección si la propia normativa urbanística así lo determina.</p>"
    },
    {
        "id": "question-title-541802",
        "pregunta": "Según dispone la Ley 3/2004, de 23 de noviembre, de montes y ordenación forestal de Asturias, ¿a quién le corresponde la declaración de zonas de alto riesgo de incendio?",
        "respuestas": [
            "A la Consejería competente en materia de protección de la flora y la fauna.",
            "A la Consejería competente en materia forestal.",
            "A la Consejería competente en materia de seguridad pública.",
            "Al Consejo de Gobierno del Principado."
        ],
        "tema": "Tema 12. Policía medioambiental / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 3/2004, de 23 de noviembre, de montes y ordenación forestal</strong></p>\n\n<p><strong>Artículo 62.2:&nbsp;</strong>2. Corresponde a la Consejería competente en materia forestal la declaración de zonas de alto riesgo y la aprobación de sus Planes de defensa en los términos que se establezca reglamentariamente.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "",
        "pregunta": "Indique cuál de los siguientes métodos y medios de caza, NO están expresamente prohibidos, de conformidad con la Ley del Principado de Asturias 2/1989, de 6 de junio, de Caza:",
        "respuestas": [
            "Las armas automáticas y semiautomáticas cuyo cargador pueda contener 3 cartuchos.",
            "El uso de vehículos automóviles en movimiento.",
            "El uso de magnetofonos.",
            "El uso de armas de la 2. a Categoría debidamente documentadas y autorizadas."
        ],
        "tema": "Tema 12. Policía medioambiental / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 2/1989, de 6 de junio, de caza.</strong></p>\n\n<p><strong>Artículo 25.</strong></p>\n\n<p>Queda prohibido el empleo de los métodos y medios de caza siguientes:</p>\n\n<p>a) Lazos.</p>\n\n<p>b) Animales vivos utilizados como reclamos, cegados o mutilados.</p>\n\n<p>c) Magnetófonos.</p>\n\n<p>d) Aparatos eléctricos capaces de matar o atontar.</p>\n\n<p>e) Fuentes luminosas artificiales.</p>\n\n<p>f) Espejuelos u otros objetos deslumbrantes.</p>\n\n<p>g) Dispositivos para iluminar blancos.</p>\n\n<p>h) Dispositivos de mira de los que forme parte integrante un convertidor de imagen o un amplificador de imagen electrónico de tiro nocturno.</p>\n\n<p>i) Explosivos.</p>\n\n<p>j) Redes y trampas si se emplean para muertes masivas y no selectivas.</p>\n\n<p>k) Venenos y cebos envenenados o anestésicos.</p>\n\n<p>l) Gases y humos.</p>\n\n<p>m) Aeronaves.</p>\n\n<p>n) Embarcaciones y vehículos automóviles en movimiento.</p>\n\n<p>ñ) Armas automáticas y semiautomáticas cuyo cargador pueda contener más de dos cartuchos.</p>"
    },
    {
        "id": "",
        "pregunta": "El número de vocales que componen la Comisión de Coordinación en Materia de Residuos, es de:",
        "respuestas": [
            "45.",
            "20.",
            "30.",
            "50."
        ],
        "tema": "Tema 12. Policía medioambiental / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 7/2022, de 8 de abril, de residuos y suelos contaminados para una economía circular.</strong></p>\n\n<p><strong>Artículo 13. Comisión de coordinación en materia de residuos.</strong></p>\n\n<p>3. La Comisión de Coordinación en materia de residuos estará presidida por quien ostente la titularidad de la Dirección General de Calidad y Evaluación Ambiental y la vicepresidencia será ejercida por uno de los miembros representantes de las comunidades autónomas. Por orden ministerial se nombrarán los 30 vocales que compondrán la Comisión, entre ellos un vocal designado por cada una las comunidades autónomas, un vocal designado por cada una de las ciudades de Ceuta y Melilla, tres vocales de las entidades locales designados por la asociación de ámbito estatal con mayor implantación y ocho vocales representantes de los departamentos ministeriales u organismos adscritos a los mismos, con competencias que incidan en esta materia, con rango de subdirección general o equivalente.</p>\n\n<p>Para cada uno de los miembros de la Comisión se designará un suplente. Actuará como secretario, con voz y sin voto, un funcionario del Ministerio para la Transición Ecológica y el Reto Demográfico.</p>"
    },
    {
        "id": "",
        "pregunta": "Según dispone la Ley 3/2004, de 23 de noviembre, de montes y ordenación forestal de Asturias, no se podrá efectuar cambio alguno en el destino urbanístico de los terrenos afectados por un incendio forestal",
        "respuestas": [
            "Hasta que la masa forestal o cubierta vegetal adquiera el mismo estado que tenía en el momento del incendio.",
            "Hasta transcurridos veinte años del siniestro.",
            "Hasta transcurridos treinta años del siniestro.",
            "Hasta transcurridos cincuenta años del siniestro."
        ],
        "tema": "Tema 12. Policía medioambiental / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 3/2004, de 23 de noviembre, de montes y ordenación forestal</strong></p>\n\n<p><strong>Artículo 66.3:&nbsp;</strong>3. No se podrá efectuar cambio alguno en el destino urbanístico de los terrenos afectados por el fuego hasta transcurridos treinta años del siniestro, ni su transformación en suelos agrícolas hasta que la masa forestal o cubierta vegetal adquiera el mismo estado que tenía en el momento del incendio, y, en todo caso, de conformidad con lo dispuesto en la normativa urbanística de aplicación.</p>"
    },
    {
        "id": "question-title-541520",
        "pregunta": "En el ámbito del Principado de Asturias quienes pretenda utilizar los sistemas públicos de saneamiento para el vertido de aguas residuales industriales deben:",
        "respuestas": [
            "Comunicarlo a las autoridades competentes, en cualquier caso.",
            "Abonar un impuesto especial de vertidos industriales, salvo que solamente generen aguas residuales fecales y sanitarias de origen humano.",
            "Solicitar la correspondiente autorización, salvo que solamente generen aguas residuales fecales y sanitarias de origen humano.",
            "Comunicarlo al ayuntamiento del lugar donde se vaya a producir el vertido."
        ],
        "tema": "Tema 12. Policía medioambiental / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 5/2002, de 3 de junio, sobre vertidos de aguas residuales industriales a los sistemas públicos de saneamiento</strong></p>\n\n<p><strong>Artículo 3. Solicitud de autorización de vertido.</strong></p>\n\n<p>Sin perjuicio de lo establecido en la disposición transitoria primera de esta ley, los titulares de actividades industriales o comerciales cuyas instalaciones estén comprendidas en alguno de los supuestos que reglamentariamente se establezcan y que pretendan utilizar los sistemas públicos de saneamiento para el vertido de aguas residuales están obligados a solicitar la correspondiente autorización, salvo que solamente generen aguas residuales fecales y sanitarias de origen humano.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-541518",
        "pregunta": "¿Qué ley regula los vertidos de aguas residuales industriales a los sistemas públicos de saneamiento en el ámbito territorial del Principado de Asturias, con el fin de proteger las instalaciones que integran dichos sistemas, optimizar el funcionamiento de las mismas y conseguir la preservación del medio ambiente?",
        "respuestas": [
            "Ley 5/2012, de 3 de junio, sobre vertidos de aguas residuales industriales a los sistemas públicos de saneamiento.",
            "La Ley 15/2002, de 3 de julio, sobre vertidos de aguas residuales industriales a los sistemas públicos de saneamiento.",
            "Ley 25/2012, de 3 de julio, sobre vertidos de aguas residuales industriales a los sistemas públicos de saneamiento.",
            "La Ley 5/2002, de 3 de junio, sobre vertidos de aguas residuales industriales a los sistemas públicos de saneamiento."
        ],
        "tema": "Tema 12. Policía medioambiental / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 5/2002, de 3 de junio, sobre vertidos de aguas residuales industriales a los sistemas públicos de saneamiento.</strong></p>"
    },
    {
        "id": "question-title-541766",
        "pregunta": "Según lo dispuesto en la Ley sobre vertidos de aguas residuales industriales a los sistemas públicos de saneamiento del Principado de Asturias, la autorización de vertidos de aguas residuales industriales NO deberá contener:",
        "respuestas": [
            "Los límites sobre el caudal y el horario de las descargas.",
            "Las actuaciones y medidas que, en casos de emergencia o peligro, deban ser puestas en práctica por el titular de la autorización.",
            "Los valores máximos y mínimos permitidos en las concentraciones de contaminantes físico-químicos de las aguas residuales vertidas.",
            "Las exigencias respecto al mantenimiento, informes técnicos y registros de la planta en relación con el vertido"
        ],
        "tema": "Tema 12. Policía medioambiental / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 8. Contenido y vigencia de la autorización.</strong></p>\n\n<p>1. La autorización de vertido deberá contener los siguientes extremos:</p>\n\n<p>a) Valores máximos y medios permitidos en las concentraciones de contaminantes físico-químicos de las aguas residuales vertidas.</p>\n\n<p>b) Límites sobre el caudal y el horario de las descargas.</p>\n\n<p>c) Exigencias de instalaciones de adecuación de los vertidos e inspección, muestreo y medición, en caso de que sea necesario, de acuerdo con lo que al respecto se establezca en el desarrollo reglamentario de esta Ley.</p>\n\n<p>d) Exigencias respecto al mantenimiento, informes técnicos y registros de la planta en relación con el vertido, a cuyo efecto cada instalación industrial deberá llevar un libro de registro en el que se anoten las características e incidencias de aquellos.</p>\n\n<p>e) Plazos de ejecución de las instalaciones de depuración.</p>\n\n<p>f) Actuaciones y medidas que, en casos de emergencia o peligro, deban ser puestas en práctica por el titular de la autorización.</p>\n\n<p>g) Las demás condiciones complementarias que garanticen el cumplimiento de la presente Ley.</p>\n\n<p>h) El canon que resulte de la aplicación de la Ley del Principado de Asturias 1/1994, de 21 de febrero, de abastecimiento y saneamiento de aguas.</p>\n\n<p>2. El plazo de vigencia de la autorización de vertido será de ocho años, como máximo, transcurridos los cuales se procederá a la revisión de la misma, con arreglo al procedimiento que reglamentariamente se establezca.</p>"
    },
    {
        "id": "question-title-541791",
        "pregunta": "Según dispone la Ley 3/2004, de 23 de noviembre, de montes y ordenación forestal, para la extinción de cada incendio, salvo en aquellos que se juzgue innecesario por su pequeña entidad, se establecerá:",
        "respuestas": [
            "Un mando unificado y estructurado por funciones, basado en los objetivos de eficacia y seguridad.",
            "Un comité de expertos estructurado por rangos y funciones, basado en los objetivos de seguridad y profesionalidad.",
            "Un comité de expertos estructurado por rangos y funciones, basado en los objetivos de eficacia, rapidez y seguridad.",
            "Un mando unificado y estructurado por funciones, basado en los objetivos de eficiencia y protección."
        ],
        "tema": "Tema 12. Policía medioambiental / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 3/2004, de 23 de noviembre, de montes y ordenación forestal.</strong></p>\n\n<p><strong>Artículo 60. Organización de la extinción de los incendios forestales.</strong></p>\n\n<p>1. Para la extinción de cada incendio, salvo en aquellos que se juzgue innecesario por su pequeña entidad, se establecerá un mando unificado y estructurado por funciones, basado en los objetivos de eficacia y seguridad. El director técnico de la extinción será un profesional que haya recibido formación acreditada específica sobre comportamiento del fuego forestal y técnicas adecuadas para su extinción.</p>\n\n<p>2. En caso de declaración de situación de emergencia, se estará a lo dispuesto en la normativa de protección civil para emergencia por incendios forestales.</p>"
    },
    {
        "id": "question-title-541861",
        "pregunta": "En relación con métodos, instrumentos y artes permitidas en materia de pesca, la Ley sobre protección de los ecosistemas acuáticos y de regulación de la pesca en aguas continentales establece que para la pesca de cangrejos únicamente se podrán utilizar:",
        "respuestas": [
            "La piscardera.",
            "La merucada.",
            "Reteles o lamparillas.",
            "Anzuelo o caña."
        ],
        "tema": "Tema 12. Policía medioambiental / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 6/2002, de 18 de junio, sobre protección de los ecosistemas acuáticos y de regulación de la pesca en aguas continentales.</strong></p>\n\n<p><strong>Artículo 26. Métodos, instrumentos y artes permitidos.</strong></p>\n\n<p>1. La pesca sólo se podrá practicar con caña o anzuelo, permitiéndose el uso de la sacadera y el lazo únicamente para extraer los peces que hayan mordido el anzuelo o señuelo. Sólo se podrán utilizar dos cañas, siempre que se encuentren al alcance de la mano.</p>\n\n<p>2. Para la pesca de cangrejos únicamente se podrán utilizar reteles o lamparillas; para la de piscardo con destino a cebo, la tradicional piscardera y, para la anguila, la merucada o conjunto de gusanos que, enfilados, se utilizan como cebo para la pesca.</p>\n\n<p>Dicha utilización estará sometida, en todos los casos, a las condiciones que se fijen reglamentariamente.</p>\n\n<p>3. Los cebos y aparejos permitidos serán los que se señalen reglamentariamente. A los efectos de esta Ley, se entiende por aparejo el conjunto formado por la línea con sus anzuelos e instrumentos accesorios tales como plomos o esmerillones.</p>\n\n<p>4. Para la localización, visualización y seguimiento de los peces solamente se podrán utilizar las gafas polarizadas o aquellos otros artilugios o métodos similares que se autoricen reglamentariamente. En ningún caso se autorizarán instrumentos o métodos de localización que operen bajo el agua.</p>\n\n<p>5. Queda prohibida la utilización de cualquier método, arte o instrumento no descrito en los apartados anteriores.</p>"
    },
    {
        "id": "question-title-541822",
        "pregunta": "Según la Ley del Patrimonio Cultural de Asturias, no es una categoría de protección de los bienes que conforman el Patrimonio Cultural de Asturias:",
        "respuestas": [
            "Bienes incluidos en los catálogos urbanísticos de protección.",
            "Bienes incluidos en el inventario del Patrimonio Cultural de Asturias.",
            "Bienes inmateriales de especial protección.",
            "Bienes de interés cultural."
        ],
        "tema": "Tema 12. Policía medioambiental / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 1/2001, de 6 de marzo, del Patrimonio Cultural.</strong></p>\n\n<p><strong>Artículo 9. Categorías de bienes.</strong></p>\n\n<p>Los bienes que conforman el Patrimonio Cultural de Asturias se protegerán mediante su integración en alguna de las siguientes categorías de protección: Bienes de interés cultural, bienes incluidos en el inventario del Patrimonio Cultural de Asturias y Bienes incluidos en los catálogos urbanísticos de protección, así como mediante la aplicación de las medidas contempladas en los regímenes específicos relativos al patrimonio arqueológico, etnográfico, histórico-industrial, documental y bibliográfico.</p>"
    },
    {
        "id": "question-title-541806",
        "pregunta": "Según dispone la Ley 3/2004, de 23 de noviembre, de montes y ordenación forestal de Asturias, ¿sobre quién recae la responsabilidad de ejecutar medidas tendentes a la restauración de la cubierta vegetal que resulte dañada por los incendios forestales cuando la regeneración natural no sea posible a corto plazo?",
        "respuestas": [
            "Sobre la consejería competente en materia forestal.",
            "Sobre los propietarios de los montes afectados por el incendio.",
            "Sobre el Ministerio competente en materia de medioambiente.",
            "Sobre nadie, no existe ninguna obligación legal en este punto."
        ],
        "tema": "Tema 12. Policía medioambiental / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 3/2004, de 23 de noviembre, de montes y ordenación forestal</strong></p>\n\n<p><strong>Artículo 65. Deberes de restauración.</strong></p>\n\n<p>1. Es obligación de los propietarios de montes la ejecución de las medidas tendentes a la restauración de la cubierta vegetal que resulte dañada por los incendios forestales, incluida la reforestación cuando la regeneración natural no sea posible a corto plazo. En caso de incumplimiento, la Consejería competente en materia forestal podrá actuar de forma subsidiaria, ejecutando la restauración a costa del obligado.</p>\n\n<p>2. Tales propietarios, cuando no hayan sido objeto de sanción por su conducta infractora, podrán beneficiarse de las ayudas previstas a estos efectos por la Consejería competente en materia forestal o formalizar con la misma convenios o acuerdos.</p>\n\n<p>&nbsp;</p>"
    }
]