[
    {
        "id": "question-title-539473",
        "pregunta": "Según lo establecido en la Recomendación del Consejo de Europa, adoptada por el Comité de Ministros el 19 de septiembre de 2001, sobre el Código Europeo de Ética de la Policía, en relación con los principios directivos relativos a la acción/intervención de la policía, ¿cuál de los siguientes no es un principio general?",
        "respuestas": [
            "La policía debe verificar sistemáticamente la legalidad de las operaciones que se propone llevar a cabo.",
            "La formación general del personal de policía debe abrirse a la sociedad tanto como sea posible.",
            "La policía y todas las intervenciones de la policía deben respetar el derecho de cualquier persona a la vida.",
            "La policía sólo debe atentar contra el derecho de cada uno al respeto de su vida privada en caso de absoluta necesidad y únicamente para cumplir un objetivo legítimo."
        ],
        "tema": "Tema 1. Los Cuerpos y Fuerzas de Seguridad: la seguridad pública / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Recomendación&nbsp;Rec. (2001) 10 del Comité de Ministros a los Estados miembros sobre el Código Europeo de Ética de la Policía.</strong></p>\n\n<p><strong>V. Principios directivos relativos a la acción/intervención de la policía.</strong></p>\n\n<p><strong>A. Principios generales</strong></p>\n\n<p>35. La policía y todas las intervenciones de la policía deben respetar el derecho de cualquier persona a la vida.</p>\n\n<p>38. La policía debe verificar sistemáticamente la legalidad de las operaciones que se propone llevar a cabo.</p>\n\n<p>41. La policía sólo debe atentar contra el derecho de cada uno al respeto de su vida privada en caso de absoluta necesidad y únicamente para cumplir un objetivo legítimo.</p>"
    },
    {
        "id": "question-title-539480",
        "pregunta": "Según el Código Europeo de Ética de la Policía, el control de la policía por el Estado debe:",
        "respuestas": [
            "Realizarse únicamente por los poderes ejecutivo y judicial.",
            "Repartirse entre los poderes legislativo, ejecutivo y judicial.",
            "Realizarse únicamente por el poder ejecutivo.",
            "Realizarse únicamente por el poder judicial."
        ],
        "tema": "Tema 1. Los Cuerpos y Fuerzas de Seguridad: la seguridad pública / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>RECOMENDACIÓN Rec. (2001) 10 del Comité de Ministros a los Estados miembros sobre el Código Europeo de Ética de la Policía.</strong></p>\n\n<p><strong>VI. Responsabilidad y control de la policía.</strong></p>\n\n<p>59. La policía debe ser responsable ante el Estado, los ciudadanos y sus representantes. Debe ser objeto de un eficaz control externo.</p>\n\n<p>60. El control de la policía por el Estado debe repartirse entre los poderes legislativo, ejecutivo y judicial.</p>\n\n<p>61. Los poderes públicos deben establecer procedimientos efectivos e imparciales de recurso contra la policía.</p>\n\n<p>62. Convendría fomentar la implantación de mecanismos que favorezcan la responsabilidad y que se basen en la comunicación y la comprensión entre la población y la policía.</p>\n\n<p>63. En los Estados Miembros deben elaborarse códigos de deontología de la policía que se basen en los principios enunciados en la presente recomendación y ser supervisados por órganos apropiados.</p>"
    },
    {
        "id": "question-title-539469",
        "pregunta": "La recomendación del Comité de Ministros a los Estados miembros sobre el Código Europeo de Ética de la Policía fue adoptada en el año:",
        "respuestas": [
            "2005",
            "1979",
            "2001",
            "2010"
        ],
        "tema": "Tema 1. Los Cuerpos y Fuerzas de Seguridad: la seguridad pública / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Recomendación&nbsp;Rec. (2001) 10 del Comité de Ministros a los Estados miembros sobre el Código Europeo de Ética de la Policía.</strong> Adoptada por el Comité de Ministros el 19 de septiembre de 2001, en la 765ª reunión de los Delegados de Ministros.</p>"
    },
    {
        "id": "question-title-539379",
        "pregunta": "Basándose en la estructura de la Ley Orgánica 2/1986, indique a qué Título corresponde el contenido \"De las Policías Locales\":",
        "respuestas": [
            "Título III",
            "Título V",
            "Título VII",
            "Título IV"
        ],
        "tema": "Tema 1. Los Cuerpos y Fuerzas de Seguridad: la seguridad pública / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad.</strong></p>\n\n<p>[Preámbulo]</p>\n\n<p>TÍTULO I. De los Cuerpos y Fuerzas de Seguridad</p>\n\n<p>TÍTULO II. De las Fuerzas y Cuerpos de Seguridad del Estado</p>\n\n<p>TÍTULO III. De las Policías de las Comunidades Autónomas</p>\n\n<p>TÍTULO IV. De la colaboración y coordinación entre el Estado y las Comunidades Autónomas</p>\n\n<p>TÍTULO V. De las Policías Locales</p>\n\n<p><a href=\"https://www.boe.es/buscar/act.php?id=BOE-A-1986-6859&amp;p=20150729&amp;tn=2\" target=\"_blank\">https://www.boe.es/buscar/act.php?id=BOE-A-1986-6859&amp;p=20150729&amp;tn=2</a></p>"
    },
    {
        "id": "question-title-539492",
        "pregunta": "En el ejercicio de sus funciones, los miembros de las Fuerzas y Cuerpos de Seguridad deberán actuar con la decisión necesaria, y sin demora, cuando de ello dependa evitar un daño grave, inmediato e irreparable; rigiéndose al hacerlo por los principios de:",
        "respuestas": [
            "Congruencia, necesidad y proporcionalidad en la utilización de los medios a su alcance.",
            "Efectividad, eficiencia y congruencia en la utilización de los medios a su alcance.",
            "Congruencia, oportunidad y proporcionalidad en la utilización de los medios a su alcance.",
            "Celeridad, necesidad y proporcionalidad en la utilización de los medios a su alcance."
        ],
        "tema": "Tema 1. Los Cuerpos y Fuerzas de Seguridad: la seguridad pública / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad.</strong></p>\n\n<p><strong>Artículo quinto.</strong></p>\n\n<p>2. Relaciones con la comunidad. Singularmente:</p>\n\n<p>a) Impedir, en el ejercicio de su actuación profesional, cualquier práctica abusiva, arbitraria o discriminatoria que entrañe violencia física o moral.</p>\n\n<p>b) Observar en todo momento un trato correcto y esmerado en sus relaciones con los ciudadanos, a quienes procurarán auxiliar y proteger, siempre que las circunstancias lo aconsejen o fueren requeridos para ello. En todas sus intervenciones, proporcionarán información cumplida, y tan amplia como sea posible, sobre las causas y finalidad de las mismas.</p>\n\n<p>c) En el ejercicio de sus funciones deberán actuar con la decisión necesaria, y sin demora cuando de ello dependa evitar un daño grave, inmediato e irreparable; rigiéndose al hacerlo por los principios de congruencia, oportunidad y proporcionalidad en la utilización de los medios a su alcance.</p>\n\n<p>d) Solamente deberán utilizar las armas en las situaciones en que exista un riesgo racionalmente grave para su vida, su integridad física o las de terceras personas, o en aquellas circunstancias que puedan suponer un grave riesgo para la seguridad ciudadana y de conformidad con los principios a que se refiere el apartado anterior.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-539476",
        "pregunta": "A nivel internacional los deberes morales y legales de los funcionarios encargados de hacer respetar la ley se abordan con más detalle en…",
        "respuestas": [
            "La Ley orgánica 2/1986, de 13 de marzo",
            "La Declaración sobre la Policía, aprobada por la Asamblea Legislativa del entonces Consejo de Europa",
            "La Declaración Universal de Derechos Humanos",
            "El Código de Conducta para funcionarios encargados de hacer cumplir la ley"
        ],
        "tema": "Tema 1. Los Cuerpos y Fuerzas de Seguridad: la seguridad pública / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>RESOLUCIÓN 690 de 1979, de la Asamblea Parlamentaria del Consejo de Europa, declaración sobre la Policía</strong></p>\n\n<p><a href=\"https://www.carm.es/web/pagina?IDCONTENIDO=1015&amp;IDTIPO=60&amp;RASTRO=c482$m1096,1650\" target=\"_blank\">https://www.carm.es/web/pagina?IDCONTENIDO=1015&amp;IDTIPO=60&amp;RASTRO=c482$m1096,1650</a></p>"
    },
    {
        "id": "question-title-539368",
        "pregunta": "La pertenencia a las Fuerzas y Cuerpos de Seguridad es causa de incompatibilidad:",
        "respuestas": [
            "Para el desempeño de cualquier otra actividad pública, pudiendo desempeñar actividades de índole privada.",
            "Para el desempeño de cualquier otra actividad pública o privada, salvo aquellas actividades exceptuadas en la legislación sobre incompatibilidades.",
            "Para el desempeño de actividades docentes en centros privados pudiendo realizar otro tipo de actividades privadas.",
            "Para el desempeño de cualquier actividad privada, pudiendo desempeñar actividades de índole pública."
        ],
        "tema": "Tema 1. Los Cuerpos y Fuerzas de Seguridad: la seguridad pública / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Art. 6.7 de la LOFCS.:</strong> La pertenencia a las fuerzas y Cuerpos de Seguridad es causa de incompatibilidad para el desempeño de cualquier otra actividad pública o privada, salvo aquellas actividades exceptuadas de la legislación sobre incompatibilidades.</p>"
    },
    {
        "id": "question-title-539462",
        "pregunta": "El Código de conducta para funcionarios encargados de hacer cumplir la ley adoptado por la Asamblea General en su resolución 34/169, de 17 de diciembre de 1979 consta de:",
        "respuestas": [
            "8 artículos.",
            "10 artículos.",
            "20 artículos.",
            "5 artículos."
        ],
        "tema": "Tema 1. Los Cuerpos y Fuerzas de Seguridad: la seguridad pública / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p>&nbsp;</p>\n\n<p><strong>Código de conducta para funcionarios encargados de hacer cumplir la ley</strong></p>\n\n<p><strong>Adoptado por la Asamblea General en su resolución 34/169, de 17 de diciembre de 1979</strong></p>\n\n<p>8 artículos</p>\n\n<p><a href=\"https://www.ohchr.org/SP/ProfessionalInterest/Pages/LawEnforcementOfficials.aspx\" target=\"_blank\">https://www.ohchr.org/SP/ProfessionalInterest/Pages/LawEnforcementOfficials.aspx</a></p>"
    },
    {
        "id": "question-title-539464",
        "pregunta": "La resolución 690 de 1979 de la Asamblea Parlamentaria del Consejo de Europa, de Declaración sobre la Policía, establece que todo funcionario de Policía debe actuar con:",
        "respuestas": [
            "Confidencialidad, solidaridad y dignidad.",
            "Integridad, imparcialidad y dignidad.",
            "Efectividad, confidencialidad e imparcialidad.",
            "Integridad, lealtad y confidencialidad."
        ],
        "tema": "Tema 1. Los Cuerpos y Fuerzas de Seguridad: la seguridad pública / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Resolución 690 de 1979, de la Asamblea Parlamentaria del Consejo de Europa, Declaración sobre la Policía. </strong></p>\n\n<p><strong>Declaración sobre la Policía</strong></p>\n\n<p><strong>A) Ética.</strong></p>\n\n<p>2- Todo funcionario de Policía debe actuar con integridad, imparcialidad y dignidad. En particular, debe abstenerse de todo acto de corrupción y oponerse a ésa resueltamente;</p>"
    },
    {
        "id": "question-title-539380",
        "pregunta": "Según el artículo 6 de la LOFCS, ¿quiénes promoverán las condiciones más favorables para una adecuada promoción profesional, social y humana de los miembros de las Fuerzas y Cuerpos de Seguridad, de acuerdo con los principios de objetividad, igualdad de oportunidades, mérito y capacidad?",
        "respuestas": [
            "El Gobierno.",
            "Los Poderes Públicos.",
            "El Ministerio del Interior.",
            "Las Administraciones Públicas."
        ],
        "tema": "Tema 1. Los Cuerpos y Fuerzas de Seguridad: la seguridad pública / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 6.1 LOFCS:</strong></p>\n\n<p>1. Los Poderes Públicos promoverán las condiciones más favorables para una adecuada promoción profesional, social y humana de los miembros de las Fuerzas y Cuerpos de Seguridad, de acuerdo con los principios de objetividad, igualdad de oportunidades, mérito y capacidad.</p>"
    },
    {
        "id": "question-title-539373",
        "pregunta": "El cumplimiento de la prisión preventiva y de las penas privativas de libertad por los miembros de las Fuerzas y Cuerpos de Seguridad:",
        "respuestas": [
            "Se realizarán en establecimientos penitenciarios especiales, habilitados para las Fuerzas y Cuerpos de Seguridad.",
            "La Guardia Civil lo realizará en establecimientos penitenciarios militares y el resto de cuerpos lo hará en establecimientos penitenciarios ordinarios.",
            "Se realizarán en establecimientos penitenciarios ordinarios, con separación del resto de detenidos o presos.",
            "Se realizarán en establecimientos penitenciarios ordinarios, sin separación del resto de detenidos o presos."
        ],
        "tema": "Tema 1. Los Cuerpos y Fuerzas de Seguridad: la seguridad pública / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Art. 8.2 de la LOFCS.: </strong>El cumplimiento de la prisión preventiva y de las penas privativas de libertad por los miembros de las Fuerzas y Cuerpos de Seguridad, se realizarán en establecimientos penitenciarios ordinarios, con separación del resto de detenidos o presos.</p>"
    },
    {
        "id": "question-title-539376",
        "pregunta": "De acuerdo con la Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad, ¿qué carácter tendrá la formación y perfeccionamiento de los miembros de las Fuerzas y Cuerpos de Seguridad?",
        "respuestas": [
            "Tendrá carácter profesional y temporal.",
            "Tendrá carácter reglamentario y profesional.",
            "Tendrá carácter profesional y permanente.",
            "Tendrá carácter temporal y reglamentario."
        ],
        "tema": "Tema 1. Los Cuerpos y Fuerzas de Seguridad: la seguridad pública / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Art. 6.2 de la LOFCS.:</strong> La formación y perfeccionamiento de los miembros de las Fuerzas y Cuerpos de Seguridad se adecuará a los principios señalados en el artículo 5.º y se ajustarán a los siguientes criterios:</p>\n\n<p>a) Tendrá carácter profesional y permanente.</p>\n\n<p>b) Los estudios que se cursen en los centros de enseñanza dependientes de las diferentes Administraciones públicas podrán ser objeto de convalidación por el Ministerio de Educación y Ciencia, que a tal fin tendrá en cuenta las titulaciones exigidas para el acceso a cada uno de ellos y la naturaleza y duración de dichos estudios.</p>\n\n<p>c) Para impartir las enseñanzas y cursos referidos se promoverá la colaboración institucional de la Universidad, el Poder Judicial, el Ministerio Fiscal, las Fuerzas Armadas y de otras Instituciones, Centros o establecimientos que específicamente interesen a los referidos fines docentes.</p>"
    },
    {
        "id": "question-title-539363",
        "pregunta": "El mantenimiento de la seguridad pública corresponde:",
        "respuestas": [
            "Al gobierno de la nación.",
            "Al Ministerio del Interior.",
            "Al Rey.",
            "Al Presidente del Gobierno."
        ],
        "tema": "Tema 1. Los Cuerpos y Fuerzas de Seguridad: la seguridad pública / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 1.1</strong><strong> Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad.</strong></p>\n\n<p>1. La Seguridad Pública es competencia exclusiva del Estado. Su mantenimiento corresponde al Gobierno de la Nación.</p>"
    },
    {
        "id": "question-title-539479",
        "pregunta": "Según la Declaración sobre la Policía de 1979, el funcionario de Policía debe ejecutar las órdenes legales reglamentariamente formuladas por sus superiores jerárquicos, pero se abstendrá siempre de ejecutar cualquier orden:",
        "respuestas": [
            "Sobre la que tenga dudas de su legalidad.",
            "Que no sea congruente, oportuna y proporcional.",
            "Que no sea manifiestamente legal.",
            "Que él sepa o deba saber que es ilegal."
        ],
        "tema": "Tema 1. Los Cuerpos y Fuerzas de Seguridad: la seguridad pública / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>RESOLUCIÓN 690 DE 1979, DE LA ASAMBLEA PARLAMENTARIA DEL CONSEJO DE EUROPA, DECLARACIÓN SOBRE LA POLICÍA.</strong></p>\n\n<p><strong>ANEXO - Declaración sobre la Policía</strong></p>\n\n<p>A) Ética.</p>\n\n<p>4- El funcionario de Policía debe ejecutar las órdenes legales reglamentariamente formuladas por sus superiores jerárquicos; se abstendrá siempre de ejecutar cualquier orden que él sepa o deba saber que es ilegal,</p>"
    },
    {
        "id": "question-title-539367",
        "pregunta": "La formación y perfeccionamiento de los miembros de las Fuerzas y Cuerpos de Seguridad, se ajustarán a los siguientes criterios:",
        "respuestas": [
            "Tendrá carácter profesional y permanente.",
            "Los estudios que se cursen en los centros de enseñanza dependientes de las diferentes Administraciones públicas podrán ser objeto de convalidación por el Ministerio de Educación y Ciencia.",
            "Para impartir las enseñanzas y cursos referidos se promoverá la colaboración institucional de la Universidad, el Poder Judicial, el Ministerio Fiscal, las Fuerzas Armadas y de otras Instituciones, Centros o establecimientos que específicamente interesen a los referidos fines docentes.",
            "Todas las respuestas son correctas."
        ],
        "tema": "Tema 1. Los Cuerpos y Fuerzas de Seguridad: la seguridad pública / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Art. 6.2 de la LOFCS.:</strong> La formación y perfeccionamiento de los miembros de las Fuerzas y Cuerpos de Seguridad se adecuará a los principios señalados en el artículo 5.º y se ajustarán a los siguientes criterios:</p>\n\n<p>a) Tendrá carácter profesional y permanente.</p>\n\n<p>b) Los estudios que se cursen en los centros de enseñanza dependientes de las diferentes Administraciones públicas podrán ser objeto de convalidación por el Ministerio de Educación y Ciencia, que a tal fin tendrá en cuenta las titulaciones exigidas para el acceso a cada uno de ellos y la naturaleza y duración de dichos estudios.</p>\n\n<p>c) Para impartir las enseñanzas y cursos referidos se promoverá la colaboración institucional de la Universidad, el Poder Judicial, el Ministerio Fiscal, las Fuerzas Armadas y de otras Instituciones, Centros o establecimientos que específicamente interesen a los referidos fines docentes.</p>"
    },
    {
        "id": "question-title-539481",
        "pregunta": "Señale la respuesta incorrecta. Son principios básicos de actuación de los miembros de las Fuerzas y Cuerpos de Seguridad:",
        "respuestas": [
            "Velar por la vida e integridad física de las personas a quienes detuvieren o que se encuentren bajo su custodia y respetarán el honor y la dignidad de las personas.",
            "Adecuación al ordenamiento jurídico, especialmente: Actuar con integridad y dignidad. En particular, deberán abstenerse de todo acto de corrupción y oponerse a él resueltamente.",
            "Solamente deberán utilizar las armas en aquellas circunstancias que puedan suponer un grave riesgo para la seguridad ciudadana.",
            "Guardar riguroso secreto respecto a todas las informaciones que conozcan por razón o con ocasión del desempeño de sus funciones."
        ],
        "tema": "Tema 1. Los Cuerpos y Fuerzas de Seguridad: la seguridad pública / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo quinto LOFCS:</strong></p>\n\n<p>Son principios básicos de actuación de los miembros de las Fuerzas y Cuerpos de Seguridad los siguientes:</p>\n\n<p>1. Adecuación al ordenamiento jurídico, especialmente:</p>\n\n<p>c) Actuar con integridad y dignidad. En particular, deberán abstenerse de todo acto de corrupción y oponerse a él resueltamente.</p>\n\n<p>2. Relaciones con la comunidad. Singularmente:</p>\n\n<p>d) Solamente deberán utilizar las armas en las situaciones en que exista un riesgo racionalmente grave para su vida, su integridad física o las de terceras personas, o en aquellas circunstancias que puedan suponer un grave riesgo para la seguridad ciudadana y de conformidad con los principios a que se refiere el apartado anterior.</p>\n\n<p>3. Tratamiento de detenidos, especialmente:</p>\n\n<p>b) Velarán por la vida e integridad física de las personas a quienes detuvieren o que se encuentren bajo su custodia y respetarán el honor y la dignidad de las personas.</p>\n\n<p>5. Secreto profesional.</p>\n\n<p>Deberán guardar riguroso secreto respecto a todas las informaciones que conozcan por razón o con ocasión del desempeño de sus funciones. No estarán obligados a revelar las fuentes de información salvo que el ejercicio de sus funciones o las disposiciones de la Ley les impongan actuar de otra manera.</p>"
    },
    {
        "id": "question-title-539484",
        "pregunta": "El secreto profesional de las Fuerzas y Cuerpos de Seguridad implica que:",
        "respuestas": [
            "Deberán guardar discreción respecto a todas las informaciones que conozcan por razón o con ocasión del desempeño de sus funciones y no estarán obligados a revelar las fuentes de información salvo lo dispuesto en la ley para el proceso penal.",
            "Deberán guardar riguroso secreto respecto a las informaciones confidenciales de que conozcan por razón o con ocasión del desempeño de sus funciones y estarán obligados a revelar las fuentes de información salvo lo dispuesto en la ley para el proceso penal.",
            "Deberán guardar riguroso secreto respecto a todas las informaciones que conozcan por razón o con ocasión del desempeño de sus funciones y no estarán obligados a revelar las fuentes de información salvo que el ejercicio de sus funciones o las disposiciones de la Ley les impongan actuar de otra manera.",
            "Deberán guardar riguroso secreto respecto a las informaciones confidenciales de que conozcan por razón o con ocasión del desempeño de sus funciones. No estarán obligados a revelar las fuentes de información salvo que el ejercicio de sus funciones o las disposiciones de la Ley les impongan actuar de otra manera."
        ],
        "tema": "Tema 1. Los Cuerpos y Fuerzas de Seguridad: la seguridad pública / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 5.5 de la&nbsp;Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad:</strong><strong> </strong></p>\n\n<p>Son principios básicos de actuación de los miembros de las Fuerzas y Cuerpos de Seguridad los siguientes:</p>\n\n<p>5. Secreto profesional.</p>\n\n<p>Deberán guardar riguroso secreto respecto a todas las informaciones que conozcan por razón o con ocasión del desempeño de sus funciones. No estarán obligados a revelar las fuentes de información salvo que el ejercicio de sus funciones o las disposiciones de la Ley les impongan actuar de otra manera.</p>"
    },
    {
        "id": "question-title-539489",
        "pregunta": "¿A qué principio básico de actuación de los miembros de las Fuerzas y Cuerpos de Seguridad alude: \"Sujetarse en su actuación profesional, a los principios de jerarquía y subordinación”?",
        "respuestas": [
            "Al de relaciones con la comunidad.",
            "Al de dedicación profesional.",
            "Al de tratamiento de detenidos.",
            "Al de adecuación al ordenamiento jurídico."
        ],
        "tema": "Tema 1. Los Cuerpos y Fuerzas de Seguridad: la seguridad pública / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 5.1 de la Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad:</strong></p>\n\n<p>Son principios básicos de actuación de los miembros de las Fuerzas y Cuerpos de Seguridad los siguientes:</p>\n\n<p>1. Adecuación al ordenamiento jurídico, especialmente:</p>\n\n<p>a) Ejercer su función con absoluto respeto a la Constitución y al resto del ordenamiento jurídico.</p>\n\n<p>b) Actuar, en el cumplimiento de sus funciones, con absoluta neutralidad política e imparcialidad y, en consecuencia, sin discriminación alguna por razón de raza, religión u opinión.</p>\n\n<p>c) Actuar con integridad y dignidad. En particular, deberán abstenerse de todo acto de corrupción y oponerse a él resueltamente.</p>\n\n<p>d) Sujetarse en su actuación profesional, a los principios de jerarquía y subordinación. En ningún caso, la obediencia debida podrá amparar órdenes que entrañen la ejecución de actos que manifiestamente constituyan delito o sean contrarios a la Constitución o a las Leyes.</p>\n\n<p>e) Colaborar con la Administración de Justicia y auxiliarla en los términos establecidos en la Ley.</p>"
    },
    {
        "id": "question-title-539374",
        "pregunta": "La iniciación de procedimiento penal contra miembros de las Fuerzas y Cuerpos de Seguridad:",
        "respuestas": [
            "Impedirá la incoación y tramitación de expedientes gubernativos o disciplinarios por los mismos hechos en base al Principio \"ne bis in ídem\".",
            "Impedirá la incoación y tramitación de expedientes gubernativos o disciplinarios por los mismos hechos ya que la jurisdicción penal es siempre preferente.",
            "No impedirá la incoación y tramitación de expedientes gubernativos o disciplinarios por los mismos hechos.",
            "No impedirá la incoación y tramitación de expedientes gubernativos o disciplinarios siempre que sea por distintos fundamentos jurídicos aunque sean los mismos hechos."
        ],
        "tema": "Tema 1. Los Cuerpos y Fuerzas de Seguridad: la seguridad pública / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad.</strong></p>\n\n<p><strong>Artículo 8.</strong></p>\n\n<p>3. La iniciación de procedimiento penal contra miembros de las Fuerzas y Cuerpos de Seguridad, no impedirá la incoación y tramitación de expedientes gubernativos o disciplinarios por los mismos hechos. No obstante, la resolución definitiva del expediente sólo podrá producirse cuando la sentencia recaída en el ámbito penal sea firme, y la declaración de hechos probados vinculará a la administración. Las medidas cautelares que puedan adoptarse en estos supuestos podrán prolongarse hasta que recaiga resolución definitiva en el procedimiento judicial, salvo en cuanto a la suspensión de sueldo en que se estará a lo dispuesto en la legislación general de funcionarios.</p>"
    },
    {
        "id": "question-title-539486",
        "pregunta": "¿A qué principio básico de actuación de los miembros de las Fuerzas y Cuerpos de Seguridad alude: “Impedir, en el ejercicio de su actuación profesional, cualquier práctica abusiva, arbitraria o discriminatoria que entrañe violencia física o moral.”?",
        "respuestas": [
            "Al principio de adecuación al ordenamiento jurídico",
            "Al principio de seguridad jurídica.",
            "Al principio de relaciones con la comunidad",
            "Al principio de tratamiento de detenidos"
        ],
        "tema": "Tema 1. Los Cuerpos y Fuerzas de Seguridad: la seguridad pública / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad.</strong></p>\n\n<p><strong>Artículo quinto.</strong></p>\n\n<p>2. Relaciones con la comunidad. Singularmente:</p>\n\n<p>a) Impedir, en el ejercicio de su actuación profesional, cualquier práctica abusiva, arbitraria o discriminatoria que entrañe violencia física o moral.</p>\n\n<p>b) Observar en todo momento un trato correcto y esmerado en sus relaciones con los ciudadanos, a quienes procurarán auxiliar y proteger, siempre que las circunstancias lo aconsejen o fueren requeridos para ello. En todas sus intervenciones, proporcionarán información cumplida, y tan amplia como sea posible, sobre las causas y finalidad de las mismas.</p>\n\n<p>c) En el ejercicio de sus funciones deberán actuar con la decisión necesaria, y sin demora cuando de ello dependa evitar un daño grave, inmediato e irreparable; rigiéndose al hacerlo por los principios de congruencia, oportunidad y proporcionalidad en la utilización de los medios a su alcance.</p>\n\n<p>d) Solamente deberán utilizar las armas en las situaciones en que exista un riesgo racionalmente grave para su vida, su integridad física o las de terceras personas, o en aquellas circunstancias que puedan suponer un grave riesgo para la seguridad ciudadana y de conformidad con los principios a que se refiere el apartado anterior.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-539463",
        "pregunta": "El Código de conducta para funcionarios encargados de hacer cumplir la ley fue adoptado por la Asamblea General de las Naciones Unidas en:",
        "respuestas": [
            "1979",
            "1989",
            "1957",
            "1958"
        ],
        "tema": "Tema 1. Los Cuerpos y Fuerzas de Seguridad: la seguridad pública / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Código de conducta para funcionarios encargados de hacer cumplir la ley</strong></p>\n\n<p>Adoptado por la Asamblea General en su resolución 34/169, de 17 de diciembre de 1979</p>"
    },
    {
        "id": "question-title-539471",
        "pregunta": "Según lo establecido en la Recomendación del Consejo de Europa, adoptada por el Comité de Ministros el 19 de septiembre de 2001, sobre el Código Europeo de Ética de la Policía, no deben desempeñar funciones en la policía:",
        "respuestas": [
            "Las personas que han sido reconocidas culpables de cualquier tipo de infracciones.",
            "Las personas que ha sido reconocidas culpables de infracciones graves.",
            "Las personas que tengan antecedentes penales.",
            "Las personas que tengan abierto un expediente disciplinario."
        ],
        "tema": "Tema 1. Los Cuerpos y Fuerzas de Seguridad: la seguridad pública / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Recomendación Rec. (2001) 10 del Comité de Ministros a los Estados miembros sobre el Código Europeo de Ética de la Policía.</strong></p>\n\n<p><strong>IV. Organización de las estructuras de la policía.</strong></p>\n\n<p><strong>B. Cualificaciones, reclutamiento y fidelización del personal de policía</strong></p>\n\n<p>24. Las personas que han sido reconocidas culpables de infracciones graves no deben desempeñar funciones en la policía.</p>"
    },
    {
        "id": "question-title-539475",
        "pregunta": "Señale la respuesta incorrecta. De acuerdo con la Declaración sobre Policía del Consejo de Europa, en relación con el estatus:",
        "respuestas": [
            "Delante de los Tribunales, un funcionario de policía disfruta de los mismos derechos que todos los otros ciudadanos.",
            "Un funcionario de Policía, que es objeto de una medida disciplinario de una sanción penal, tiene el derecho de recurrir a un organismo independiente, imparcial o a un Tribunal.",
            "El hecho de que un funcionario de Policía esté afiliado a una organización profesional o participe en sus actividades no debe causarle perjuicios.",
            "Las condiciones profesionales psicológicas y materiales en las cuales el funcionario de policía ejerce sus funciones deben preservar su neutralidad, su eficiencia y su honradez"
        ],
        "tema": "Tema 1. Los Cuerpos y Fuerzas de Seguridad: la seguridad pública / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Resolución 690 de 1979, de la Asamblea Parlamentaria del Consejo de Europa, Declaración sobre la Policía.</strong></p>\n\n<p><strong>B) Status.</strong></p>\n\n<p>4. Las condiciones profesionales psicológicas y materiales en las cuales el funcionario de policía ejerce sus funciones deben preservar su integridad, su imparcialidad y su dignidad;</p>\n\n<p>(...)</p>\n\n<p>8. El hecho de que un funcionario de Policía esté afiliado a una organización profesional o participe en sus actividades no debe causarle perjuicios;</p>\n\n<p>(...)</p>\n\n<p>10. Un funcionario de Policía, que es objeto de una medida disciplinario de una sanción penal, tiene el derecho de recurrir a un organismo independiente, imparcial o a un Tribunal;</p>\n\n<p>(...)</p>\n\n<p>11 Delante de los Tribunales, un funcionario de policía disfruta de los mismos derechos que todos los otros ciudadanos.</p>"
    },
    {
        "id": "question-title-539378",
        "pregunta": "Indique la respuesta correcta en lo relativo a la seguridad pública:",
        "respuestas": [
            "Es competencia exclusiva del Estado, admitiendo la creación de policías por las Comunidades Autónomas.",
            "Es competencia exclusiva del Estado, sin posibilidad alguna de delegación.",
            "Es competencia delegada del Estado, la cual puede ser desarrollada por las Comunidades Autónomas y Corporaciones Locales.",
            "Es competencia propia de las Comunidades Autónomas."
        ],
        "tema": "Tema 1. Los Cuerpos y Fuerzas de Seguridad: la seguridad pública / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 149.1.29ª de la Constitución Española:</strong></p>\n\n<p>1. El Estado tiene competencia exclusiva sobre las siguientes materias:</p>\n\n<p>29.ª Seguridad pública, sin perjuicio de la posibilidad de creación de policías por las Comunidades Autónomas en la forma que se establezca en los respectivos Estatutos en el marco de lo que disponga una ley orgánica.</p>"
    },
    {
        "id": "question-title-539478",
        "pregunta": "El Código de conducta para funcionarios encargados de hacer cumplir la ley, es una Resolución de:",
        "respuestas": [
            "La Asamblea General de la ONU.",
            "La Corte Penal Internacional.",
            "La Organización Internacional de Policía Criminal (INTERPOL).",
            "El Consejo de Europa."
        ],
        "tema": "Tema 1. Los Cuerpos y Fuerzas de Seguridad: la seguridad pública / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p>[..] teniendo en cuenta como importantes precedentes la<strong> Resolución 690 (1979) relativa a la declaración sobre la policía</strong>, <u>aprobada por la Asamblea Parlamentaria del Consejo de Europa</u> el 8 de mayo de 1979 y la<strong> Resolución 34/169</strong>, de 17 de diciembre de 1979, por la que la <u>Asamblea General de las Naciones Unidas</u> aprobó el<strong> Código de conducta para funcionarios encargados de hacer cumplir la ley.</strong></p>\n\n<p><a href=\"https://www.iberley.es/legislacion/resolucion-int-1828-2004-14-junio-aprueba-instruccion-incorporacion-aplicacion-codigo-europeo-etica-policia-relacion-actuacion-intervencion-policia-generalidad-mozos-escuadra-1857469\" target=\"_blank\">https://www.iberley.es/legislacion/resolucion-int-1828-2004-14-junio-aprueba-instruccion-incorporacion-aplicacion-codigo-europeo-etica-policia-relacion-actuacion-intervencion-policia-generalidad-mozos-escuadra-1857469</a></p>"
    },
    {
        "id": "question-title-539370",
        "pregunta": "La ley que regula las Fuerzas y Cuerpos de Seguridad es:",
        "respuestas": [
            "La Ley Orgánica 2/2015, de 13 de marzo.",
            "La Ley Orgánica 2/1986, de 13 de marzo.",
            "La Ley Orgánica 2/1996, de 13 de marzo.",
            "La Ley Orgánica 4/2015, de 13 de marzo."
        ],
        "tema": "Tema 1. Los Cuerpos y Fuerzas de Seguridad: la seguridad pública / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p>La Ley Orgánica 2/1986, de 13 de marzo.</p>"
    },
    {
        "id": "question-title-539474",
        "pregunta": "Según la Recomendación del Consejo de Europa, adoptada por el Comité de Ministros el 19 de septiembre de 2001, sobre el Código Europeo de Ética de la Policía los principales objetivos de la policía, en una sociedad democrática regida por el principio de preeminencia del derecho, consisten en:",
        "respuestas": [
            "Garantizar el mantenimiento de la tranquilidad pública, el respeto de la ley y del orden en la sociedad.",
            "Seguir el rastro de la delincuencia.",
            "Facilitar asistencia y servicios a la población.",
            "Todas las respuestas anteriores son correctas."
        ],
        "tema": "Tema 1. Los Cuerpos y Fuerzas de Seguridad: la seguridad pública / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Recomendación&nbsp;Rec. (2001) 10 del Comité de Ministros a los Estados miembros sobre el Código Europeo de Ética de la Policía.</strong></p>\n\n<p><strong>I. Objetivos de la policía.</strong></p>\n\n<p>1. Los principales objetivos de la policía, en una sociedad democrática regida por el principio de la preeminencia del derecho, consisten en:</p>\n\n<p>-Garantizar el mantenimiento de la tranquilidad pública, el respeto de la ley y del orden en la sociedad.</p>\n\n<p>-Proteger y respetar las libertades y derechos fundamentales del individuo tal como son consagrados, principalmente, en el Convenio Europeo de Derechos Humanos.</p>\n\n<p>-Prevenir y combatir la delincuencia.</p>\n\n<p>-Seguir el rastro de la delincuencia.</p>\n\n<p>-Facilitar asistencia y servicios a la población.</p>"
    },
    {
        "id": "question-title-539466",
        "pregunta": "La Declaración sobre la Policía se estructura en:",
        "respuestas": [
            "Dos partes: Ética y Estatus.",
            "Tres partes: Ética, Estatus, Guerra y otras situaciones de excepción-ocupación por una potencia extranjera.",
            "Dos partes: Ética y  Guerra y otras situaciones de excepción-ocupación por una potencia extranjera.",
            "Tres partes: Ética, Estatus, Régimen Disciplinario."
        ],
        "tema": "Tema 1. Los Cuerpos y Fuerzas de Seguridad: la seguridad pública / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Resolución 690 de 1979, de la Asamblea Parlamentaria del Consejo de Europa, Declaración sobre la Policía. </strong></p>\n\n<p><strong>Declaración sobre la Policía</strong></p>\n\n<p>A) Ética.</p>\n\n<p>B) Status.</p>\n\n<p>C) Guerra y otras situaciones de excepción-ocupación por una potencia extranjera.</p>"
    },
    {
        "id": "question-title-539365",
        "pregunta": "Son Fuerzas y Cuerpos de Seguridad:",
        "respuestas": [
            "El Cuerpo Nacional de Policía",
            "Los Cuerpos de Policía dependientes de las Comunidades Autónomas y de las entidades locales.",
            "La Guardia Civil.",
            "Todas las respuestas son correctas."
        ],
        "tema": "Tema 1. Los Cuerpos y Fuerzas de Seguridad: la seguridad pública / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad</strong></p>\n\n<p><strong>Artículo segundo.&nbsp;</strong></p>\n\n<p>Son Fuerzas y Cuerpos de Seguridad:</p>\n\n<p>a) Las Fuerzas y Cuerpos de Seguridad del Estado dependientes del Gobierno de la Nación.</p>\n\n<p>b) Los Cuerpos de Policía dependientes de las Comunidades Autónomas.</p>\n\n<p>c) Los Cuerpos de Policía dependientes de las Corporaciones Locales.</p>"
    },
    {
        "id": "question-title-573645",
        "pregunta": "La Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad, establece como disposición estatutaria común:",
        "respuestas": [
            "Los miembros de las Fuerzas y Cuerpos de Seguridad deberán identificarse debidamente como tales en el momento de efectuar una detención.",
            "Los miembros de las Fuerzas y Cuerpos de Seguridad tienen el deber de colaborar con la Administración de Justicia.",
            "Los miembros de las Fuerzas y Cuerpos de Seguridad deberán jurar o prometer acatamiento a la Constitución como norma fundamental del Estado.",
            "Los miembros de las Fuerzas y Cuerpos de Seguridad tienen el deber de impedir cualquier práctica arbitraria o discriminatoria que entrañe violencia física o moral."
        ],
        "tema": "Tema 1. Los Cuerpos y Fuerzas de Seguridad: la seguridad pública / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad.</strong></p>\n\n<p><strong>Artículo sexto.</strong></p>\n\n<p>3. Los miembros de las Fuerzas y Cuerpos de Seguridad deberán jurar o prometer acatamiento a la Constitución como norma fundamental del Estado.</p>"
    },
    {
        "id": "question-title-539491",
        "pregunta": "¿Cuál de los siguientes no es un principio básico de actuación de los miembros de las Fuerzas y Cuerpos de Seguridad?",
        "respuestas": [
            "Relaciones con la comunidad.",
            "Dedicación profesional.",
            "Investigación y cooperación.",
            "Adecuación al ordenamiento jurídico."
        ],
        "tema": "Tema 1. Los Cuerpos y Fuerzas de Seguridad: la seguridad pública / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad.</strong></p>\n\n<p><strong>Artículo quinto.</strong></p>\n\n<p>Son principios básicos de actuación de los miembros de las Fuerzas y Cuerpos de Seguridad los siguientes:</p>\n\n<p>1. Adecuación al ordenamiento jurídico, especialmente:</p>\n\n<p>a) Ejercer su función con absoluto respeto a la Constitución y al resto del ordenamiento jurídico.</p>\n\n<p>b) Actuar, en el cumplimiento de sus funciones, con absoluta neutralidad política e imparcialidad y, en consecuencia, sin discriminación alguna por razón de raza, religión u opinión.</p>\n\n<p>c) Actuar con integridad y dignidad. En particular, deberán abstenerse de todo acto de corrupción y oponerse a él resueltamente.</p>\n\n<p>d) Sujetarse en su actuación profesional, a los principios de jerarquía y subordinación. En ningún caso, la obediencia debida podrá amparar órdenes que entrañen la ejecución de actos que manifiestamente constituyan delito o sean contrarios a la Constitución o a las Leyes.</p>\n\n<p>e) Colaborar con la Administración de Justicia y auxiliarla en los términos establecidos en la Ley.</p>\n\n<p>2. Relaciones con la comunidad. Singularmente:</p>\n\n<p>a) Impedir, en el ejercicio de su actuación profesional, cualquier práctica abusiva, arbitraria o discriminatoria que entrañe violencia física o moral.</p>\n\n<p>b) Observar en todo momento un trato correcto y esmerado en sus relaciones con los ciudadanos, a quienes procurarán auxiliar y proteger, siempre que las circunstancias lo aconsejen o fueren requeridos para ello. En todas sus intervenciones, proporcionarán información cumplida, y tan amplia como sea posible, sobre las causas y finalidad de las mismas.</p>\n\n<p>c) En el ejercicio de sus funciones deberán actuar con la decisión necesaria, y sin demora cuando de ello dependa evitar un daño grave, inmediato e irreparable; rigiéndose al hacerlo por los principios de congruencia, oportunidad y proporcionalidad en la utilización de los medios a su alcance.</p>\n\n<p>d) Solamente deberán utilizar las armas en las situaciones en que exista un riesgo racionalmente grave para su vida, su integridad física o las de terceras personas, o en aquellas circunstancias que puedan suponer un grave riesgo para la seguridad ciudadana y de conformidad con los principios a que se refiere el apartado anterior.</p>\n\n<p>3. Tratamiento de detenidos, especialmente:</p>\n\n<p>a) Los miembros de las Fuerzas y Cuerpos de Seguridad deberán identificarse debidamente como tales en el momento de efectuar una detención.</p>\n\n<p>b) Velarán por la vida e integridad física de las personas a quienes detuvieren o que se encuentren bajo su custodia y respetarán el honor y la dignidad de las personas.</p>\n\n<p>c) Darán cumplimiento y observarán con la debida diligencia los trámites, plazos y requisitos exigidos por el ordenamiento jurídico, cuando se proceda a la detención de una persona.</p>\n\n<p>4. Dedicación profesional.</p>\n\n<p>Deberán llevar a cabo sus funciones con total dedicación, debiendo intervenir siempre, en cualquier tiempo y lugar, se hallaren o no de servicio, en defensa de la Ley y de la seguridad ciudadana.</p>\n\n<p>5. Secreto profesional.</p>\n\n<p>Deberán guardar riguroso secreto respecto a todas las informaciones que conozcan por razón o con ocasión del desempeño de sus funciones. No estarán obligados a revelar las fuentes de información salvo que el ejercicio de sus funciones o las disposiciones de la Ley les impongan actuar de otra manera.</p>\n\n<p>6. Responsabilidad.</p>\n\n<p>Son responsables personal y directamente por los actos que en su actuación profesional llevaren a cabo, infringiendo o vulnerando las normas legales, así como las reglamentarias que rijan su profesión y los principios enunciados anteriormente, sin perjuicio de la responsabilidad patrimonial que pueda corresponder a las Administraciones Públicas por las mismas.</p>"
    },
    {
        "id": "question-title-539460",
        "pregunta": "El Código de Conducta de la Asamblea de las Naciones Unidas señala que \"los funcionarios encargados de hacer cumplir la ley asegurarán la plena protección de la salud de las personas bajo su custodia y, en particular, tomarán medidas inmediatas para proporcionar atención médica cuando se precise\". Atendiendo a la afirmación anterior, ¿a qué se refiere con \"atención médica?",
        "respuestas": [
            "Los servicios que presta cualquier tipo de personal médico, incluidos los médicos en ejercicio inscritos en el colegio respectivo y el personal paramédico.",
            "Los servicios que presta únicamente el personal médico de urgencia.",
            "Los servicios que presta cualquier tipo de personal médico, excluidos los médicos en ejercicio inscritos en el colegio respectivo y el personal paramédico.",
            "Ninguna de las respuestas anteriores es correcta."
        ],
        "tema": "Tema 1. Los Cuerpos y Fuerzas de Seguridad: la seguridad pública / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Código de conducta para funcionarios encargados de hacer cumplir la ley</strong></p>\n\n<p><strong>Adoptado por la Asamblea General en su resolución 34/169, de 17 de diciembre de 1979</strong></p>\n\n<p><strong>Artículo 6</strong></p>\n\n<p>Los funcionarios encargados de hacer cumplir la ley asegurarán la plena protección de la salud de las personas bajo su custodia y, en particular, tomarán medidas inmediatas para proporcionar atención médica cuando se precise.</p>\n\n<p>Comentario:</p>\n\n<p>a) La \"atención médica\", que se refiere a los servicios que presta cualquier tipo de personal médico, incluidos los médicos en ejercicio inscritos en el colegio respectivo y el personal paramédico, se proporcionará cuando se necesite o solicite.</p>\n\n<p>b) Si bien es probable que el personal médico esté adscrito a los órganos de cumplimiento de la ley, los funcionarios encargados de hacer cumplir la ley deben tener en cuenta la opinión de ese personal cuando recomiende que se dé a la persona en custodia el tratamiento apropiado por medio de personal médico no adscrito a los órganos de cumplimiento de la ley o en consulta con él.</p>\n\n<p>c) Se entiende que los funcionarios encargados de hacer cumplir la ley proporcionarán también atención médica a las víctimas de una violación de la ley o de un accidente ocurrido en el curso de una violación de la ley.</p>\n\n<p><a href=\"https://www.ohchr.org/SP/ProfessionalInterest/Pages/LawEnforcementOfficials.aspx\" target=\"_blank\">https://www.ohchr.org/SP/ProfessionalInterest/Pages/LawEnforcementOfficials.aspx</a></p>"
    },
    {
        "id": "question-title-539384",
        "pregunta": "De conformidad con lo establecido en la Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad, los poderes públicos promoverán las condiciones más favorables para una adecuada promoción profesional, social y humana de los miembros de las Fuerzas y Cuerpos de Seguridad, de acuerdo con los principios de:",
        "respuestas": [
            "Objetividad, mérito, capacidad y antigüedad.",
            "Igualdad de oportunidades, mérito, capacidad y antigüedad.",
            "Objetividad, igualdad de oportunidades, mérito y capacidad.",
            "Igualdad de oportunidades, objetividad, mérito y antigüedad."
        ],
        "tema": "Tema 1. Los Cuerpos y Fuerzas de Seguridad: la seguridad pública / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad.</strong></p>\n\n<p><strong>Artículo sexto.</strong></p>\n\n<p>1. Los Poderes Públicos promoverán las condiciones más favorables para una adecuada promoción profesional, social y humana de los miembros de las Fuerzas y Cuerpos de Seguridad, de acuerdo con los principios de objetividad, igualdad de oportunidades, mérito y capacidad.</p>"
    },
    {
        "id": "question-title-539375",
        "pregunta": "La Guardia Civil en el cumplimiento de las misiones de carácter militar tiene la consideración de:",
        "respuestas": [
            "Fuerza armada.",
            "Autoridad.",
            "Agentes de la policía judicial.",
            "Agente de la autoridad."
        ],
        "tema": "Tema 1. Los Cuerpos y Fuerzas de Seguridad: la seguridad pública / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad.</strong></p>\n\n<p><strong>Artículo séptimo.</strong></p>\n\n<p>3. La Guardia Civil sólo tendrá consideración de fuerza armada en el cumplimiento de las misiones de carácter militar que se le encomienden, de acuerdo con el ordenamiento jurídico</p>"
    },
    {
        "id": "question-title-539482",
        "pregunta": "El hecho de que los miembros de la Fuerzas y Cuerpos de Seguridad son responsables personal y directamente por los actos que en su actuación profesional llevaren a cabo, hacer referencia al principio básico de actuación:",
        "respuestas": [
            "Responsabilidad.",
            "Adecuación al ordenamiento jurídico.",
            "Dedicación profesional.",
            "Relaciones con la comunidad."
        ],
        "tema": "Tema 1. Los Cuerpos y Fuerzas de Seguridad: la seguridad pública / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 5.6 Ley Orgánica 2/1986:</strong></p>\n\n<p>Responsabilidad.</p>\n\n<p>Son responsables personal y directamente por los actos que en su actuación profesional llevaren a cabo, infringiendo o vulnerando las normas legales, así como las reglamentarias que rijan su profesión y los principios enunciados anteriormente, sin perjuicio de la responsabilidad patrimonial que pueda corresponder a las Administraciones Públicas por las mismas.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-539485",
        "pregunta": "Según la Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad, ¿cuál de los siguientes NO es un principio de actuación de los relativos a la adecuación al ordenamiento jurídico?",
        "respuestas": [
            "Colaborar con la Administración de Justicia y auxiliarla.",
            "Actuar, en el cumplimiento de sus funciones, con absoluta neutralidad política e imparcialidad.",
            "Sujetarse en su actuación profesional, a los principios de objetividad e independencia.",
            "Actuar con integridad y dignidad y, en particular, abstenerse de todo acto de corrupción y oponerse a él resueltamente."
        ],
        "tema": "Tema 1. Los Cuerpos y Fuerzas de Seguridad: la seguridad pública / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 5.1 de la Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad:</strong></p>\n\n<p>Son principios básicos de actuación de los miembros de las Fuerzas y Cuerpos de Seguridad los siguientes:</p>\n\n<p>1. Adecuación al ordenamiento jurídico, especialmente:</p>\n\n<p>a) Ejercer su función con absoluto respeto a la Constitución y al resto del ordenamiento jurídico.</p>\n\n<p>b) Actuar, en el cumplimiento de sus funciones, con absoluta neutralidad política e imparcialidad y, en consecuencia, sin discriminación alguna por razón de raza, religión u opinión.</p>\n\n<p>c) Actuar con integridad y dignidad. En particular, deberán abstenerse de todo acto de corrupción y oponerse a él resueltamente.</p>\n\n<p>d) Sujetarse en su actuación profesional, a los principios de jerarquía y subordinación. En ningún caso, la obediencia debida podrá amparar órdenes que entrañen la ejecución de actos que manifiestamente constituyan delito o sean contrarios a la Constitución o a las Leyes.</p>\n\n<p>e) Colaborar con la Administración de Justicia y auxiliarla en los términos establecidos en la Ley.</p>"
    },
    {
        "id": "question-title-539472",
        "pregunta": "De acuerdo con lo dispuesto en la Recomendación del Consejo de Europa, adoptada por el Comité de Ministros el 19 de septiembre de 2001, sobre el Código Europeo de Ética de la Policía las investigaciones policiales deben ser:",
        "respuestas": [
            "Proporcionales y necesarias.",
            "Objetivas y equitativas.",
            "Confidenciales y proporcionales.",
            "Necesarias y equitativas."
        ],
        "tema": "Tema 1. Los Cuerpos y Fuerzas de Seguridad: la seguridad pública / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Recomendación&nbsp;Rec. (2001) 10 del Comité de Ministros a los Estados miembros sobre el Código Europeo de Ética de la Policía.</strong></p>\n\n<p><strong>V. Principios directivos relativos a la acción/intervención de la policía.</strong></p>\n\n<p><strong>B. Situaciones específicas</strong></p>\n\n<p>1. Investigaciones de policía</p>\n\n<p>49. Las investigaciones policiales deben ser objetivas y equitativas. Deben tener en cuenta necesidades específicas de personas tales como los niños, los adolescentes, las mujeres, los miembros de las minorías, incluidas las minorías étnicas, o las personas vulnerables, y adaptarse en consecuencia.</p>"
    },
    {
        "id": "question-title-539459",
        "pregunta": "De acuerdo con el Código de Conducta para funcionarios encargados de hacer cumplir la ley, adoptado por la Asamblea General de las Naciones Unidas, los funcionarios  encargados de hacer cumplir la ley:",
        "respuestas": [
            "Podrán usar la fuerza sólo cuando sea estrictamente necesario y en la medida que lo requiera el desempeño de sus tareas.",
            "Deberán usar la fuerza para proteger a todas las personas contra actos ilegales.",
            "Deberán usar la fuerza ante cualquier actuación que vulnere los derechos humanos de las personas.",
            "No podrán usar la fuerza en situaciones tales como estado de alarma o sitio."
        ],
        "tema": "Tema 1. Los Cuerpos y Fuerzas de Seguridad: la seguridad pública / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Código de conducta para funcionarios encargados de hacer cumplir la ley</strong></p>\n\n<p><strong>Adoptado por la Asamblea General en su resolución 34/169, de 17 de diciembre de 1979</strong></p>\n\n<p><strong>Artículo 3</strong></p>\n\n<p>Los funcionarios encargados de hacer cumplir la ley podrán usar la fuerza sólo cuando sea estrictamente necesario y en la medida que lo requiera el desempeño de sus tareas.</p>"
    },
    {
        "id": "question-title-539372",
        "pregunta": "La Guardia civil tiene la consideración de fuerza armada:",
        "respuestas": [
            "Siempre ya que la naturaleza del cuerpo es militar.",
            "Cuando así lo determinen los Ministros de Defensa y de Interior.",
            "En el cumplimiento de las misiones de carácter militar que se le encomienden, de acuerdo con el ordenamiento jurídico.",
            "Nunca ya que aunque la naturaleza del cuerpo es militar, actúan como policías en todas sus funciones."
        ],
        "tema": "Tema 1. Los Cuerpos y Fuerzas de Seguridad: la seguridad pública / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad.</strong></p>\n\n<p><strong>Artículo séptimo.</strong></p>\n\n<p>3. La Guardia Civil sólo tendrá consideración de fuerza armada en el cumplimiento de las misiones de carácter militar que se le encomienden, de acuerdo con el ordenamiento jurídico</p>"
    },
    {
        "id": "question-title-539487",
        "pregunta": "Señale cuál de las siguientes proposiciones NO se encuentra recogida en el principio de adecuación al ordenamiento jurídico, en relación con los miembros de las Fuerzas y Cuerpos de Seguridad:",
        "respuestas": [
            "Ejercer su función con absoluto respeto a la Constitución y al resto del ordenamiento jurídico.",
            "Actuar con integridad y dignidad.",
            "Actuar, en el cumplimiento de sus funciones, con absoluta neutralidad política e imparcialidad.",
            "Son responsables personal y directamente por los actos que en su actuación profesional llevaren a cabo, infringiendo o vulnerando las normas legales."
        ],
        "tema": "Tema 1. Los Cuerpos y Fuerzas de Seguridad: la seguridad pública / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad.</strong></p>\n\n<p><strong>Artículo 5.</strong></p>\n\n<p>Son principios básicos de actuación de los miembros de las Fuerzas y Cuerpos de Seguridad los siguientes:</p>\n\n<p>1. Adecuación al ordenamiento jurídico, especialmente:</p>\n\n<p>a) Ejercer su función con absoluto respeto a la Constitución y al resto del ordenamiento jurídico.</p>\n\n<p>b) Actuar, en el cumplimiento de sus funciones, con absoluta neutralidad política e imparcialidad y, en consecuencia, sin discriminación alguna por razón de raza, religión u opinión.</p>\n\n<p>c) Actuar con integridad y dignidad. En particular, deberán abstenerse de todo acto de corrupción y oponerse a él resueltamente.</p>\n\n<p>d) Sujetarse en su actuación profesional, a los principios de jerarquía y subordinación. En ningún caso, la obediencia debida podrá amparar órdenes que entrañen la ejecución de actos que manifiestamente constituyan delito o sean contrarios a la Constitución o a las Leyes.</p>\n\n<p>e) Colaborar con la Administración de Justicia y auxiliarla en los términos establecidos en la Ley.</p>\n\n<p>6. Responsabilidad.</p>\n\n<p>Son responsables personal y directamente por los actos que en su actuación profesional llevaren a cabo, infringiendo o vulnerando las normas legales, así como las reglamentarias que rijan su profesión y los principios enunciados anteriormente, sin perjuicio de la responsabilidad patrimonial que pueda corresponder a las Administraciones Públicas por las mismas.</p>"
    },
    {
        "id": "question-title-539493",
        "pregunta": "El principio básico de actuación de los miembros de las Fuerzas y Cuerpos de Seguridad del Estado relativo a la dedicación profesional implica que:",
        "respuestas": [
            "Deberán actuar con integridad y dignidad.",
            "Deberán llevar a cabo sus funciones con total dedicación, debiendo intervenir siempre, en cualquier tiempo y lugar, se hallaren o no de servicio, en defensa de la Ley y de la seguridad ciudadana.",
            "Deberán llevar a cabo sus funciones con total dedicación, debiendo intervenir siempre, en cualquier tiempo y lugar, únicamente cuando se hallen de servicio, en defensa de la Ley y de la seguridad ciudadana.",
            "Deberán impedir, en el ejercicio de su actuación profesional, cualquier práctica abusiva, arbitraria o discriminatoria que entrañe violencia física o moral."
        ],
        "tema": "Tema 1. Los Cuerpos y Fuerzas de Seguridad: la seguridad pública / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad.</strong></p>\n\n<p><strong>Artículo quinto.</strong></p>\n\n<p>4. Dedicación profesional.</p>\n\n<p>Deberán llevar a cabo sus funciones con total dedicación, debiendo intervenir siempre, en cualquier tiempo y lugar, se hallaren o no de servicio, en defensa de la Ley y de la seguridad ciudadana.</p>"
    },
    {
        "id": "question-title-611455",
        "pregunta": "Según la Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad, dentro de los  principios básicos de actuación se encuentra «impedir, en el ejercicio de su actuación profesional,  cualquier práctica abusiva, arbitraria o discriminatoria que entrañe violencia física o moral», se  incluye en el principio básico de actuación:",
        "respuestas": [
            "Responsabilidad.",
            "Relaciones con la comunidad.",
            "Tratamiento de detenidos.",
            "Adecuación al ordenamiento jurídico."
        ],
        "tema": "Tema 1. Los Cuerpos y Fuerzas de Seguridad: la seguridad pública / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad.</strong></p>\n\n<p><strong>Artículo quinto.</strong></p>\n\n<p>2. Relaciones con la comunidad. Singularmente:</p>\n\n<p>a) Impedir, en el ejercicio de su actuación profesional, cualquier práctica abusiva, arbitraria o discriminatoria que entrañe violencia física o moral.</p>\n\n<p>b) Observar en todo momento un trato correcto y esmerado en sus relaciones con los ciudadanos, a quienes procurarán auxiliar y proteger, siempre que las circunstancias lo aconsejen o fueren requeridos para ello. En todas sus intervenciones, proporcionarán información cumplida, y tan amplia como sea posible, sobre las causas y finalidad de las mismas.</p>\n\n<p>c) En el ejercicio de sus funciones deberán actuar con la decisión necesaria, y sin demora cuando de ello dependa evitar un daño grave, inmediato e irreparable; rigiéndose al hacerlo por los principios de congruencia, oportunidad y proporcionalidad en la utilización de los medios a su alcance.</p>\n\n<p>d) Solamente deberán utilizar las armas en las situaciones en que exista un riesgo racionalmente grave para su vida, su integridad física o las de terceras personas, o en aquellas circunstancias que puedan suponer un grave riesgo para la seguridad ciudadana y de conformidad con los principios a que se refiere el apartado anterior.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-539371",
        "pregunta": "En el ejercicio de sus funciones, los miembros de las Fuerzas y Cuerpos de Seguridad tendrán a todos los efectos legales el carácter de:",
        "respuestas": [
            "Agentes de la autoridad.",
            "Agentes de policía.",
            "Agentes de la policía judicial.",
            "Autoridad."
        ],
        "tema": "Tema 1. Los Cuerpos y Fuerzas de Seguridad: la seguridad pública / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 7.1 de la Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad:</strong></p>\n\n<p>1. En el ejercicio de sus funciones, los miembros de las Fuerzas y Cuerpos de Seguridad tendrán a todos los efectos legales el carácter de agentes de la autoridad.</p>"
    },
    {
        "id": "question-title-539366",
        "pregunta": "¿Quiénes tienen una especial obligación de auxiliar o colaborar en todo momento con las Fuerzas y Cuerpos de Seguridad?",
        "respuestas": [
            "Todas las personas.",
            "Las personas y entidades que ejerzan funciones de vigilancia, seguridad o custodia referidas a personal y bienes o servicios de titularidad pública o privada.",
            "Todos los ciudadanos.",
            "Las personas dependientes de la Administración de Justicia."
        ],
        "tema": "Tema 1. Los Cuerpos y Fuerzas de Seguridad: la seguridad pública / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad.</strong></p>\n\n<p><strong>Artículo cuarto.</strong></p>\n\n<p>2. Las personas y entidades que ejerzan funciones de vigilancia, seguridad o custodia referidas a personal y bienes o servicios de titularidad pública o privada tienen especial obligación de auxiliar o colaborar en todo momento con las Fuerzas y Cuerpos de Seguridad.</p>"
    },
    {
        "id": "question-title-539382",
        "pregunta": "De acuerdo con lo establecido en la Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad, los puestos de servicio en las respectivas categorías se proveerán conforme a los principios de:",
        "respuestas": [
            "Mérito, capacidad y antigüedad.",
            "Mérito, capacidad e igualdad.",
            "Mérito, capacidad, publicidad y antigüedad.",
            "Mérito, capacidad y publicidad."
        ],
        "tema": "Tema 1. Los Cuerpos y Fuerzas de Seguridad: la seguridad pública / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 6.6 LOFCS:</strong></p>\n\n<p>6. Los puestos de servicio en las respectivas categorías se proveerán conforme a los principios de mérito, capacidad y antigüedad, a tenor de lo dispuesto en la correspondiente reglamentación.</p>"
    },
    {
        "id": "question-title-539488",
        "pregunta": "¿Dentro de qué principio básico de actuación de las Fuerzas y Cuerpos de Seguridad se encuentra recogido el actuar con integridad y dignidad?",
        "respuestas": [
            "En el de dedicación profesional.",
            "En el de responsabilidad.",
            "En el de relaciones con la comunidad.",
            "En el de adecuación al ordenamiento jurídico."
        ],
        "tema": "Tema 1. Los Cuerpos y Fuerzas de Seguridad: la seguridad pública / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 5.1 de la Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad:</strong></p>\n\n<p>Son principios básicos de actuación de los miembros de las Fuerzas y Cuerpos de Seguridad los siguientes:</p>\n\n<p>1. Adecuación al ordenamiento jurídico, especialmente:</p>\n\n<p>a) Ejercer su función con absoluto respeto a la Constitución y al resto del ordenamiento jurídico.</p>\n\n<p>b) Actuar, en el cumplimiento de sus funciones, con absoluta neutralidad política e imparcialidad y, en consecuencia, sin discriminación alguna por razón de raza, religión u opinión.</p>\n\n<p>c) Actuar con integridad y dignidad. En particular, deberán abstenerse de todo acto de corrupción y oponerse a él resueltamente.</p>\n\n<p>d) Sujetarse en su actuación profesional, a los principios de jerarquía y subordinación. En ningún caso, la obediencia debida podrá amparar órdenes que entrañen la ejecución de actos que manifiestamente constituyan delito o sean contrarios a la Constitución o a las Leyes.</p>\n\n<p>e) Colaborar con la Administración de Justicia y auxiliarla en los términos establecidos en la Ley.</p>"
    },
    {
        "id": "question-title-539364",
        "pregunta": "El mantenimiento de la Seguridad Pública se ejercerá por las distintas Administraciones Públicas:",
        "respuestas": [
            "A través de la Policía Nacional exclusivamente.",
            "A través del Gobierno de la Nación.",
            "A través de las Fuerzas y Cuerpos de Seguridad.",
            "A través de la Guardia Civil exclusivamente."
        ],
        "tema": "Tema 1. Los Cuerpos y Fuerzas de Seguridad: la seguridad pública / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Art. 1.4 de la LOFCS.:</strong> El mantenimiento de la Seguridad Pública se ejercerá por las distintas Administraciones Públicas a través de las Fuerzas y Cuerpos de Seguridad.</p>"
    },
    {
        "id": "question-title-539381",
        "pregunta": "Según la Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad, la fijación de una remuneración justa para los miembros de las Fuerzas y Cuerpos de Seguridad no es necesario que contemple:",
        "respuestas": [
            "El riesgo que comporta su misión.",
            "Su nivel de formación.",
            "El régimen de incompatibilidades.",
            "Su responsabilidad."
        ],
        "tema": "Tema 1. Los Cuerpos y Fuerzas de Seguridad: la seguridad pública / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 6.4 LOFCS:</strong></p>\n\n<p>4. Tendrán derecho a una remuneración justa que contemple su nivel de formación, régimen de incompatibilidades, movilidad por razones de servicio, dedicación y el riesgo que comporta su misión, así como la especificidad de los horarios de trabajo y su peculiar estructura.</p>"
    },
    {
        "id": "question-title-539461",
        "pregunta": "La expresión \"funcionarios encargados de hacer cumplir la ley\"a la que hace referencia el Código de Conducta de la Asamblea General de las Naciones Unidas incluye:",
        "respuestas": [
            "A todos los agentes de la ley, ya sean nombrados o elegidos, que ejercen funciones de policía, especialmente las facultades de arresto o detención.",
            "A los agentes de la ley que ejercen únicamente las facultades de arresto o detención.",
            "En los países en que ejercen las funciones de policía autoridades militares, ya sean uniformadas o no, o fuerzas de seguridad del Estado, se considerará que la definición de funcionarios encargados de hacer cumplir la ley comprende a los funcionarios de esos servicios.",
            "Las opciones a) y c) son correctas."
        ],
        "tema": "Tema 1. Los Cuerpos y Fuerzas de Seguridad: la seguridad pública / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Código de conducta para funcionarios encargados de hacer cumplir la ley</strong></p>\n\n<p><strong>Adoptado por la Asamblea General en su resolución 34/169, de 17 de diciembre de 1979</strong></p>\n\n<p><strong>Artículo 1</strong></p>\n\n<p>Los funcionarios encargados de hacer cumplir la ley cumplirán en todo momento los deberes que les impone la ley, sirviendo a su comunidad y protegiendo a todas las personas contra actos ilegales, en consonancia con el alto grado de responsabilidad exigido por su profesión.</p>\n\n<p>Comentario:</p>\n\n<p>a) La expresión \"funcionarios encargados de hacer cumplir la ley\" incluye a todos los agentes de la ley, ya sean nombrados o elegidos, que ejercen funciones de policía, especialmente las facultades de arresto o detención.</p>\n\n<p>b) En los países en que ejercen las funciones de policía autoridades militares, ya sean uniformadas o no, o fuerzas de seguridad del Estado, se considerará que la definición de funcionarios encargados de hacer cumplir la ley comprende a los funcionarios de esos servicios.</p>\n\n<p>c) En el servicio a la comunidad se procura incluir especialmente la prestación de servicios de asistencia a los miembros de la comunidad que, por razones personales, económicas, sociales o emergencias de otra índole, necesitan ayuda inmediata.</p>\n\n<p>d) Esta disposición obedece al propósito de abarcar no solamente todos los actos violentos, de depredación y nocivos, sino también toda la gama de prohibiciones previstas en la legislación penal. Se extiende, además, a la conducta de personas que no pueden incurrir en responsabilidad penal.</p>\n\n<p>https://www.congreso.es/docu/docum/ddocum/dosieres/sleg/legislatura_10/spl_72/pdfs/29.pdf</p>"
    },
    {
        "id": "question-title-539477",
        "pregunta": "La resolución 690/1979 que establece el marco de las normas éticas en las conductas de la Policía, fue dictada por:",
        "respuestas": [
            "La Asamblea Parlamentaria del Consejo de Europa.",
            "La Comisión Europea.",
            "El Tribunal Europeo de Derechos Humanos o Tribunal de Estrasburgo.",
            "Consejo de Ministros."
        ],
        "tema": "Tema 1. Los Cuerpos y Fuerzas de Seguridad: la seguridad pública / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p>[..] teniendo en cuenta como importantes precedentes la<strong> Resolución 690 (1979) relativa a la declaración sobre la policía</strong>, <u>aprobada por la Asamblea Parlamentaria del Consejo de Europa</u> el 8 de mayo de 1979 y la<strong> Resolución 34/169</strong>, de 17 de diciembre de 1979, por la que la <u>Asamblea General de las Naciones Unidas</u> aprobó el<strong> Código de conducta para funcionarios encargados de hacer cumplir la ley.</strong></p>\n\n<p><a href=\"https://www.iberley.es/legislacion/resolucion-int-1828-2004-14-junio-aprueba-instruccion-incorporacion-aplicacion-codigo-europeo-etica-policia-relacion-actuacion-intervencion-policia-generalidad-mozos-escuadra-1857469\" target=\"_blank\">https://www.iberley.es/legislacion/resolucion-int-1828-2004-14-junio-aprueba-instruccion-incorporacion-aplicacion-codigo-europeo-etica-policia-relacion-actuacion-intervencion-policia-generalidad-mozos-escuadra-1857469</a></p>"
    },
    {
        "id": "question-title-539465",
        "pregunta": "Señale la respuesta correcta en relación con lo establecido en la resolución 690 de 1979 de la Asamblea Parlamentaria del Consejo de Europa, de Declaración sobre la Policía:",
        "respuestas": [
            "El funcionario de Policía debe ejecutar las órdenes legales reglamentariamente formuladas por sus superiores jerárquicos; se abstendrá siempre de ejecutar cualquier orden que él sepa o deba saber que es ilegal.",
            "Todas las respuestas anteriores son correctas.",
            "Las ejecuciones sumarias, la tortura y las otras penas o tratos inhumanos o degradantes quedan prohibidos en todas circunstancias.",
            "No será aplicada medida alguna penal o disciplinaria al funcionario de Policía que haya rehusado ejecutar una orden ilegal."
        ],
        "tema": "Tema 1. Los Cuerpos y Fuerzas de Seguridad: la seguridad pública / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Resolución 690 de 1979, de la Asamblea Parlamentaria del Consejo de Europa, Declaración sobre la Policía. </strong></p>\n\n<p><strong>Declaración sobre la Policía</strong></p>\n\n<p><strong>A) Ética.</strong></p>\n\n<p>(...)</p>\n\n<p>3- Las ejecuciones sumarias, la tortura y las otras penas o tratos inhumanos o degradantes quedan prohibidos en todas circunstancias. Todo funcionario de Policía tiene el deber de no ejecutar o de ignorar toda orden o instrucción que implique estos actos;</p>\n\n<p>4- El funcionario de Policía debe ejecutar las órdenes legales reglamentariamente formuladas por sus superiores jerárquicos; se abstendrá siempre de ejecutar cualquier orden que él sepa o deba saber que es ilegal,</p>\n\n<p>(...)</p>\n\n<p>7. No será aplicada medida alguna penal o disciplinaria al funcionario de Policía que haya rehusado ejecutar una orden ilegal;</p>"
    },
    {
        "id": "question-title-539490",
        "pregunta": "¿Cuál de las siguientes afirmaciones no se encuentra dentro del principio básico de adecuación al ordenamiento jurídico?",
        "respuestas": [
            "Ejercer su función con absoluto respeto a la Constitución y al resto del ordenamiento jurídico.",
            "Actuar, en el cumplimiento de sus funciones, con absoluta neutralidad política e imparcialidad y, en consecuencia, sin discriminación alguna por razón de raza, religión u opinión.",
            "Colaborar con la Administración de Justicia y auxiliarla en los términos establecidos en la Ley.",
            "Observar en todo momento un trato correcto y esmerado en sus relaciones con los ciudadanos, a quienes procurarán auxiliar y proteger, siempre que las circunstancias lo aconsejen o fueren requeridos para ello."
        ],
        "tema": "Tema 1. Los Cuerpos y Fuerzas de Seguridad: la seguridad pública / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 5.1 de la Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad:</strong></p>\n\n<p>Son principios básicos de actuación de los miembros de las Fuerzas y Cuerpos de Seguridad los siguientes:</p>\n\n<p>1. Adecuación al ordenamiento jurídico, especialmente:</p>\n\n<p>a) Ejercer su función con absoluto respeto a la Constitución y al resto del ordenamiento jurídico.</p>\n\n<p>b) Actuar, en el cumplimiento de sus funciones, con absoluta neutralidad política e imparcialidad y, en consecuencia, sin discriminación alguna por razón de raza, religión u opinión.</p>\n\n<p>c) Actuar con integridad y dignidad. En particular, deberán abstenerse de todo acto de corrupción y oponerse a él resueltamente.</p>\n\n<p>d) Sujetarse en su actuación profesional, a los principios de jerarquía y subordinación. En ningún caso, la obediencia debida podrá amparar órdenes que entrañen la ejecución de actos que manifiestamente constituyan delito o sean contrarios a la Constitución o a las Leyes.</p>\n\n<p>e) Colaborar con la Administración de Justicia y auxiliarla en los términos establecidos en la Ley.</p>"
    },
    {
        "id": "question-title-539369",
        "pregunta": "¿Pueden los miembros de las Fuerzas y Cuerpos de Seguridad ejercer el derecho de huelga?",
        "respuestas": [
            "Sí, en todo caso.",
            "Excepcionalmente podrán ejercer el derecho de huelga cuando así se autorice judicialmente.",
            "No, sólo en los casos exceptuados en la legislación especifica que regula cada cuerpo.",
            "No, en ningún caso."
        ],
        "tema": "Tema 1. Los Cuerpos y Fuerzas de Seguridad: la seguridad pública / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad.</strong></p>\n\n<p><strong>Artículo seis.</strong></p>\n\n<p>8.&nbsp;Los miembros de las Fuerzas y Cuerpos de Seguridad no podrán ejercer en ningún caso el derecho de huelga, ni acciones sustitutivas del mismo o concertadas con el fin de alterar el normal funcionamiento de los servicios.</p>"
    },
    {
        "id": "question-title-539470",
        "pregunta": "La Recomendación del Consejo de Europa, adoptada por el Comité de Ministros el 19 de septiembre de 2001, sobre el Código Europeo de Ética de la Policía se estructura en:",
        "respuestas": [
            "7 Capítulos.",
            "8 Capítulos.",
            "10 Capítulos.",
            "5 Capítulos."
        ],
        "tema": "Tema 1. Los Cuerpos y Fuerzas de Seguridad: la seguridad pública / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>RECOMENDACIÓN Rec. (2001) 10 del Comité de Ministros a los Estados miembros sobre el Código Europeo de Ética de la Policía.&nbsp;</strong></p>\n\n<p>I. Objetivos de la policía.</p>\n\n<p>II. Bases jurídicas de la policía.</p>\n\n<p>III. La policía y el sistema de justicia penal.</p>\n\n<p>IV. Organización de las estructuras de la policía.</p>\n\n<p>V. Principios directivos relativos a la acción/intervención de la policía</p>\n\n<p>VI. Responsabilidad y control de la policía.</p>\n\n<p>VII. Investigación y cooperación internacional.</p>"
    },
    {
        "id": "question-title-539385",
        "pregunta": "Según el artículo 1 de la Ley Orgánica de Fuerzas y Cuerpos de Seguridad, la Seguridad Pública es competencia:",
        "respuestas": [
            "Compartida únicamente entre el Estado y las Comunidades Autónomas.",
            "Compartida entre el Estado, las Comunidades Autónomas y las Corporaciones Locales.",
            "Exclusiva del Estado.",
            "Del Gobierno de la Nación."
        ],
        "tema": "Tema 1. Los Cuerpos y Fuerzas de Seguridad: la seguridad pública / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 1.1</strong><strong> Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad.</strong></p>\n\n<p>1. La Seguridad Pública es competencia exclusiva del Estado. Su mantenimiento corresponde al Gobierno de la Nación.</p>"
    },
    {
        "id": "question-title-539468",
        "pregunta": "De acuerdo con lo establecido en la Declaración sobre la Policía del Consejo de Europa, si un funcionario de Policía presenta su dimisión a lo largo de la ocupación enemiga, porque es obligado a ejecutar órdenes ilegítimas de la potencia ocupante, que sean contrarias a los intereses de la población civil, porque no tiene otra salida:",
        "respuestas": [
            "No puede ser reintegrado en las fuerzas de Policía.",
            "Puede ser reintegrado en las fuerzas de Policía, si así lo determina su superior jerárquico.",
            "Debe ser reintegrado en las fuerzas de Policía desde que la ocupación termina, pero pierde los derechos o ventajas que hubiera disfrutado si hubiera permanecido en la Policía.",
            "Debe ser reintegrado en las fuerzas de Policía desde que la ocupación termina, sin perder ninguno de los derechos o ventajas que hubiera disfrutado si hubiera permanecido en la Policía."
        ],
        "tema": "Tema 1. Los Cuerpos y Fuerzas de Seguridad: la seguridad pública / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Resolución 690 de 1979, de la Asamblea Parlamentaria del Consejo de Europa, Declaración sobre la Policía. </strong></p>\n\n<p><strong>Declaración sobre la Policía</strong></p>\n\n<p>C) Guerra y otras situaciones de excepción-ocupación por una potencia extranjera.</p>\n\n<p>5. Si un funcionario de Policía presenta su dimisión a lo largo de la ocupación enemiga, porque es obligado a ejecutar órdenes ilegítimas de la potencia ocupante, tal como han sido enumeradas aquí anteriormente, que sean contrarias a los intereses de la población civil, porque no tiene otra salida, debe ser reintegrado en las fuerzas de Policía desde que la ocupación termina, sin perder ninguno de los derechos o ventajas que hubiera disfrutado si hubiera permanecido en la Policía</p>"
    },
    {
        "id": "question-title-539483",
        "pregunta": "De las siguientes proposiciones señale cuál NO se encuentra contenida en el principio básico de \"Adecuación al ordenamiento jurídico\", de acuerdo con lo establecido en la Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad:",
        "respuestas": [
            "Impedir, en el ejercicio de su actuación profesional, cualquier práctica abusiva, arbitraria o discriminatoria que entrañe violencia física o moral.",
            "Ejercer su función con absoluto respeto a la Constitución y al resto del ordenamiento jurídico.",
            "Actuar con integridad y dignidad. En particular, deberán abstenerse de todo acto de corrupción y oponerse a él resueltamente.",
            "Actuar, en el cumplimiento de sus funciones, con absoluta neutralidad política e imparcialidad y, en consecuencia, sin discriminación alguna por razón de raza, religión u opinión."
        ],
        "tema": "Tema 1. Los Cuerpos y Fuerzas de Seguridad: la seguridad pública / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 5.1 de la Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad:</strong></p>\n\n<p>Son principios básicos de actuación de los miembros de las Fuerzas y Cuerpos de Seguridad los siguientes:</p>\n\n<p>1. Adecuación al ordenamiento jurídico, especialmente:</p>\n\n<p>a) Ejercer su función con absoluto respeto a la Constitución y al resto del ordenamiento jurídico.</p>\n\n<p>b) Actuar, en el cumplimiento de sus funciones, con absoluta neutralidad política e imparcialidad y, en consecuencia, sin discriminación alguna por razón de raza, religión u opinión.</p>\n\n<p>c) Actuar con integridad y dignidad. En particular, deberán abstenerse de todo acto de corrupción y oponerse a él resueltamente.</p>\n\n<p>d) Sujetarse en su actuación profesional, a los principios de jerarquía y subordinación. En ningún caso, la obediencia debida podrá amparar órdenes que entrañen la ejecución de actos que manifiestamente constituyan delito o sean contrarios a la Constitución o a las Leyes.</p>\n\n<p>e) Colaborar con la Administración de Justicia y auxiliarla en los términos establecidos en la Ley.</p>"
    },
    {
        "id": "question-title-539467",
        "pregunta": "Señale la respuesta incorrecta. De acuerdo con la Declaración sobre Policía del Consejo de Europa, una organización profesional, supuesto que sea representativa, debe poder:",
        "respuestas": [
            "Apoyar en la elaboración, gestión y ejecución de la política de seguridad.",
            "Participar en las negociaciones relativas al status profesional de las funciones de Policía.",
            "Entablar cualquier acción judicial en beneficio de un funcionario de Policía o de un grupo de funcionarios de Policía.",
            "Ser consultada sobre la gestión de los Cuerpos de Policía."
        ],
        "tema": "Tema 1. Los Cuerpos y Fuerzas de Seguridad: la seguridad pública / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Resolución 690 de 1979, de la Asamblea Parlamentaria del Consejo de Europa, Declaración sobre la Policía. </strong></p>\n\n<p><strong>Declaración sobre la Policía</strong></p>\n\n<p>B) Status.</p>\n\n<p>7. Una organización profesional policial, supuesto que sea representativa, debe poder</p>\n\n<p>&nbsp;- Participar en las negociaciones relativas al status profesional de las funciones de Policía.</p>\n\n<p>- Ser consultada sobre la gestión de los Cuerpos de Policía.</p>\n\n<p>- Entablar cualquier acción judicial en beneficio de un funcionario de Policía o de un grupo de funcionarios de Policía;</p>"
    }
]