[
    {
        "id": "question-title-539450",
        "pregunta": "Los Cuerpos de la Policía Local:",
        "respuestas": [
            "Son Institutos armados, de naturaleza civil con estructura y organización jerarquizada.",
            "Deberán actuar en cualquier tiempo y lugar en defensa de la seguridad ciudadana, se hallen o no de servicio.",
            "Podrán actuar fuera del término municipal respectivo cuando ejerzan funciones de protección de autoridades de las corporaciones locales con autorización del Ministerio del Interior o de la correspondiente autoridad de la comunidad autónoma que cuente con cuerpo de policía autonómica, cuando desarrollen total o parcialmente esas actuaciones en el ámbito territorial de dicha comunidad autónoma.",
            "Sólo pueden actuar dentro de su municipio respectivo, salvo en el caso de emergencia sin que sea preciso requerimiento de las autoridades competentes ni más limitaciones que las establecidas en la leyes."
        ],
        "tema": "Tema 3. La Policía Local / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad.</strong></p>\n\n<p><strong>Artículo 51.</strong></p>\n\n<p>1. Los municipios podrán crear cuerpos de policía propios, de acuerdo con lo previsto en la presente ley, en la Ley de Bases de Régimen Local y en la legislación autonómica.</p>\n\n<p>2. En los municipios donde no exista policía municipal, los cometidos de ésta serán ejercidos por el personal que desempeñe funciones de custodia y vigilancia de bienes, servicios e instalaciones, con la denominación de guardas, vigilantes, agentes, alguaciles o análogos.</p>\n\n<p>3. Dichos cuerpos sólo podrán actuar en el ámbito territorial del municipio respectivo, salvo en situaciones de emergencia y previo requerimiento de las autoridades competentes.</p>\n\n<p>No obstante, cuando ejerzan funciones de protección de autoridades de las corporaciones locales, podrán actuar fuera del término municipal respectivo, con autorización del Ministerio del Interior o de la correspondiente autoridad de la comunidad autónoma que cuente con cuerpo de policía autonómica, cuando desarrollen íntegramente esas actuaciones en el ámbito territorial de dicha comunidad autónoma.</p>\n\n<p><strong>Artículo 52.1</strong></p>\n\n<p>1. Los Cuerpos de Policía Local son Institutos armados, de naturaleza civil con estructura y organización jerarquizada, rigiéndose, en cuanto a su régimen estatutario, por los principios generales de los capítulos II y III del título I y por la sección cuarta del capítulo IV del título II de la presente Ley, con adecuación que exija la dependencia de la Administración correspondiente, las disposiciones dictadas al respecto por las Comunidades Autónomas y los Reglamentos específicos para cada cuerpo y demás normas dictadas por los correspondientes Ayuntamientos</p>"
    },
    {
        "id": "question-title-539621",
        "pregunta": "Conforme a la Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales, ¿cuándo se produce la jubilación de forzosa de los miembros de los Cuerpos de Policía Local?",
        "respuestas": [
            "A los 70 años.",
            "A los 60 años.",
            "Se producirá al cumplir el funcionario la edad establecida en la legislación vigente para los miembros de las Fuerzas y Cuerpos de Seguridad.",
            "La respuesta b y c son correctas."
        ],
        "tema": "Tema 3. La Policía Local / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales.</strong></p>\n\n<p><strong>ARTÍCULO 29 Jubilación.</strong></p>\n\n<p>La jubilación forzosa de los miembros de los Cuerpos de Policía Local se producirá al cumplir el funcionario la edad establecida en la legislación vigente para los miembros de las Fuerzas y Cuerpos de Seguridad.</p>\n\n<p><strong>Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad.</strong></p>\n\n<p><strong>Exposición de motivos</strong></p>\n\n<p><strong>(...)</strong></p>\n\n<p><strong>\"</strong>Se fija la edad de jubilación forzosa del nuevo Cuerpo en sesenta y cinco años, unificando así la edad de jubilación de la Policía con el resto de los funcionarios públicos\"</p>\n\n<p>(...)</p>"
    },
    {
        "id": "question-title-539441",
        "pregunta": "Ordenar, señalizar y dirigir el tráfico en el casco urbano, de acuerdo con lo establecido en las normas de circulación, es una competencia de:",
        "respuestas": [
            "El Cuerpo autonómico de policía.",
            "El Cuerpo Nacional de Policía.",
            "La Guardia Civil.",
            "La policía Local."
        ],
        "tema": "Tema 3. La Policía Local / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad.</strong></p>\n\n<p><strong>Artículo 53</strong></p>\n\n<p>1. Los Cuerpos de Policía Local deberán ejercer las siguientes funciones:</p>\n\n<p>a) Proteger a las Autoridades de las Corporaciones Locales, y vigilancia o custodia de sus edificios e instalaciones.</p>\n\n<p>b) Ordenar, señalizar y dirigir el tráfico en el casco urbano, de acuerdo con lo establecido en las normas de circulación.</p>\n\n<p>c) Instruir atestados por accidentes de circulación dentro del casco urbano.</p>\n\n<p>d) Policía Administrativa, en lo relativo a las Ordenanzas, Bandos y demás disposiciones municipales dentro del ámbito de su competencia.</p>\n\n<p>e) Participar en las funciones de Policía Judicial, en la forma establecida en el artículo 29.2 de esta Ley.</p>\n\n<p>f) La prestación de auxilio, en los casos de accidente, catástrofe o calamidad pública, participando, en la forma prevista en las Leyes, en la ejecución de los planes de Protección Civil.</p>\n\n<p>g) Efectuar diligencias de prevención y cuantas actuaciones tiendan a evitar la comisión de actos delictivos en el marco de colaboración establecido en las Juntas de Seguridad.</p>\n\n<p>h) Vigilar los espacios públicos y colaborar con las Fuerzas y Cuerpos de Seguridad del Estado y con la Policía de las Comunidades Autónomas en la protección de las manifestaciones y el mantenimiento del orden en grandes concentraciones humanas, cuando sean requeridos para ello.</p>\n\n<p>i) Cooperar en la resolución de los conflictos privados cuando sean requeridos para ello.</p>"
    },
    {
        "id": "question-title-539511",
        "pregunta": "Conforme a la Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales, ¿dónde podrán existir las categorías de comisario principal y comisario?",
        "respuestas": [
            "Solo en los concejos con más de 100.000 habitantes.",
            "En los concejos con más de 100.000 habitantes, o en aquellos de inferior población, previo informe de la Comisión de Coordinación de las Policías Locales del Principado de Asturias.",
            "En los concejos con menos de 100.000 habitantes, por orden de la Comisión de Coordinación de las Policías Locales del Principado de Asturias.",
            "Solo en los concejos con más de 100.000 habitantes, previo informe de la Comisión de Coordinación de las Policías Locales del Principado de Asturias."
        ],
        "tema": "Tema 3. La Policía Local / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales.</strong></p>\n\n<p><strong>ARTÍCULO 17 Escalas y categorías.</strong></p>\n\n<p>Los Cuerpos de Policía Local se estructuran de forma jerarquizada en las siguientes escalas y categorías, no pudiendo crearse una categoría sin que existan todas las inferiores, siendo obligatoria para todo Cuerpo de Policía Local la existencia de la escala básica:</p>\n\n<ol>\n\t<li value=\"1\">\n\t<p>Escala de mando, que incluye las siguientes categorías:</p>\n\n\t<p>Comisario principal.</p>\n\n\t<p>Comisario.</p>\n\n\t<p>Las categorías de comisario principal y comisario solo podrán existir en los concejos con más de 100.000 habitantes, o en aquellos de inferior población, previo informe de la Comisión de Coordinación de las Policías Locales del Principado de Asturias.</p>\n\t</li>\n\t<li value=\"2\">\n\t<p>Escala técnica, que incluye las siguientes categorías:</p>\n\n\t<p>Intendente.</p>\n\n\t<p>Inspector.</p>\n\t</li>\n\t<li value=\"3\">\n\t<p>Escala básica, que incluye las siguientes categorías:</p>\n\n\t<p>Subinspector.</p>\n\n\t<p>Agente.</p>\n\t</li>\n</ol>"
    },
    {
        "id": "question-title-539562",
        "pregunta": "Según la Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales, ¿cuál de las siguientes no es una función que puedan realizar los vigilantes municipales?",
        "respuestas": [
            "Participar en las tareas de auxilio al ciudadano y protección civil, de acuerdo con lo establecido en el ordenamiento jurídico.",
            "La detención y custodia de los autores de hechos delictivos.",
            "Velar por el cumplimiento de las ordenanzas y bandos municipales.",
            "Custodiar y vigilar bienes, servicios, edificios sede de las instituciones y dependencias municipales."
        ],
        "tema": "Tema 3. La Policía Local / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales.</strong></p>\n\n<p><strong>ARTÍCULO 23 Vigilantes municipales.</strong></p>\n\n<ol>\n\t<li value=\"1\">\n\t<p>De conformidad con lo previsto en la <a href=\"http://bopa.vlex.io/vid/126747\" target=\"_blank\">Ley Orgánica 2/1986, de 13 de marzo</a>, de Fuerzas y Cuerpos de Seguridad, en los concejos donde no exista Cuerpo de Policía Local, las funciones detalladas en el apartado siguiente podrán ser ejercidas por el personal que desempeñe tareas de custodia y vigilancia de bienes, servicios e instalaciones, bajo la denominación de vigilantes municipales, con las especificidades recogidas en esta ley y en sus normas de desarrollo, a los que se extenderá la competencia de coordinación ejercida por la Comunidad Autónoma.</p>\n\t</li>\n\t<li value=\"2\">\n\t<p>Las funciones que podrán desarrollar los vigilantes municipales son exclusivamente las siguientes:</p>\n\n\t<ol>\n\t\t<li value=\"1\">\n\t\t<p>Custodiar y vigilar bienes, servicios, edificios sede de las instituciones y dependencias municipales.</p>\n\t\t</li>\n\t\t<li value=\"2\">\n\t\t<p>Ordenar y regular el tráfico en el núcleo urbano.</p>\n\t\t</li>\n\t\t<li value=\"3\">\n\t\t<p>Participar en las tareas de auxilio al ciudadano y protección civil, de acuerdo con lo establecido en el ordenamiento jurídico.</p>\n\t\t</li>\n\t\t<li value=\"4\">\n\t\t<p>Velar por el cumplimiento de las ordenanzas y bandos municipales.</p>\n\t\t</li>\n\t\t<li value=\"5\">\n\t\t<p>Cualquier otra que les atribuya la legislación vigente.</p>\n\t\t</li>\n\t</ol>\n\t</li>\n\t<li value=\"3\">\n\t<p>Los vigilantes municipales, que deberán ostentar la condición de funcionarios, estarán sujetos a la <a title=\"\" href=\"http://bopa.vlex.io/vid/132686\" target=\"_blank\">Ley 30/1984, de 2 de agosto</a>, de Medidas para la Reforma de la Función Pública, y, en general, al estatuto funcionarial, pertenecerán al Grupo D de clasificación y su selección se llevará a cabo a través del sistema de oposición o concurso-oposición libre en los que se garanticen, en todo caso, los principios de igualdad, mérito y capacidad, así como el de publicidad.</p>\n\t</li>\n\t<li value=\"4\">\n\t<p>En el ejercicio de las funciones que les sean propias, los vigilantes municipales ostentarán la condición de agentes de la autoridad, no pudiendo portar armas de fuego.</p>\n\t</li>\n</ol>"
    },
    {
        "id": "question-title-539514",
        "pregunta": "Señale cuál de las siguientes es una función del comisario, según la Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales:",
        "respuestas": [
            "Formar parte de la Junta Local de Seguridad de la Comisión Local de Protección Civil.",
            "Proponer la iniciación de procedimiento disciplinario por acciones u omisiones antirreglamentarias que cometan sus subordinados.",
            "Mantener las relaciones pertinentes con los Fiscales, Jueces y Tribunales en las funciones de Policía Judicial que corresponden al Cuerpo.",
            "Presidir las reuniones de Mandos de inferior categoría."
        ],
        "tema": "Tema 3. La Policía Local / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales.</strong></p>\n\n<p><strong>ARTÍCULO 18</strong></p>\n\n<p><strong>Funciones.</strong></p>\n\n<p>2. Son funciones del Comisario las siguientes:</p>\n\n<ol>\n\t<li value=\"1\">\n\t<p>Informar y asesorar al Comisario Principal, de forma directa, para el mejor desempeño de sus funciones.</p>\n\t</li>\n\t<li value=\"2\">\n\t<p>Ejercer las inspecciones de los Servicios o aquellas Jefaturas de los mismos que le sean asignadas por su Superior Jerárquico.</p>\n\t</li>\n\t<li value=\"3\">\n\t<p>Sustituir al Comisario Principal en sus ausencias.</p>\n\t</li>\n\t<li value=\"4\">\n\t<p>Ejercer la Jefatura del Cuerpo cuando no exista Comisario Principal.</p>\n\t</li>\n\t<li value=\"5\">\n\t<p>Formular cuantas propuestas considere necesarias para mejorar la eficacia del servicio.</p>\n\t</li>\n\t<li value=\"6\">\n\t<p>Presidir las reuniones de Mandos de inferior categoría, cuando no asista a la misma el Comisario Principal.</p>\n\t</li>\n\t<li value=\"7\">\n\t<p>Proponer la iniciación de procedimiento disciplinario por acciones u omisiones antirreglamentarias que cometan sus subordinados.</p>\n\t</li>\n\t<li value=\"8\">\n\t<p>Asumir aquellas funciones que le sean delegadas por el Comisario Principal, así como las misiones y cometidos que por su cargo le correspondan.</p>\n\t</li>\n</ol>"
    },
    {
        "id": "question-title-539445",
        "pregunta": "Según la Ley Orgánica de Fuerzas y Cuerpos de Seguridad, el personal de policía local podrá ejercer funciones de protección de autoridades de las corporaciones locales, fuera de su término municipal y de su Comunidad Autónoma:",
        "respuestas": [
            "con autorización de la Secretaría de Estado de Seguridad",
            "con autorización del Ministerio del Interior.",
            "cuando así lo determine la Autoridad Local.",
            "con autorización de la Autoridad de la Comunidad Autónoma"
        ],
        "tema": "Tema 3. La Policía Local / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 51.3 de la Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad:</strong></p>\n\n<p>3. Dichos cuerpos sólo podrán actuar en el ámbito territorial del municipio respectivo, salvo en situaciones de emergencia y previo requerimiento de las autoridades competentes.</p>\n\n<p>No obstante, cuando ejerzan funciones de protección de autoridades de las corporaciones locales, podrán actuar fuera del término municipal respectivo, con autorización del Ministerio del Interior o de la correspondiente autoridad de la comunidad autónoma que cuente con cuerpo de policía autonómica, cuando desarrollen íntegramente esas actuaciones en el ámbito territorial de dicha comunidad autónoma.</p>"
    },
    {
        "id": "question-title-539440",
        "pregunta": "La presidencia de la Junta Local de seguridad será ejercida por:",
        "respuestas": [
            "El Alcalde.",
            "Un oficial del Cuerpo Nacional de Policía.",
            "El Presidente de política de seguridad.",
            "El Concejal Delegado de Seguridad."
        ],
        "tema": "Tema 3. La Policía Local / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad.</strong></p>\n\n<p><strong>Artículo 54.</strong></p>\n\n<p>1. En los municipios que tengan Cuerpo de Policía propio, podrá constituirse una Junta Local de Seguridad, que será el órgano competente para establecer las formas y procedimientos de colaboración entre los miembros de las Fuerzas y Cuerpos de Seguridad en su ámbito territorial.</p>\n\n<p>2. La constitución de dichas Juntas y su composición se determinará reglamentariamente. La presidencia corresponderá al Alcalde, salvo que concurriera a sus sesiones el <u>Gobernador civil de la provincia</u>, en cuyo caso, la presidencia será compartida con éste.</p>\n\n<p><strong>Ley 6/1997, de 14 de abril, de Organización y Funcionamiento de la Administración General del Estado.</strong></p>\n\n<p><strong>Exposición de motivos.</strong></p>\n\n<p><em>De manera especial, y para hacer más efectiva esta simplificación de la Administración periférica del Estado, no se considera adecuada la actual existencia de la figura de los Gobernadores Civiles y, en consecuencia, esta Ley la suprime y crea la de los Subdelegados del Gobierno, que dependen orgánicamente de los Delegados del Gobierno en las Comunidades Autónomas que, a la vez, son los responsables de su nombramiento entre funcionarios de carrera. De acuerdo con este perfil, los nuevos Subdelegados del Gobierno no tienen en la Ley la condición de alto cargo.</em></p>\n\n<p><strong>Disposición adicional cuarta. Asunción de competencias de Gobernadores Civiles. </strong></p>\n\n<p><em>El Delegado del Gobierno asumirá las competencias sancionadoras atribuidas a los Gobernadores Civiles en la Ley Orgánica 1/1992, de 21 de febrero, sobre Protección de la Seguridad Ciudadana, y por la Ley 23/1992, de 30 de julio, de Seguridad Privada, correspondiendo las demás competencias de carácter sancionador a los Subdelegados del Gobierno.</em></p>\n\n<p><em>En los casos en que la resolución corresponda al Delegado del Gobierno, la iniciación e instrucción de los procedimientos corresponderá a la Subdelegación del Gobierno competente por razón del territorio.</em></p>\n\n<p><em>Asimismo, el Delegado del Gobierno desempeñará las demás competencias que la legislación vigente atribuye a los Gobernadores Civiles.</em></p>"
    },
    {
        "id": "question-title-539526",
        "pregunta": "Conforme a la Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales, ¿cómo se proveerá el puesto de trabajo de Jefatura del Cuerpo de Policía Local de cada concejo?",
        "respuestas": [
            "Mediante un procedimiento de valoración de méritos de los candidatos presentados.",
            "Será ocupado por el miembro de mayor antigüedad en el cuerpo.",
            "Por el procedimiento de libre designación de la Alcaldía.",
            "Por concurso-oposición."
        ],
        "tema": "Tema 3. La Policía Local / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>ARTÍCULO 21. La jefatura del Cuerpo de Policía Local.</strong></p>\n\n<ol>\n\t<li value=\"1\">\n\t<p>Los Cuerpos de Policía Local del Principado de Asturias estarán bajo la superior autoridad o dependencia de quien ostente la titularidad de la Alcaldía.</p>\n\t</li>\n\t<li value=\"2\">\n\t<p>El puesto de trabajo de Jefatura del Cuerpo de Policía Local de cada concejo se proveerá por el procedimiento de libre designación de la Alcaldía, debiendo recaer el nombramiento en quien ostente la máxima categoría en la plantilla de la policía local. En el caso de que hubiere varios funcionarios de la máxima categoría, la Alcaldía, por el procedimiento indicado, designará a quien, motivadamente, reúna mayores méritos y mejores aptitudes para el desempeño de la Jefatura.</p>\n\t</li>\n\t<li value=\"3\">\n\t<p>En los casos de ausencia de quien ostente la jefatura del Cuerpo, la sustitución se llevará a cabo por el órgano competente entre los miembros de mayor graduación.</p>\n\t</li>\n</ol>"
    },
    {
        "id": "question-title-539510",
        "pregunta": "Fuerzas y Cuerpos de Seguridad. A una sesión de la Junta Local de Seguridad de un municipio asiste además del Alcalde del mismo, el Delegado del Gobierno de la Comunidad Autónoma, ¿quién ostentará en este caso la presidencia de la Junta?",
        "respuestas": [
            "El Vocal de la Junta de mayor antigüedad.",
            "El Alcalde.",
            "Ambos compartirán la Presidencia.",
            "El Delegado del Gobierno."
        ],
        "tema": "Tema 3. La Policía Local / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 5.1&nbsp;Real Decreto 1087/2010, de 3 de septiembre, por el que se aprueba el Reglamento que regula las Juntas Locales de Seguridad.</strong></p>\n\n<p>1. Las Juntas Locales de Seguridad estarán integradas por los siguientes miembros:</p>\n\n<p>a) El Presidente. La Presidencia corresponderá al Alcalde, salvo que concurriera a sus sesiones el Delegado del Gobierno en la Comunidad Autónoma o el Subdelegado del Gobierno en la Provincia, en cuyo caso, la presidencia será compartida con aquél.</p>\n\n<p>b) Vocales de la Administración General del Estado:</p>\n\n<p>El Jefe o Jefes de las Fuerzas y Cuerpos de Seguridad del Estado que ejerzan sus funciones en el ámbito territorial del Municipio.</p>\n\n<p>Un representante de la Delegación del Gobierno en las Comunidades Autónomas uniprovinciales, o de la Subdelegación del Gobierno en el resto.</p>\n\n<p>c) Vocales de la Administración Autonómica: Un representante a designar por la Consejería competente.</p>\n\n<p>d) Vocales de la Administración Local: Tres representantes a designar por el Alcalde.</p>\n\n<p>e) La Secretaría de la Junta Local la desempeñarán alternativamente, por periodos de un año, un funcionario del Ayuntamiento designado por el Alcalde, o de la Administración General del Estado, designado por el Delegado o Subdelegado del Gobierno, con voz pero sin voto.</p>"
    },
    {
        "id": "question-title-539709",
        "pregunta": "Según lo dispuesto en la Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales, es un deber de los miembros de los Cuerpos de Policía Local:",
        "respuestas": [
            "Utilizar el arma solamente en los supuestos y forma prevista en las leyes, de acuerdo con los principios de idoneidad, oportunidad y proporcionalidad.",
            "Saludar reglamentariamente a las autoridades locales, autonómicas y estatales, mandos de la Policía y a los símbolos e himnos en actos oficiales, así como a cualquier ciudadano al que se dirijan, siempre que no tengan asignadas otras funciones que lo impidan.",
            "Prestar apoyo a los compañeros y a los demás miembros de las Fuerzas y Cuerpos de Seguridad en todo momento.",
            "Abstenerse de ingerir bebidas alcohólicas o sustancias psicotrópicas."
        ],
        "tema": "Tema 3. La Policía Local / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales.</strong></p>\n\n<p><strong>ARTÍCULO 27 Deberes.</strong></p>\n\n<p>Los miembros de los Cuerpos de Policía Local tendrán los deberes establecidos para los funcionarios de la Administración local, así como los que se deriven de los principios básicos de actuación en el ejercicio de sus funciones y que se contienen en la <a href=\"http://bopa.vlex.io/vid/126747\" target=\"_blank\">Ley Orgánica 2/1986, de 13 de marzo</a>, de Fuerzas y Cuerpos de Seguridad y, particularmente, los siguientes:</p>\n\n<ol>\n\t<li value=\"1\">\n\t<p>Jurar o prometer la Constitución y el Estatuto de Autonomía del Principado de Asturias.</p>\n\t</li>\n\t<li value=\"2\">\n\t<p>Velar por el estricto cumplimiento de la Constitución y el Estatuto de Autonomía del Principado de Asturias, así como del resto del ordenamiento jurídico.</p>\n\t</li>\n\t<li value=\"3\">\n\t<p>Velar por el cumplimiento de las ordenanzas municipales, bandos y demás disposiciones municipales dentro del ámbito de su competencia.</p>\n\t</li>\n\t<li value=\"4\">\n\t<p>Intervenir en evitación de cualquier tipo de delito o falta.</p>\n\t</li>\n\t<li value=\"5\">\n\t<p>Obedecer y ejecutar las órdenes que reciban de sus superiores jerárquicos, siempre que no constituyan ilícito penal o fueran contrarias a derecho.</p>\n\t</li>\n\t<li value=\"6\">\n\t<p>Presentarse en todo momento en perfecto estado de uniformidad y aseo personal.</p>\n\t</li>\n\t<li value=\"7\">\n\t<p>Cumplir con puntualidad e íntegramente la jornada laboral.</p>\n\t</li>\n\t<li value=\"8\">\n\t<p>Prestar apoyo a los compañeros y a los demás miembros de las Fuerzas y Cuerpos de Seguridad, cuando sea requeridos para ello o fuera necesaria su intervención.</p>\n\t</li>\n\t<li value=\"9\">\n\t<p>Informar a los detenidos de sus derechos, comunicándoles claramente los motivos de la detención.</p>\n\t</li>\n\t<li value=\"10\">\n\t<p>Asumir en las condiciones que se determinen la iniciativa, responsabilidad y mando en la prestación del servicio.</p>\n\t</li>\n\t<li value=\"11\">\n\t<p>Utilizar el arma solamente en los supuestos y forma prevista en las leyes, de acuerdo con los principios de congruencia, oportunidad y proporcionalidad.</p>\n\t</li>\n\t<li value=\"12\">\n\t<p>Efectuar las solicitudes o reclamaciones relacionadas con el servicio utilizando los cauces reglamentariamente establecidos.</p>\n\t</li>\n\t<li value=\"13\">\n\t<p>Abstenerse durante el servicio de ingerir bebidas alcohólicas o sustancias psicotrópicas.</p>\n\t</li>\n\t<li value=\"14\">\n\t<p>Mantener durante la prestación del servicio una actitud activa de vigilancia, informando a sus superiores de las incidencias que se puedan producir.</p>\n\n\t<p>ñ) Saludar reglamentariamente a las autoridades locales, autonómicas y estatales, mandos de la Policía y a los símbolos e himnos en actos oficiales, así como a cualquier ciudadano al que se dirijan, siempre que no tengan asignadas otras funciones que lo impidan.</p>\n\t</li>\n\t<li value=\"15\">\n\t<p>Los demás que se establezcan en las leyes, disposiciones de desarrollo, o se deriven de los anteriores.</p>\n\t</li>\n</ol>"
    },
    {
        "id": "question-title-539442",
        "pregunta": "¿Qué actuaciones de los Cuerpos de Policía Local deberán ser comunicadas a las Fuerzas y Cuerpos de Seguridad del Estado competentes?",
        "respuestas": [
            "Las que practiquen en el ejercicio de su función de instruir atestados por accidentes de circulación dentro del casco urbano.",
            "Las que practiquen en el ejercicio de su función de prestación de auxilio, en los casos de accidente, catástrofe o calamidad pública, participando, en la forma prevista en las Leyes, en la ejecución de los planes de Protección Civil.",
            "Las que practiquen en el ejercicio de su función de vigilancia o custodia de sus edificios e instalaciones.",
            "Las que practiquen en el ejercicio de su función de participar en las funciones de Policía Judicial."
        ],
        "tema": "Tema 3. La Policía Local / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 53.2 LOFCS:</strong></p>\n\n<p>2. Las actuaciones que practiquen los Cuerpos de Policía Local en el ejercicio de las funciones previstas en los apartados c) y g) precedentes deberán ser comunicadas a las Fuerzas y Cuerpos de Seguridad del Estado competentes.</p>\n\n<p>(*&nbsp;c. Instruir atestados por accidentes de circulación dentro del casco urbano. &amp; g. Efectuar diligencias de prevención y cuantas actuaciones tiendan a evitar la comisión de actos delictivos en el marco de colaboración establecido en las Juntas de Seguridad.)</p>"
    },
    {
        "id": "question-title-539600",
        "pregunta": "Conforme a la Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales, ¿en qué supuestos los concejos podrán disponer de auxiliares de policía?",
        "respuestas": [
            "Con carácter transitorio, cuando se produzca una gran afluencia de población en época estacional.",
            "Con carácter transitorio, cuando exista un gran carga de trabajo en los municipios de menos de 30.000 habitantes.",
            "Con carácter permanente, cuando se trate de Concejos con una gran carga de trabajo en los municipios de menos de 25.000 habitantes.",
            "Con carácter permanente, en los concejos con población superior a 5.000 habitantes."
        ],
        "tema": "Tema 3. La Policía Local / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales.</strong></p>\n\n<p><strong>ARTÍCULO 24 Auxiliares de policía.</strong></p>\n\n<ol>\n\t<li value=\"1\">\n\t<p>Los concejos en los que se produzca una gran afluencia de población en época estacional podrán disponer transitoriamente de auxiliares de policía, que prestarán sus servicios por un periodo máximo de cuatro meses al año. Las plazas de auxiliares de policía podrán convocarse siempre que estén previstas y consignadas en los presupuestos generales de la corporación.</p>\n\t</li>\n\t<li value=\"2\">\n\t<p>Los auxiliares de policía deben incorporarse al servicio en la condición de funcionarios interinos encuadrados en el Grupo D de clasificación, ostentando por ello la condición de la agentes de la autoridad y desarrollando las mismas funciones que los vigilantes municipales, no pudiendo portar armas de fuego.</p>\n\t</li>\n</ol>"
    },
    {
        "id": "question-title-539447",
        "pregunta": "¿Pueden actuar los Cuerpos de Policía Local fuera del ámbito territorial de su municipio?",
        "respuestas": [
            "Si, en situaciones de emergencia, y previo requerimiento de las autoridades competentes.",
            "No, nunca podrán actuar fuera del ámbito territorial de su municipio.",
            "Si, siempre que sean requeridos por cualquier autoridad y previa autorización de la Junta Local de Seguridad.",
            "Si, en cualquier caso y siempre que lo disponga el órgano competente de la Comunidad Autónoma."
        ],
        "tema": "Tema 3. La Policía Local / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 51.3 de la Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad:</strong></p>\n\n<p>3. Dichos cuerpos sólo podrán actuar en el ámbito territorial del municipio respectivo, salvo en situaciones de emergencia y previo requerimiento de las autoridades competentes.</p>\n\n<p>No obstante, cuando ejerzan funciones de protección de autoridades de las corporaciones locales, podrán actuar fuera del término municipal respectivo, con autorización del Ministerio del Interior o de la correspondiente autoridad de la comunidad autónoma que cuente con cuerpo de policía autonómica, cuando desarrollen íntegramente esas actuaciones en el ámbito territorial de dicha comunidad autónoma.</p>"
    },
    {
        "id": "question-title-539449",
        "pregunta": "En relación con los Policías Locales, es cierto que:",
        "respuestas": [
            "Las Comunidades Autónomas podrán crear cuerpos de polícia local en los municipios que cumplan con los requisitos, de acuerdo con lo previsto en la Ley de Bases del Régimen Local y en la legislación autonómica.",
            "Salvo en el caso en que deba ser compartida, la presidencia de las Juntas Locales de Seguridad corresponderá al Alcalde.",
            "Todas las actuaciones que practiquen los cuerpos de Policía Local en el ejercicio de sus funciones deberán ser comunicadas a las Fuerzas y Cuerpos de Seguridad del Estado competentes.",
            "En ningún caso dichos cuerpos podrán actuar fuera del ámbito territorial del municipio respectivo."
        ],
        "tema": "Tema 3. La Policía Local / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>TÍTULO V De las Policías Locales</strong></p>\n\n<p><strong>Artículo 51:</strong></p>\n\n<p>1. Los municipios podrán crear cuerpos de policía propios, de acuerdo con lo previsto en la presente ley, en la Ley de Bases de Régimen Local y en la legislación autonómica.</p>\n\n<p>2. En los municipios donde no exista policía municipal, los cometidos de ésta serán ejercidos por el personal que desempeñe funciones de custodia y vigilancia de bienes, servicios e instalaciones, con la denominación de guardas, vigilantes, agentes, alguaciles o análogos.</p>\n\n<p>3. Dichos cuerpos sólo podrán actuar en el ámbito territorial del municipio respectivo, salvo en situaciones de emergencia y previo requerimiento de las autoridades competentes.</p>\n\n<p>No obstante, cuando ejerzan funciones de protección de autoridades de las corporaciones locales, podrán actuar fuera del término municipal respectivo, con autorización del Ministerio del Interior o de la correspondiente autoridad de la comunidad autónoma que cuente con cuerpo de policía autonómica, cuando desarrollen íntegramente esas actuaciones en el ámbito territorial de dicha comunidad autónoma.</p>\n\n<p><strong>Artículo 53.2</strong></p>\n\n<p>2. Las actuaciones que practiquen los Cuerpos de Policía Local en el ejercicio de las funciones previstas en los apartados c) y g) precedentes deberán ser comunicadas a las Fuerzas y Cuerpos de Seguridad del Estado competentes.</p>\n\n<p><strong>Artículo 54</strong></p>\n\n<p>1. En los municipios que tengan Cuerpo de Policía propio, podrá constituirse una Junta Local de Seguridad, que será el órgano competente para establecer las formas y procedimientos de colaboración entre los miembros de las Fuerzas y Cuerpos de Seguridad en su ámbito territorial.</p>\n\n<p>2. La constitución de dichas Juntas y su composición se determinará reglamentariamente. La presidencia corresponderá al Alcalde, salvo que concurriera a sus sesiones el Gobernador civil de la provincia, en cuyo caso, la presidencia será compartida con éste.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-539692",
        "pregunta": "Según lo dispuesto en la Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales, no es un derecho de los miembros de los Cuerpos de Policía Local:",
        "respuestas": [
            "A la asistencia y defensa letrada con cargo al concejo a cuya plantilla pertenezcan, en aquellos procesos judiciales o administrativos en que tengan interés legítimo.",
            "A la información y participación en temas profesionales, con las limitaciones derivadas de la función policial.",
            "A no sufrir discriminación por razón de nacimiento, raza, sexo, religión, condición o cualquier otra circunstancia de carácter personal o social.",
            "Al vestuario y equipo adecuado para el desempeño del puesto de trabajo."
        ],
        "tema": "Tema 3. La Policía Local / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales.</strong></p>\n\n<p><strong>ARTÍCULO 26 Derechos.</strong></p>\n\n<p>Los derechos de los miembros de los Cuerpos de Policía Local son los enumerados en la <a href=\"http://bopa.vlex.io/vid/126747\" target=\"_blank\">Ley Orgánica 2/1986, de 13 de marzo</a>, de Fuerzas y Cuerpos de Seguridad, así como los establecidos con carácter general para los funcionarios de la administración local, con las particularidades contempladas en la presente ley y, en especial, los siguientes:</p>\n\n<ol>\n\t<li value=\"1\">\n\t<p>A no sufrir discriminación por razón de nacimiento, raza, sexo, religión, condición o cualquier otra circunstancia de carácter personal o social.</p>\n\t</li>\n\t<li value=\"2\">\n\t<p>A la prestación del servicio en condiciones adecuadas para el desarrollo de su función.</p>\n\t</li>\n\t<li value=\"3\">\n\t<p>A una adecuada formación y perfeccionamiento, a la promoción profesional y a una adecuada carrera profesional.</p>\n\t</li>\n\t<li value=\"4\">\n\t<p>A la información y participación en temas profesionales, con las limitaciones derivadas de la función policial. A la representación en materia de personal, a la negociación colectiva, así como los contenidos en la <a title=\"\" href=\"http://bopa.vlex.io/vid/128238\" target=\"_blank\">Ley 9/1987, de 12 de junio</a>, de Órganos de Representación, Determinación de las Condiciones de Trabajo y Participación del Personal al Servicio de las Administraciones Públicas.</p>\n\t</li>\n\t<li value=\"5\">\n\t<p>A la asistencia y defensa letrada con cargo al concejo a cuya plantilla pertenezcan, en aquellos procesos judiciales o administrativos derivados de una actuación profesional.</p>\n\t</li>\n\t<li value=\"6\">\n\t<p>A las prestaciones de Seguridad Social.</p>\n\t</li>\n\t<li value=\"7\">\n\t<p>A la protección de la salud física y psíquica.</p>\n\t</li>\n\t<li value=\"8\">\n\t<p>Al vestuario y equipo adecuado para el desempeño del puesto de trabajo.</p>\n\t</li>\n\t<li value=\"9\">\n\t<p>En general, todos aquellos que establezcan las leyes y sus desarrollos reglamentarios, o se deriven de los anteriores.</p>\n\t</li>\n</ol>"
    },
    {
        "id": "question-title-539599",
        "pregunta": "De acuerdo con la Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales, señale la respuesta correcta sobre los vigilantes municipales:",
        "respuestas": [
            "En los concejos donde no exista Cuerpo de Policía Local, la función de ordenar y regular el tráfico en el núcleo urbano podrá ser ejercida por los vigilantes municipales.",
            "La selección de los vigilantes municipales se llevará a cabo a través del sistema de oposición, concurso-oposición libre o libre elección en los que se garanticen, en todo caso, los principios de igualdad, mérito y capacidad, así como el de publicidad.",
            "Los vigilantes municipales pertenecerán al Grupo C de clasificación.",
            "En el ejercicio de las funciones que les sean propias, los vigilantes municipales ostentarán la condición de agentes de la autoridad, pudiendo portar armas de fuego."
        ],
        "tema": "Tema 3. La Policía Local / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales.</strong></p>\n\n<p><strong>ARTÍCULO 23 Vigilantes municipales.</strong></p>\n\n<ol>\n\t<li value=\"1\">\n\t<p>De conformidad con lo previsto en la <a href=\"http://bopa.vlex.io/vid/126747\" target=\"_blank\">Ley Orgánica 2/1986, de 13 de marzo</a>, de Fuerzas y Cuerpos de Seguridad, en los concejos donde no exista Cuerpo de Policía Local, las funciones detalladas en el apartado siguiente podrán ser ejercidas por el personal que desempeñe tareas de custodia y vigilancia de bienes, servicios e instalaciones, bajo la denominación de vigilantes municipales, con las especificidades recogidas en esta ley y en sus normas de desarrollo, a los que se extenderá la competencia de coordinación ejercida por la Comunidad Autónoma.</p>\n\t</li>\n\t<li value=\"2\">\n\t<p>Las funciones que podrán desarrollar los vigilantes municipales son exclusivamente las siguientes:</p>\n\n\t<ol>\n\t\t<li value=\"1\">\n\t\t<p>Custodiar y vigilar bienes, servicios, edificios sede de las instituciones y dependencias municipales.</p>\n\t\t</li>\n\t\t<li value=\"2\">\n\t\t<p>Ordenar y regular el tráfico en el núcleo urbano.</p>\n\t\t</li>\n\t\t<li value=\"3\">\n\t\t<p>Participar en las tareas de auxilio al ciudadano y protección civil, de acuerdo con lo establecido en el ordenamiento jurídico.</p>\n\t\t</li>\n\t\t<li value=\"4\">\n\t\t<p>Velar por el cumplimiento de las ordenanzas y bandos municipales.</p>\n\t\t</li>\n\t\t<li value=\"5\">\n\t\t<p>Cualquier otra que les atribuya la legislación vigente.</p>\n\t\t</li>\n\t</ol>\n\t</li>\n\t<li value=\"3\">\n\t<p>Los vigilantes municipales, que deberán ostentar la condición de funcionarios, estarán sujetos a la <a title=\"\" href=\"http://bopa.vlex.io/vid/132686\" target=\"_blank\">Ley 30/1984, de 2 de agosto</a>, de Medidas para la Reforma de la Función Pública, y, en general, al estatuto funcionarial, pertenecerán al Grupo D de clasificación y su selección se llevará a cabo a través del sistema de oposición o concurso-oposición libre en los que se garanticen, en todo caso, los principios de igualdad, mérito y capacidad, así como el de publicidad.</p>\n\t</li>\n\t<li value=\"4\">\n\t<p>En el ejercicio de las funciones que les sean propias, los vigilantes municipales ostentarán la condición de agentes de la autoridad, no pudiendo portar armas de fuego.</p>\n\t</li>\n</ol>"
    },
    {
        "id": "question-title-539693",
        "pregunta": "Los miembros de los Cuerpos de Policía Local de Asturias son funcionarios de los concejos sometidos, en cuanto a su régimen estatutario:",
        "respuestas": [
            "A la Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales.",
            "A las disposiciones generales que les sean de aplicación en materia de función pública.",
            "A la Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad.",
            "Todas las respuestas son correctas."
        ],
        "tema": "Tema 3. La Policía Local / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales.</strong></p>\n\n<p><strong>ARTÍCULO 25 Disposiciones estatutarias comunes.</strong></p>\n\n<ol>\n\t<li value=\"1\">\n\t<p>Los miembros de los Cuerpos de Policía Local son funcionarios de los concejos sometidos, en cuanto a su régimen estatutario, a la presente ley, a la Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad, y a las disposiciones generales que les sean de aplicación en materia de función pública.</p>\n\t</li>\n\t<li value=\"2\">\n\t<p>El régimen de situaciones administrativas será desarrollado por los respectivos reglamentos conforme a lo previsto en la legislación aplicable a los funcionarios locales, sin más especificidades que las que se deriven de su función y del cuerpo al que pertenezcan.</p>\n\t</li>\n</ol>"
    },
    {
        "id": "question-title-539507",
        "pregunta": "Según la Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales, ¿cuál de las siguientes es una categoría de la escala de técnica?",
        "respuestas": [
            "Intendente.",
            "Subinspector-intendente.",
            "Subinspector.",
            "Comisario."
        ],
        "tema": "Tema 3. La Policía Local / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales.</strong></p>\n\n<p><strong>ARTÍCULO 17 Escalas y categorías.</strong></p>\n\n<p>Los Cuerpos de Policía Local se estructuran de forma jerarquizada en las siguientes escalas y categorías, no pudiendo crearse una categoría sin que existan todas las inferiores, siendo obligatoria para todo Cuerpo de Policía Local la existencia de la escala básica:</p>\n\n<ol>\n\t<li value=\"1\">\n\t<p>Escala de mando, que incluye las siguientes categorías:</p>\n\n\t<p>Comisario principal.</p>\n\n\t<p>Comisario.</p>\n\n\t<p>Las categorías de comisario principal y comisario solo podrán existir en los concejos con más de 100.000 habitantes, o en aquellos de inferior población, previo informe de la Comisión de Coordinación de las Policías Locales del Principado de Asturias.</p>\n\t</li>\n\t<li value=\"2\">\n\t<p>Escala técnica, que incluye las siguientes categorías:</p>\n\n\t<p>Intendente.</p>\n\n\t<p>Inspector.</p>\n\t</li>\n\t<li value=\"3\">\n\t<p>Escala básica, que incluye las siguientes categorías:</p>\n\n\t<p>Subinspector.</p>\n\n\t<p>Agente.</p>\n\t</li>\n</ol>"
    },
    {
        "id": "question-title-539444",
        "pregunta": "En los municipios que tengan Cuerpo de Policía propio, podrá constituirse un órgano que será competente para establecer las formas y procedimientos de colaboración entre los miembros de las Fuerzas y Cuerpos de Seguridad en su ámbito territorial. Se trata de:",
        "respuestas": [
            "El Consejo Local de Coordinación.",
            "La Junta Local de Seguridad.",
            "La Comisión Local de Seguridad y Vigilancia.",
            "Junta de Policías Locales."
        ],
        "tema": "Tema 3. La Policía Local / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 54.1 de la Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad:</strong></p>\n\n<p>1. En los municipios que tengan Cuerpo de Policía propio, podrá constituirse una Junta Local de Seguridad, que será el órgano competente para establecer las formas y procedimientos de colaboración entre los miembros de las Fuerzas y Cuerpos de Seguridad en su ámbito territorial.</p>"
    },
    {
        "id": "question-title-539448",
        "pregunta": "Señale la proposición INCORRECTA en relación con la policía local:",
        "respuestas": [
            "Dichos cuerpos solo podrán actuar en el ámbito territorial del municipio respectivo, salvo en situaciones de emergencia y previo requerimiento de las autoridades competentes.",
            "Los municipios podrán crear cuerpos de policía propios, de acuerdo con lo previsto en la Ley de Fuerzas y Cuerpos de Seguridad, en la Ley de Procedimiento Administrativo y en la legislación autonómica.",
            "Cuando ejerzan funciones de protección de autoridades de las corporaciones locales, podrán actuar fuera del término municipal respectivo, con las autorizaciones preceptivas.",
            "En los municipios donde no exista policía municipal, los cometidos de esta serán ejercidos por el personal que desempeñe funciones de custodia y vigilancia de bienes, servicios e instalaciones, con la denominación de alguaciles, entre otras."
        ],
        "tema": "Tema 3. La Policía Local / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 51.1 de la Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad:</strong></p>\n\n<p>1. Los municipios podrán crear cuerpos de policía propios, de acuerdo con lo previsto en la presente ley, en la Ley de Bases de Régimen Local y en la legislación autonómica.</p>"
    },
    {
        "id": "question-title-539439",
        "pregunta": "Las actuaciones de la policía local efectuando diligencias de prevención para la comisión de actos delictivos, deberán ser comunicadas:",
        "respuestas": [
            "A las autoridades judiciales.",
            "Al Cuerpo Nacional de Policía.",
            "A las Fuerzas y Cuerpos de Seguridad del Estado competentes.",
            "A la Guardia Civil."
        ],
        "tema": "Tema 3. La Policía Local / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 53.2 de la LO 2/1986:</strong></p>\n\n<p>2. Las actuaciones que practiquen los Cuerpos de Policía Local en el ejercicio de las funciones previstas en los apartados c) y g) precedentes deberán ser comunicadas a las Fuerzas y Cuerpos de Seguridad del Estado competentes.</p>"
    },
    {
        "id": "question-title-539437",
        "pregunta": "En los municipios donde no exista policía municipal, los cometidos de ésta serán ejercidos:",
        "respuestas": [
            "Por las Fuerzas y Cuerpos de Seguridad del Estado.",
            "Por el personal que desempeñe funciones de custodia y vigilancia de bienes, servicios e instalaciones.",
            "Por personal al servicio de empresas de seguridad privada.",
            "Por la policía de las Comunidades Autónoma."
        ],
        "tema": "Tema 3. La Policía Local / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Art. 51.2 de la LOFCS.: </strong>En los municipios donde no exista policía municipal, los cometidos de ésta serán ejercidos por el personal que desempeñe funciones de custodia y vigilancia de bienes, servicios e instalaciones, con la denominación de guardas, vigilantes, agentes, alguaciles o análogos.</p>"
    },
    {
        "id": "question-title-539503",
        "pregunta": "De acuerdo con la Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales, ¿en cuál de las siguientes escalas se estructuran los Cuerpos de Policía Local de Asturias?",
        "respuestas": [
            "Escala de ejecutiva, técnica y básica.",
            "Escala de mando, ejecutiva y básica.",
            "Escala de mando, ejecutiva y técnica.",
            "Escala de mando, técnica y básica."
        ],
        "tema": "Tema 3. La Policía Local / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales.</strong></p>\n\n<p><strong>ARTÍCULO 17 Escalas y categorías.</strong></p>\n\n<p>Los Cuerpos de Policía Local se estructuran de forma jerarquizada en las siguientes escalas y categorías, no pudiendo crearse una categoría sin que existan todas las inferiores, siendo obligatoria para todo Cuerpo de Policía Local la existencia de la escala básica:</p>\n\n<ol>\n\t<li value=\"1\">\n\t<p>Escala de mando, que incluye las siguientes categorías:</p>\n\n\t<p>Comisario principal.</p>\n\n\t<p>Comisario.</p>\n\n\t<p>Las categorías de comisario principal y comisario solo podrán existir en los concejos con más de 100.000 habitantes, o en aquellos de inferior población, previo informe de la Comisión de Coordinación de las Policías Locales del Principado de Asturias.</p>\n\t</li>\n\t<li value=\"2\">\n\t<p>Escala técnica, que incluye las siguientes categorías:</p>\n\n\t<p>Intendente.</p>\n\n\t<p>Inspector.</p>\n\t</li>\n\t<li value=\"3\">\n\t<p>Escala básica, que incluye las siguientes categorías:</p>\n\n\t<p>Subinspector.</p>\n\n\t<p>Agente.</p>\n\t</li>\n</ol>"
    },
    {
        "id": "question-title-539606",
        "pregunta": "Según la Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales, ¿por cuánto tiempo prestarán sus servicios los auxiliares de policía?",
        "respuestas": [
            "Por un periodo máximo de seis meses al año.",
            "Por un periodo máximo de 2 años",
            "Por un periodo máximo de cuatro meses al año.",
            "De forma indefinida hasta que se modifiquen las circunstancias que dieron lugar a su designación."
        ],
        "tema": "Tema 3. La Policía Local / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales.</strong></p>\n\n<p><strong>ARTÍCULO 24 Auxiliares de policía.</strong></p>\n\n<ol>\n\t<li value=\"1\">\n\t<p>Los concejos en los que se produzca una gran afluencia de población en época estacional podrán disponer transitoriamente de auxiliares de policía, que prestarán sus servicios por un periodo máximo de cuatro meses al año. Las plazas de auxiliares de policía podrán convocarse siempre que estén previstas y consignadas en los presupuestos generales de la corporación.</p>\n\t</li>\n\t<li value=\"2\">\n\t<p>Los auxiliares de policía deben incorporarse al servicio en la condición de funcionarios interinos encuadrados en el Grupo D de clasificación, ostentando por ello la condición de la agentes de la autoridad y desarrollando las mismas funciones que los vigilantes municipales, no pudiendo portar armas de fuego.</p>\n\t</li>\n</ol>"
    },
    {
        "id": "question-title-539515",
        "pregunta": "Señale la respuesta incorrecta sobre las funciones de la Policía Local de Asturias de acuerdo con la Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales:",
        "respuestas": [
            "Corresponde al inspector ejercer de Jefe de turno, presidir el acto de toma de servicio y distribuir adecuadamente los efectivos que tenga asignados, de acuerdo con las instrucciones recibidas del Mando de la Unidad.",
            "Son funciones del Agente el auxilio al ciudadano, la protección de las personas y bienes, la detención y custodia de los autores de hechos delictivo y la regulación del tráfico.",
            "Corresponde al intendente informar y asesorar al Comisario de todas aquellas cuestiones relacionadas con el servicio.",
            "Corresponde al inspector girar visitas de inspección periódicas y frecuentes a los lugares o zonas en que presten servicio sus subordinados, para comprobar la actuación de éstos y corregir cualquier anomalía que pudiera producirse."
        ],
        "tema": "Tema 3. La Policía Local / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales.</strong></p>\n\n<p><strong>ARTÍCULO 18 Funciones.</strong></p>\n\n<p>5. Son funciones del Subinspector las siguientes:</p>\n\n<ol>\n\t<li value=\"1\">\n\t<p>Presidir los actos de toma de servicio, cuando no asista el Inspector, dando lectura al mismo e impartir las instrucciones necesarias para su cumplimiento, así como informar al Jefe del Servicio de todas las novedades habidas durante la jornada.</p>\n\t</li>\n\t<li value=\"2\">\n\t<p>Supervisar los servicios encomendados a los Policías y Personal Auxiliar a su cargo, así como que todos ellos hagan una utilización adecuada del material que le haya sido asignado.</p>\n\t</li>\n\t<li value=\"3\">\n\t<p>Girar visitas de inspección periódicas y frecuentes a los lugares o zonas en que presten servicio sus subordinados, para comprobar la actuación de éstos y corregir cualquier anomalía que pudiera producirse.</p>\n\t</li>\n\t<li value=\"4\">\n\t<p>Colaborar directamente con sus subordinados en el ámbito de sus funciones.</p>\n\t</li>\n\t<li value=\"5\">\n\t<p>Auxiliar al Inspector que le corresponda en sus funciones, sustituyéndole en sus ausencias, cuando proceda.</p>\n\t</li>\n\t<li value=\"6\">\n\t<p>Asumir todas aquellas funciones que le encomienden sus superiores jerárquicos y las que de acuerdo con su cargo le correspondan.</p>\n\t</li>\n</ol>"
    },
    {
        "id": "question-title-539533",
        "pregunta": "Conforme a la Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales, ¿cuál de las siguientes no es una función de la jefatura del Cuerpo de Policía Local?",
        "respuestas": [
            "Dirigir, coordinar y supervisar las operaciones del Cuerpo, así como las actividades administrativas relacionadas directamente con las funciones del mismo para asegurar su eficacia.",
            "Confeccionar anualmente la memoria relativa al personal, material, actividades y organización del Cuerpo.",
            "Evaluar las necesidades de recursos humanos y materiales y formular las propuestas que considere oportunas.",
            "Informar a quien ostente la titularidad de la Alcaldía del funcionamiento del servicio."
        ],
        "tema": "Tema 3. La Policía Local / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales.</strong></p>\n\n<p><strong>ARTÍCULO 22 Funciones de la jefatura del Cuerpo.</strong></p>\n\n<p>Quien ejerza la jefatura ostenta la máxima responsabilidad de la policía local, tiene el mando inmediato sobre todas las unidades y servicios en que se organice, asumiendo en particular las siguientes funciones:</p>\n\n<ol>\n\t<li value=\"1\">\n\t<p>Dirigir, coordinar y supervisar las operaciones del Cuerpo, así como las actividades administrativas relacionadas directamente con las funciones del mismo para asegurar su eficacia.</p>\n\t</li>\n\t<li value=\"2\">\n\t<p>Evaluar las necesidades de recursos humanos y materiales y formular las propuestas que considere oportunas.</p>\n\t</li>\n\t<li value=\"3\">\n\t<p>Transformar en órdenes concretas las directrices de los objetivos a seguir recibidas de quien ostente la titularidad de la Alcaldía.</p>\n\t</li>\n\t<li value=\"4\">\n\t<p>Informar a quien ostente la titularidad de la Alcaldía del funcionamiento del servicio.</p>\n\t</li>\n\t<li value=\"5\">\n\t<p>En general, cualquier otra que le atribuya la legislación vigente y los reglamentos específicos de cada Cuerpo.</p>\n\t</li>\n</ol>"
    },
    {
        "id": "question-title-539512",
        "pregunta": "De acuerdo con la Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales, ¿a quién corresponde acudir personalmente, salvo delegación expresa en otro Mando, al lugar de todo suceso grave que ocurra dentro del término municipal, disponiendo la prestación de los servicios y adoptando las medidas necesarias?",
        "respuestas": [
            "Al comisario.",
            "Al comisario principal.",
            "Al inspector.",
            "Al intendente."
        ],
        "tema": "Tema 3. La Policía Local / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales.</strong></p>\n\n<p><strong>ARTÍCULO 18. Funciones.</strong></p>\n\n<ol>\n\t<li value=\"1\">\n\t<p>Son funciones del Comisario Principal las siguientes:</p>\n\n\t<ol>\n\t\t<li value=\"1\">\n\t\t<p>Dirigir y coordinar la actuación y funcionamiento de todos los servicios del Cuerpo.</p>\n\t\t</li>\n\t\t<li value=\"2\">\n\t\t<p>Exigir a todos los subordinados el exacto cumplimiento de sus deberes, sin perjuicio de las atribuciones que correspondan a cada funcionario en atención a la estructura jerárquica.</p>\n\t\t</li>\n\t\t<li value=\"3\">\n\t\t<p>Acudir personalmente, salvo delegación expresa en otro Mando, al lugar de todo suceso grave que ocurra dentro del término municipal, disponiendo la prestación de los servicios y adoptando las medidas necesarias. Informará de manera inmediata a sus superiores cuando la magnitud del caso lo requiera.</p>\n\t\t</li>\n\t\t<li value=\"4\">\n\t\t<p>Proponer al Alcalde o Concejal Delegado la iniciación de los procedimientos disciplinarios a los miembros del Cuerpo cuando la conducta o actuación de los mismos requiera, así como la propuesta de distinciones a aquel personal que se haga acreedor a ellas.</p>\n\t\t</li>\n\t\t<li value=\"5\">\n\t\t<p>Elevar a sus superiores los informes que sobre el funcionamiento y la organización de los servicios estime oportuno o le sean requeridos.</p>\n\t\t</li>\n\t\t<li value=\"6\">\n\t\t<p>Confeccionar anualmente la memoria relativa al personal, material, actividades y organización del Cuerpo.</p>\n\t\t</li>\n\t\t<li value=\"7\">\n\t\t<p>Formular las propuestas necesarias para que la formación profesional y permanente del personal del Cuerpo esté garantizada.</p>\n\t\t</li>\n\t\t<li value=\"8\">\n\t\t<p>Formar parte de la Junta Local de Seguridad de la Comisión Local de Protección Civil.</p>\n\t\t</li>\n\t\t<li value=\"9\">\n\t\t<p>Prever anualmente las necesidades y preparar la planificación de gastos e inversiones.</p>\n\t\t</li>\n\t\t<li value=\"10\">\n\t\t<p>Presidir las reuniones de Mandos de inferior categoría.</p>\n\t\t</li>\n\t\t<li value=\"11\">\n\t\t<p>Designar o proponer al personal que ha de integrar cada una de las Unidades o Servicios, con arreglo a lo que se establezca en normas marco.</p>\n\t\t</li>\n\t\t<li value=\"12\">\n\t\t<p>Mantener el necesario grado de comunicación con la Jefatura de otras Fuerzas y Cuerpos de Seguridad del Estado, Unidad Adscrita, Jefatura Provincial de Tráfico, Protección Civil, 112 Asturias, Bomberos de Asturias y S.A.M.U., en orden a una eficaz colaboración y coordinación en materias de seguridad y protección ciudadana.</p>\n\t\t</li>\n\t\t<li value=\"13\">\n\t\t<p>Mantener las relaciones pertinentes con los Fiscales, Jueces y Tribunales en las funciones de Policía Judicial que corresponden al Cuerpo.</p>\n\t\t</li>\n\t\t<li value=\"14\">\n\t\t<p>Cuidar de que se cumplan las disposiciones legales y reglamentarias, así como las resoluciones de la Alcaldía Presidencia y los acuerdos de la Corporación que afecten a la Policía Municipal.</p>\n\t\t</li>\n\t\t<li value=\"15\">\n\t\t<p>Aquellas otras funciones que le correspondan por razón de su cargo.</p>\n\t\t</li>\n\t</ol>\n\t</li>\n</ol>"
    },
    {
        "id": "question-title-539506",
        "pregunta": "Según la Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales, ¿cuál de las siguientes escalas es de obligatoria existencia para todo Cuerpo de Policía Local?",
        "respuestas": [
            "La escala de básica.",
            "La escala de mando.",
            "La escala de técnica.",
            "La escala ejecutiva."
        ],
        "tema": "Tema 3. La Policía Local / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales.</strong></p>\n\n<p><strong>ARTÍCULO 17 Escalas y categorías.</strong></p>\n\n<p>Los Cuerpos de Policía Local se estructuran de forma jerarquizada en las siguientes escalas y categorías, no pudiendo crearse una categoría sin que existan todas las inferiores, siendo obligatoria para todo Cuerpo de Policía Local la existencia de la escala básica:</p>\n\n<ol>\n\t<li value=\"1\">\n\t<p>Escala de mando, que incluye las siguientes categorías:</p>\n\n\t<p>Comisario principal.</p>\n\n\t<p>Comisario.</p>\n\n\t<p>Las categorías de comisario principal y comisario solo podrán existir en los concejos con más de 100.000 habitantes, o en aquellos de inferior población, previo informe de la Comisión de Coordinación de las Policías Locales del Principado de Asturias.</p>\n\t</li>\n\t<li value=\"2\">\n\t<p>Escala técnica, que incluye las siguientes categorías:</p>\n\n\t<p>Intendente.</p>\n\n\t<p>Inspector.</p>\n\t</li>\n\t<li value=\"3\">\n\t<p>Escala básica, que incluye las siguientes categorías:</p>\n\n\t<p>Subinspector.</p>\n\n\t<p>Agente.</p>\n\t</li>\n</ol>"
    },
    {
        "id": "question-title-539509",
        "pregunta": "Fuerzas y Cuerpos de Seguridad. Las Juntas Locales de Seguridad se reunirán en sesión ordinaria:",
        "respuestas": [
            "Al menos una vez al año.",
            "Al menos una vez al trimestre.",
            "Al menos una vez al semestre.",
            "Al menos una vez al mes."
        ],
        "tema": "Tema 3. La Policía Local / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 9.1&nbsp;Real Decreto 1087/2010, de 3 de septiembre, por el que se aprueba el Reglamento que regula las Juntas Locales de Seguridad.</strong></p>\n\n<p>1. Las Juntas Locales de Seguridad se reunirán en sesión ordinaria al menos una vez al semestre.</p>"
    },
    {
        "id": "question-title-539557",
        "pregunta": "De acuerdo con la Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales, ¿a qué grupo de clasificación pertenecen los vigilantes municipales?",
        "respuestas": [
            "Al Grupo B.",
            "Al grupo D.",
            "Al grupo C junto con los agentes.",
            "Al Grupo C1."
        ],
        "tema": "Tema 3. La Policía Local / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales.</strong></p>\n\n<p><strong>ARTÍCULO 23 Vigilantes municipales.</strong></p>\n\n<ol>\n\t<li value=\"1\">\n\t<p>De conformidad con lo previsto en la <a href=\"http://bopa.vlex.io/vid/126747\" target=\"_blank\">Ley Orgánica 2/1986, de 13 de marzo</a>, de Fuerzas y Cuerpos de Seguridad, en los concejos donde no exista Cuerpo de Policía Local, las funciones detalladas en el apartado siguiente podrán ser ejercidas por el personal que desempeñe tareas de custodia y vigilancia de bienes, servicios e instalaciones, bajo la denominación de vigilantes municipales, con las especificidades recogidas en esta ley y en sus normas de desarrollo, a los que se extenderá la competencia de coordinación ejercida por la Comunidad Autónoma.</p>\n\t</li>\n\t<li value=\"2\">\n\t<p>Las funciones que podrán desarrollar los vigilantes municipales son exclusivamente las siguientes:</p>\n\n\t<ol>\n\t\t<li value=\"1\">\n\t\t<p>Custodiar y vigilar bienes, servicios, edificios sede de las instituciones y dependencias municipales.</p>\n\t\t</li>\n\t\t<li value=\"2\">\n\t\t<p>Ordenar y regular el tráfico en el núcleo urbano.</p>\n\t\t</li>\n\t\t<li value=\"3\">\n\t\t<p>Participar en las tareas de auxilio al ciudadano y protección civil, de acuerdo con lo establecido en el ordenamiento jurídico.</p>\n\t\t</li>\n\t\t<li value=\"4\">\n\t\t<p>Velar por el cumplimiento de las ordenanzas y bandos municipales.</p>\n\t\t</li>\n\t\t<li value=\"5\">\n\t\t<p>Cualquier otra que les atribuya la legislación vigente.</p>\n\t\t</li>\n\t</ol>\n\t</li>\n\t<li value=\"3\">\n\t<p>Los vigilantes municipales, que deberán ostentar la condición de funcionarios, estarán sujetos a la <a title=\"\" href=\"http://bopa.vlex.io/vid/132686\" target=\"_blank\">Ley 30/1984, de 2 de agosto</a>, de Medidas para la Reforma de la Función Pública, y, en general, al estatuto funcionarial, pertenecerán al Grupo D de clasificación y su selección se llevará a cabo a través del sistema de oposición o concurso-oposición libre en los que se garanticen, en todo caso, los principios de igualdad, mérito y capacidad, así como el de publicidad.</p>\n\t</li>\n\t<li value=\"4\">\n\t<p>En el ejercicio de las funciones que les sean propias, los vigilantes municipales ostentarán la condición de agentes de la autoridad, no pudiendo portar armas de fuego.</p>\n\t</li>\n</ol>"
    },
    {
        "id": "question-title-539517",
        "pregunta": "De acuerdo con la Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales, ¿a qué grupo de clasificación pertenecen los agentes?",
        "respuestas": [
            "Grupo A1.",
            "Grupo C1.",
            "Grupo A",
            "Grupo C."
        ],
        "tema": "Tema 3. La Policía Local / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales.</strong></p>\n\n<p><strong>ARTÍCULO 19 Grupos de clasificación.</strong></p>\n\n<p>1. Las categorías reguladas en el artículo 17 de esta Ley se corresponden con los siguientes grupos de clasificación:</p>\n\n<p>a) Escala de mando (comisario principal y comisario): Grupo A.</p>\n\n<p>b) Escala técnica (intendente e inspector): Grupo B.</p>\n\n<p>c) Escala básica (subinspector y agente): Grupo C.</p>\n\n<p>2. La titulación exigible para cada uno de los Grupos será la establecida en la legislación sobre función pública.</p>"
    },
    {
        "id": "question-title-572780",
        "pregunta": "Según el artículo 9 del Real Decreto 1087/2010, de 3 de septiembre, por el que se aprueba el Reglamento de las Juntas Locales de Seguridad:",
        "respuestas": [
            "La Secretaría de la Junta Local la desempeñarán un funcionario del Ayuntamiento designado por el Alcalde, con voz y con voto.",
            "La convocatoria de las reuniones de carácter ordinario se notificarán, como mínimo con 10 de días de antelación.",
            "Las Juntas Locales de Seguridad se reunirán en sesión ordinaria una vez al año.",
            "La presidencia corresponde al Alcalde. Si concurre a las sesiones el Delegado de Gobierno corresponderá a este la presidencia."
        ],
        "tema": "Tema 3. La Policía Local / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto 1087/2010, de 3 de septiembre, por el que se aprueba el Reglamento que regula las Juntas Locales de Seguridad.</strong></p>\n\n<p><strong>Artículo 9. Convocatorias y celebración de sesiones.</strong></p>\n\n<p>1. Las Juntas Locales de Seguridad se reunirán en sesión ordinaria al menos una vez al semestre.</p>\n\n<p>2. Cuando las necesidades lo aconsejen, podrán reunirse en sesión extraordinaria, previa convocatoria de la Presidencia, a iniciativa de ésta o de cualquiera de los vocales.</p>\n\n<p>3. Las convocatorias de las reuniones serán efectuadas por acuerdo de la Presidencia, acompañadas del orden del día, fecha y lugar de la reunión, debiendo notificarse con diez días de antelación, como mínimo, las de carácter ordinario y con anticipación suficiente de, al menos, 48 horas, las extraordinarias.</p>\n\n<p>4. El orden del día será fijado por acuerdo de la Presidencia con las propuestas efectuadas por los demás miembros de la Junta Local de Seguridad, formuladas con la suficiente antelación. Al mismo se acompañará copia de la documentación necesaria correspondiente a los distintos asuntos a tratar.</p>\n\n<p>5. Para la celebración de las sesiones ordinarias o extraordinarias será necesaria la asistencia a la reunión del Presidente y Secretario o, en su caso, de quienes legalmente les sustituyan, y la de la mitad, al menos, de sus miembros.</p>"
    },
    {
        "id": "question-title-539881",
        "pregunta": "De acuerdo con la Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales, ¿a quién le corresponde aprobar la plantilla del respectivo Cuerpo de Policía Local?",
        "respuestas": [
            "Al Consejo de Gobierno.",
            "Al Alcalde.",
            "A la junta de Gobierno local.",
            "A la Corporación local."
        ],
        "tema": "Tema 3. La Policía Local / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales.</strong></p>\n\n<p><strong>ARTÍCULO 20 Plantillas.</strong></p>\n\n<p>Corresponde a la corporación local aprobar la plantilla del respectivo Cuerpo de Policía Local, que integrará todos los puestos de trabajo creados, adecuándolos a las escalas y categorías previstas en el artículo 17 de esta Ley. Las normas-marco que se dicten en desarrollo de esta ley establecerán criterios sobre el número mínimo de miembros, plazas y escalas de cada Cuerpo atendiendo a la población de cada concejo.</p>"
    },
    {
        "id": "question-title-539438",
        "pregunta": "Instruir atestados por accidentes de circulación dentro del casco urbano es una función de:",
        "respuestas": [
            "La policía local.",
            "La policía de las comunidades autónomas.",
            "El Cuerpo Nacional de Policía.",
            "Todas las respuestas son correctas."
        ],
        "tema": "Tema 3. La Policía Local / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad.</strong></p>\n\n<p><strong>Artículo 53</strong></p>\n\n<p>1. Los Cuerpos de Policía Local deberán ejercer las siguientes funciones:</p>\n\n<p>a) Proteger a las Autoridades de las Corporaciones Locales, y vigilancia o custodia de sus edificios e instalaciones.</p>\n\n<p>b) Ordenar, señalizar y dirigir el tráfico en el casco urbano, de acuerdo con lo establecido en las normas de circulación.</p>\n\n<p>c) Instruir atestados por accidentes de circulación dentro del casco urbano.</p>\n\n<p>d) Policía Administrativa, en lo relativo a las Ordenanzas, Bandos y demás disposiciones municipales dentro del ámbito de su competencia.</p>\n\n<p>e) Participar en las funciones de Policía Judicial, en la forma establecida en el artículo 29.2 de esta Ley.</p>\n\n<p>f) La prestación de auxilio, en los casos de accidente, catástrofe o calamidad pública, participando, en la forma prevista en las Leyes, en la ejecución de los planes de Protección Civil.</p>\n\n<p>g) Efectuar diligencias de prevención y cuantas actuaciones tiendan a evitar la comisión de actos delictivos en el marco de colaboración establecido en las Juntas de Seguridad.</p>\n\n<p>h) Vigilar los espacios públicos y colaborar con las Fuerzas y Cuerpos de Seguridad del Estado y con la Policía de las Comunidades Autónomas en la protección de las manifestaciones y el mantenimiento del orden en grandes concentraciones humanas, cuando sean requeridos para ello.</p>\n\n<p>i) Cooperar en la resolución de los conflictos privados cuando sean requeridos para ello.</p>"
    },
    {
        "id": "question-title-539443",
        "pregunta": "En los municipios de gran población y en las Ciudades con Estatuto de Autonomía podrá asignarse, por el Pleno de la Corporación o por sus respectivas Asambleas, al ejercicio exclusivo de la función de ordenar, señalizar y dirigir el tráfico en el casco urbano a parte de los funcionarios pertenecientes a las mismas. Señale la respuesta FALSA:",
        "respuestas": [
            "Se integrarán en las Fuerzas y Cuerpos de Seguridad.",
            "Tales funcionarios tendrán la consideración de agentes de la autoridad.",
            "Ello no podrá comportar un incremento en los costes de personal.",
            "Estarán subordinados a los miembros de los respectivos Cuerpos de Policía Local."
        ],
        "tema": "Tema 3. La Policía Local / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 53.3 LOFCS:</strong></p>\n\n<p>3. En los municipios de gran población y en las Ciudades con Estatuto de Autonomía podrá asignarse, por el Pleno de la Corporación o por sus respectivas Asambleas, al ejercicio exclusivo de las funciones previstas en el párrafo b) del apartado 1 a parte de los funcionarios pertenecientes a las mismas, que tendrán la consideración de agentes de la autoridad, subordinados a los miembros de los respectivos Cuerpos de Policía Local, sin integrarse en las Fuerzas y Cuerpos de Seguridad y de manera que ello no comporte un incremento en el número de efectivos ni en los costes de personal.</p>\n\n<p>Los funcionarios integrantes de los Cuerpos referidos en el párrafo anterior se regirán por las normas contenidas en la Ley 30/1984, de 2 de agosto, de Medidas para la Reforma de la Función Pública, y las demás normas que se dicten en desarrollo y aplicación de la misma.</p>"
    },
    {
        "id": "question-title-611339",
        "pregunta": "De conformidad con el Real Decreto 1087 /2010, de 3 de septiembre, en relación con las Juntas Locales de Seguridad, señale la respuesta INCORRECTA:",
        "respuestas": [
            "Las convocatorias de las sesiones extraordinarias se notificarán con al menos 48 horas de  antelación.",
            "Las convocatorias de las sesiones ordinarias se notificarán con al menos 10 días de antelación.",
            "Podrán reunirse en sesión extraordinaria, previa convocatoria de la presidencia, a iniciativa  de ésta o de al menos un tercio de sus vocales.",
            "Se reunirán en sesión ordinaria al menos una vez al semestre."
        ],
        "tema": "Tema 3. La Policía Local / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto 1087/2010, de 3 de septiembre, por el que se aprueba el Reglamento que regula las Juntas Locales de Seguridad.</strong></p>\n\n<p><strong>Artículo 9. Convocatorias y celebración de sesiones.</strong></p>\n\n<p>1. Las Juntas Locales de Seguridad se reunirán en sesión ordinaria al menos una vez al semestre.</p>\n\n<p>2. Cuando las necesidades lo aconsejen, podrán reunirse en sesión extraordinaria, previa convocatoria de la Presidencia, a iniciativa de ésta o de cualquiera de los vocales.</p>\n\n<p>3. Las convocatorias de las reuniones serán efectuadas por acuerdo de la Presidencia, acompañadas del orden del día, fecha y lugar de la reunión, debiendo notificarse con diez días de antelación, como mínimo, las de carácter ordinario y con anticipación suficiente de, al menos, 48 horas, las extraordinarias.</p>\n\n<p>4. El orden del día será fijado por acuerdo de la Presidencia con las propuestas efectuadas por los demás miembros de la Junta Local de Seguridad, formuladas con la suficiente antelación. Al mismo se acompañará copia de la documentación necesaria correspondiente a los distintos asuntos a tratar.</p>\n\n<p>5. Para la celebración de las sesiones ordinarias o extraordinarias será necesaria la asistencia a la reunión del Presidente y Secretario o, en su caso, de quienes legalmente les sustituyan, y la de la mitad, al menos, de sus miembros.</p>"
    },
    {
        "id": "question-title-572799",
        "pregunta": "En los municipios donde no exista Cuerpo de Policía Local podrá constituirse, de mutuo acuerdo entre la Administración General del Estado y el respectivo Ayuntamiento.",
        "respuestas": [
            "Una Comisión Local de Seguridad.",
            "Una Junta de Distrito.",
            "Una Junta de Barrio.",
            "Una Junta Local de Seguridad."
        ],
        "tema": "Tema 3. La Policía Local / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto 1087/2010, de 3 de septiembre, por el que se aprueba el Reglamento que regula las Juntas Locales de Seguridad.</strong></p>\n\n<p><strong>Artículo 3. Constitución.</strong></p>\n\n<p>3. En los municipios donde no exista Cuerpo de Policía Local podrá constituirse, de mutuo acuerdo entre la Administración General del Estado y el respectivo Ayuntamiento, una Comisión Local de Seguridad, para analizar y evaluar la situación de la seguridad ciudadana en el municipio y promover las actuaciones que se consideren necesarias para prevenir la delincuencia y mejorar la seguridad y la convivencia.</p>"
    },
    {
        "id": "question-title-572775",
        "pregunta": "Según la Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad, respecto a los Cuerpos de policía local:",
        "respuestas": [
            "En todos los municipios podrá constituirse una Junta Local de Seguridad.",
            "Los Cuerpos de policía local siempre deben vestir el uniforme reglamentario sin excepción.",
            "Dichos cuerpos sólo podrán actuar en el ámbito territorial del municipio respectivo, salvo en situaciones de emergencia y previo requerimiento de las autoridades competentes y cuando realicen funciones de protección de autoridades de las corporaciones locales y cuenten con la autorización del Ministerio del Interior.",
            "En los municipios donde exista policía municipal, los cometidos de ésta podrán ser ejercidos por el personal que desempeñe funciones de custodia y vigilancia de bienes, servicios e instalaciones, con la denominación de guardas, vigilantes, agentes, alguaciles o análogos."
        ],
        "tema": "Tema 3. La Policía Local / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 51.3 de la Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad:</strong></p>\n\n<p>3. Dichos cuerpos sólo podrán actuar en el ámbito territorial del municipio respectivo, salvo en situaciones de emergencia y previo requerimiento de las autoridades competentes.</p>\n\n<p>No obstante, cuando ejerzan funciones de protección de autoridades de las corporaciones locales, podrán actuar fuera del término municipal respectivo, con autorización del Ministerio del Interior o de la correspondiente autoridad de la comunidad autónoma que cuente con cuerpo de policía autonómica, cuando desarrollen íntegramente esas actuaciones en el ámbito territorial de dicha comunidad autónoma.</p>"
    },
    {
        "id": "question-title-539765",
        "pregunta": "Conforme a la Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales, ¿quién podrá establecer y conceder honores, distinciones y condecoraciones a los miembros de los Cuerpos de Policía Local que se distingan notoriamente en el cumplimiento de sus funciones?",
        "respuestas": [
            "El Alcalde, a propuesta del Consejo de Gobierno.",
            "El Consejo de Gobierno, a propuesta de la Consejería competente por razón de la materia.",
            "El Alcalde, a propuesta de la Junta de Gobierno local.",
            "El Consejo de Gobierno, de la jefatura del Cuerpo de Policía Local."
        ],
        "tema": "Tema 3. La Policía Local / II. Grupo seguridad ciudadana y policía administrativa - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 2/2007, de 23 de marzo, de Coordinación de las Policías Locales.</strong></p>\n\n<p><strong>ARTÍCULO 28 Condecoraciones, honores y distinciones.</strong></p>\n\n<ol>\n\t<li value=\"1\">\n\t<p>Los reglamentos específicos de cada Cuerpo de Policía Local podrán establecer un régimen de otorgamiento de condecoraciones, honores y distinciones a sus miembros en el desempeño de sus funciones en determinados supuestos y circunstancias, conforme a lo dispuesto en las normas-marco aprobadas por la Comunidad Autónoma.</p>\n\t</li>\n\t<li value=\"2\">\n\t<p>El Consejo de Gobierno, a propuesta de la Consejería competente por razón de la materia, podrá igualmente establecer y conceder honores, distinciones y condecoraciones a los miembros de los Cuerpos de Policía Local que se distingan notoriamente en el cumplimiento de sus funciones, en el marco de la regulación que en materia de seguridad pública se desarrolle.</p>\n\t</li>\n</ol>"
    }
]