[
    {
        "id": "question-title-538999",
        "pregunta": "Contra los actos firmes en vía administrativa podrá interponerse el recurso extraordinario de revisión ante el órgano administrativo que los dictó, que también será el competente para su resolución, cuando concurra alguna de las circunstancias siguientes:",
        "respuestas": [
            "Que la resolución se hubiese dictado como consecuencia de presunta prevaricación, cohecho, violencia, maquinación fraudulenta u otra conducta punible aunque no se haya declarado así en virtud de sentencia judicial firme",
            "Que en la resolución hayan influido esencialmente documentos o testimonios que no hayan sido declarados falsos por sentencia judicial firme, anterior o posterior a aquella resolución",
            "Que al dictarlos se hubiera incurrido en error de hecho que resulte de los propios documentos incorporados al expediente",
            "Que aparezcan documentos que sean posteriores, aunque sean sin valor esencial"
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.</strong></p>\n\n<p><strong>Artículo&nbsp;125. Objeto y plazos.</strong></p>\n\n<p>1. Contra los actos firmes en vía administrativa podrá interponerse el recurso extraordinario de revisión ante el órgano administrativo que los dictó, que también será el competente para su resolución, cuando concurra alguna de las circunstancias siguientes:</p>\n\n<p>a) Que al dictarlos se hubiera incurrido en error de hecho, que resulte de los propios documentos incorporados al expediente.</p>\n\n<p>b) Que aparezcan documentos de valor esencial para la resolución del asunto que, aunque sean posteriores, evidencien el error de la resolución recurrida.</p>\n\n<p>c) Que en la resolución hayan influido esencialmente documentos o testimonios declarados falsos por sentencia judicial firme, anterior o posterior a aquella resolución.</p>\n\n<p>d) Que la resolución se hubiese dictado como consecuencia de prevaricación, cohecho, violencia, maquinación fraudulenta u otra conducta punible y se haya declarado así en virtud de sentencia judicial firme.</p>\n\n<p>2. El recurso extraordinario de revisión se interpondrá, cuando se trate de la causa a) del apartado anterior, dentro del plazo de cuatro años siguientes a la fecha de la notificación de la resolución impugnada. En los demás casos, el plazo será de tres meses a contar desde el conocimiento de los documentos o desde que la sentencia judicial quedó firme.</p>\n\n<p>3. Lo establecido en el presente artículo no perjudica el derecho de los interesados a formular la solicitud y la instancia a que se refieren los artículos&nbsp;106 y&nbsp;109.2 de la presente Ley ni su derecho a que las mismas se sustancien y resuelvan.</p>"
    },
    {
        "id": "question-title-538989",
        "pregunta": "Indicar cuál de las siguientes respuestas es correcta conforme a la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
        "respuestas": [
            "El recurso de alzada solo procede contra actos que pongan fin a la vía administrativa.",
            "El recurso de alzada sólo podrá interponerse ante el órgano competente para resolverlo.",
            "El competente para resolver el recurso de alzada es el mismo órgano que dictó el acto.",
            "El recurso de alzada procede contra actos de trámite si determinan la imposibilidad de continuar el procedimiento, producen indefensión o perjuicio irreparable a derechos e intereses legítimos, si no ponen fin a la vía administrativa."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.</strong></p>\n\n<p><strong>Artículo 121. Objeto.</strong></p>\n\n<p>1. Las resoluciones y actos a que se refiere el artículo&nbsp;112.1, cuando no pongan fin a la vía administrativa, podrán ser recurridos en alzada ante el órgano superior jerárquico del que los dictó. A estos efectos, los Tribunales y órganos de selección del personal al servicio de las Administraciones Públicas y cualesquiera otros que, en el seno de éstas, actúen con autonomía funcional, se considerarán dependientes del órgano al que estén adscritos o, en su defecto, del que haya nombrado al presidente de los mismos.</p>\n\n<p><strong>Artículo&nbsp;112. Objeto y clases.</strong></p>\n\n<p>1. Contra las resoluciones y los actos de trámite, si estos últimos deciden directa o indirectamente el fondo del asunto, determinan la imposibilidad de continuar el procedimiento, producen indefensión o perjuicio irreparable a derechos e intereses legítimos, podrán interponerse por los interesados los recursos de alzada y potestativo de reposición, que cabrá fundar en cualquiera de los motivos de nulidad o anulabilidad previstos en los artículos&nbsp;47 y&nbsp;48 de esta Ley.</p>\n\n<p>La oposición a los restantes actos de trámite podrá alegarse por los interesados para su consideración en la resolución que ponga fin al procedimiento.</p>"
    },
    {
        "id": "question-title-539000",
        "pregunta": "Contra los actos expresos de trámite de un procedimiento administrativo que decidan directamente el fondo del asunto, cuando no pongan fin a la vía administrativa, se podrá interponer:",
        "respuestas": [
            "Recurso Contencioso Administrativo en el plazo de dos meses",
            "Recurso de alzada en el plazo de un mes",
            "No cabe la interposición de ninguna clase de recurso, ya que como regla general los actos de trámite son inimpugnables separadamente de la resolución final",
            "Recurso potestativo de reposición en el plazo de un mes"
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 39/2015 Procedimiento Administrativo Común:</strong></p>\n\n<p><strong>Artículo 121. Objeto.</strong></p>\n\n<p>1. Las resoluciones y actos a que se refiere el artículo 112.1 (<em>resoluciones y los actos de trámite, si estos últimos deciden directa o indirectamente el fondo del asunto, determinan la imposibilidad de continuar el procedimiento, producen indefensión o perjuicio irreparable a derechos e intereses legítimos)</em>, cuando no pongan fin a la vía administrativa, podrán ser recurridos en alzada ante el órgano superior jerárquico del que los dictó. A estos efectos, los Tribunales y órganos de selección del personal al servicio de las Administraciones Públicas y cualesquiera otros que, en el seno de éstas, actúen con autonomía funcional, se considerarán dependientes del órgano al que estén adscritos o, en su defecto, del que haya nombrado al presidente de los mismos.</p>\n\n<p>2. El recurso podrá interponerse ante el órgano que dictó el acto que se impugna o ante el competente para resolverlo. Si el recurso se hubiera interpuesto ante el órgano que dictó el acto impugnado, éste deberá remitirlo al competente en el plazo de diez días, con su informe y con una copia completa y ordenada del expediente. El titular del órgano que dictó el acto recurrido será responsable directo del cumplimiento de lo previsto en el párrafo anterior.</p>\n\n<p><strong>Artículo&nbsp;122. Plazos.</strong></p>\n\n<p>1. El plazo para la interposición del recurso de alzada será de un mes, si el acto fuera expreso. Transcurrido dicho plazo sin haberse interpuesto el recurso, la resolución será firme a todos los efectos.</p>\n\n<p>Si el acto no fuera expreso el solicitante y otros posibles interesados podrán interponer recurso de alzada en cualquier momento a partir del día siguiente a aquel en que, de acuerdo con su normativa específica, se produzcan los efectos del silencio administrativo.</p>"
    },
    {
        "id": "question-title-539048",
        "pregunta": "¿Cuál de los siguientes actos NO pone fin a a la vía administrativa?",
        "respuestas": [
            "La resolución de un recurso de alzada.",
            "Las resoluciones de los órganos administrativos que posean superior jerárquico, salvo que la ley establezca lo contrario.",
            "Los contratos que tengan la consideración de finalizadores del procedimiento.",
            "Las resoluciones de los órganos administrativos, cuando una disposición reglamentaria así lo establezca."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas</strong></p>\n\n<p><strong>Artículo&nbsp;114. Fin de la vía administrativa.</strong></p>\n\n<p>1. Ponen fin a la vía administrativa:</p>\n\n<p>a) Las resoluciones de los recursos de alzada.</p>\n\n<p>b) Las resoluciones de los procedimientos a que se refiere el artículo&nbsp;112.2.</p>\n\n<p>c) Las resoluciones de los órganos administrativos que carezcan de superior jerárquico, salvo que una Ley establezca lo contrario.</p>\n\n<p>d) Los acuerdos, pactos, convenios o contratos que tengan la consideración de finalizadores del procedimiento.</p>\n\n<p>e) La resolución administrativa de los procedimientos de responsabilidad patrimonial, cualquiera que fuese el tipo de relación, pública o privada, de que derive.</p>\n\n<p>f) La resolución de los procedimientos complementarios en materia sancionadora a los que se refiere el artículo&nbsp;90.4.</p>\n\n<p>g) Las demás resoluciones de órganos administrativos cuando una disposición legal o reglamentaria así lo establezca.</p>"
    },
    {
        "id": "question-title-539024",
        "pregunta": "La interposición de un recurso administrativo deberá expresar:",
        "respuestas": [
            "Órgano, centro o unidad administrativa al que se dirige y su correspondiente código de identificación.",
            "Medios de prueba.",
            "Calificación del recurso.",
            "Hechos y fundamentos de Derecho del acto recurrido."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 115.1 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas:</strong></p>\n\n<p>1. La interposición del recurso deberá expresar:</p>\n\n<p>a) El nombre y apellidos del recurrente, así como la identificación personal del mismo.</p>\n\n<p>b) El acto que se recurre y la razón de su impugnación.</p>\n\n<p>c) Lugar, fecha, firma del recurrente, identificación del medio y, en su caso, del lugar que se señale a efectos de notificaciones.</p>\n\n<p>d) Órgano, centro o unidad administrativa al que se dirige y su correspondiente código de identificación.</p>\n\n<p>e) Las demás particularidades exigidas, en su caso, por las disposiciones específicas.</p>"
    },
    {
        "id": "question-title-538918",
        "pregunta": "¿En qué plazo será evacuado el informe del Consejo General del Poder Judicial en el caso de reclamaciones en materia de responsabilidad patrimonial del Estado por funcionamiento anormal de la Administración de Justicia?",
        "respuestas": [
            "En el plazo máximo de diez días.",
            "En el plazo máximo de tres meses.",
            "En el plazo máximo de dos meses.",
            "En el plazo máximo de un mes."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo&nbsp;81.3 Ley 39/2015. Solicitud de informes y dictámenes en los procedimientos de responsabilidad patrimonial.</strong></p>\n\n<p>3. En el caso de reclamaciones en materia de responsabilidad patrimonial del Estado por el funcionamiento anormal de la Administración de Justicia, será preceptivo el informe del Consejo General del Poder Judicial que será evacuado en el plazo máximo de dos meses. El plazo para dictar resolución quedará suspendido por el tiempo que medie entre la solicitud, del informe y su recepción, no pudiendo exceder dicho plazo de los citados dos meses.</p>"
    },
    {
        "id": "question-title-538968",
        "pregunta": "Señale la respuesta incorrecta sobre las medidas provisionales que podrán acordarse:",
        "respuestas": [
            "Consignación o constitución de depósito de las cantidades que se reclamen.",
            "Retención de fianzas a cuenta que deban abonar las Administraciones Públicas.",
            "Suspensión temporal de actividades.",
            "Depósito, retención o inmovilización de cosa mueble."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 56 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas:</strong></p>\n\n<p>1. Iniciado el procedimiento, el órgano administrativo competente para resolver, podrá adoptar, de oficio o a instancia de parte y de forma motivada, las medidas provisionales que estime oportunas para asegurar la eficacia de la resolución que pudiera recaer, si existiesen elementos de juicio suficientes para ello, de acuerdo con los principios de proporcionalidad, efectividad y menor onerosidad.</p>\n\n<p>2. Antes de la iniciación del procedimiento administrativo, el órgano competente para iniciar o instruir el procedimiento, de oficio o a instancia de parte, en los casos de urgencia inaplazable y para la protección provisional de los intereses implicados, podrá adoptar de forma motivada las medidas provisionales que resulten necesarias y proporcionadas. Las medidas provisionales deberán ser confirmadas, modificadas o levantadas en el acuerdo de iniciación del procedimiento, que deberá efectuarse dentro de los quince días siguientes a su adopción, el cual podrá ser objeto del recurso que proceda.</p>\n\n<p>En todo caso, dichas medidas quedarán sin efecto si no se inicia el procedimiento en dicho plazo o cuando el acuerdo de iniciación no contenga un pronunciamiento expreso acerca de las mismas.</p>\n\n<p>3. De acuerdo con lo previsto en los dos apartados anteriores, podrán acordarse las siguientes medidas provisionales, en los términos previstos en la Ley&nbsp;1/2000, de&nbsp;7 de enero, de Enjuiciamiento Civil:</p>\n\n<p>a) Suspensión temporal de actividades.</p>\n\n<p>b) Prestación de fianzas.</p>\n\n<p>c) Retirada o intervención de bienes productivos o suspensión temporal de servicios por razones de sanidad, higiene o seguridad, el cierre temporal del establecimiento por estas u otras causas previstas en la normativa reguladora aplicable.</p>\n\n<p>d) Embargo preventivo de bienes, rentas y cosas fungibles computables en metálico por aplicación de precios ciertos.</p>\n\n<p>e) El depósito, retención o inmovilización de cosa mueble.</p>\n\n<p>f) La intervención y depósito de ingresos obtenidos mediante una actividad que se considere ilícita y cuya prohibición o cesación se pretenda.</p>\n\n<p>g) Consignación o constitución de depósito de las cantidades que se reclamen.</p>\n\n<p>h) La retención de ingresos a cuenta que deban abonar las Administraciones Públicas.</p>\n\n<p>i) Aquellas otras medidas que, para la protección de los derechos de los interesados, prevean expresamente las leyes, o que se estimen necesarias para asegurar la efectividad de la resolución.</p>\n\n<p>4. No se podrán adoptar medidas provisionales que puedan causar perjuicio de difícil o imposible reparación a los interesados o que impliquen violación de derechos amparados por las leyes.</p>\n\n<p>5. Las medidas provisionales podrán ser alzadas o modificadas durante la tramitación del procedimiento, de oficio o a instancia de parte, en virtud de circunstancias sobrevenidas o que no pudieron ser tenidas en cuenta en el momento de su adopción.</p>\n\n<p>En todo caso, se extinguirán cuando surta efectos la resolución administrativa que ponga fin al procedimiento correspondiente.</p>"
    },
    {
        "id": "question-title-539028",
        "pregunta": "Las leyes podrán sustituir el recurso de reposición en supuestos o ámbitos sectoriales determinados, y cuando la especificidad de la materia así lo justifique, por otros procedimientos de impugnación, reclamación, conciliación, mediación y arbitraje, ante órganos colegiados o comisiones específicas no sometidas a instrucciones jerárquicas:",
        "respuestas": [
            "Respetando necesariamente su carácter potestativo para el interesado.",
            "No respetando necesariamente su carácter potestativo para el interesado.",
            "Respetando o no su carácter potestativo para el interesado en función de que el órgano administrativo que dicte el acto impugnado no cuente con un órgano superior jerárquico.",
            "Respetando o no su carácter potestativo para el interesado en función de que el órgano administrativo que dicte el acto impugnado cuente con un órgano superior jerárquico."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.</strong></p>\n\n<p><strong>Artículo&nbsp;112. Objeto y clases.</strong></p>\n\n<p>2. Las leyes podrán sustituir el recurso de alzada, en supuestos o ámbitos sectoriales determinados, y cuando la especificidad de la materia así lo justifique, por otros procedimientos de impugnación, reclamación, conciliación, mediación y arbitraje, ante órganos colegiados o Comisiones específicas no sometidas a instrucciones jerárquicas, con respeto a los principios, garantías y plazos que la presente Ley reconoce a las personas y a los interesados en todo procedimiento administrativo.</p>\n\n<p>En las mismas condiciones, el recurso de reposición podrá ser sustituido por los procedimientos a que se refiere el párrafo anterior, respetando su carácter potestativo para el interesado.</p>\n\n<p>La aplicación de estos procedimientos en el ámbito de la Administración Local no podrá suponer el desconocimiento de las facultades resolutorias reconocidas a los órganos representativos electos establecidos por la Ley.</p>"
    },
    {
        "id": "question-title-538976",
        "pregunta": "No formarán parte del expediente administrativo:",
        "respuestas": [
            "Las diligencias encaminadas a ejecutar la resolución.",
            "Las notificaciones.",
            "Los informes.",
            "Las comunicaciones internas o entre órganos o entidades administrativas."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas</strong></p>\n\n<p><strong>Artículo&nbsp;70. Expediente Administrativo.</strong></p>\n\n<p>4. No formará parte del expediente administrativo la información que tenga carácter auxiliar o de apoyo, como la contenida en aplicaciones, ficheros y bases de datos informáticas, notas, borradores, opiniones, resúmenes, comunicaciones e informes internos o entre órganos o entidades administrativas, así como los juicios de valor emitidos por las Administraciones Públicas, salvo que se trate de informes, preceptivos y facultativos, solicitados antes de la resolución administrativa que ponga fin al procedimiento.</p>"
    },
    {
        "id": "question-title-572756",
        "pregunta": "El plazo máximo para dictar y notificar la resolución de un recurso de reposición es de:",
        "respuestas": [
            "Tres meses.",
            "Un mes.",
            "Dos meses.",
            "Seis meses."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 124 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas:</strong></p>\n\n<p>1. El plazo para la interposición del recurso de reposición será de un mes, si el acto fuera expreso. Transcurrido dicho plazo, únicamente podrá interponerse recurso contencioso-administrativo, sin perjuicio, en su caso, de la procedencia del recurso extraordinario de revisión.</p>\n\n<p>Si el acto no fuera expreso, el solicitante y otros posibles interesados podrán interponer recurso de reposición en cualquier momento a partir del día siguiente a aquel en que, de acuerdo con su normativa específica, se produzca el acto presunto.</p>\n\n<p>2. El plazo máximo para dictar y notificar la resolución del recurso será de un mes.</p>\n\n<p>3. Contra la resolución de un recurso de reposición no podrá interponerse de nuevo dicho recurso.</p>"
    },
    {
        "id": "question-title-538994",
        "pregunta": "En el caso de un acto administrativo expreso, indique qué plazo tiene el interesado para interponer un recurso potestativo de reposición y qué plazo tiene el órgano administrativo competente para dictar y notificar la resolución del mismo recurso",
        "respuestas": [
            "Un mes y un mes, respectivamente",
            "Un mes y tres meses, respectivamente",
            "Tres meses y un mes, respectivamente",
            "Tres meses y tres meses, respectivamente"
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 124 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas:</strong></p>\n\n<p>1. El plazo para la interposición del recurso de reposición será de un mes, si el acto fuera expreso. Transcurrido dicho plazo, únicamente podrá interponerse recurso contencioso-administrativo, sin perjuicio, en su caso, de la procedencia del recurso extraordinario de revisión.</p>\n\n<p>Si el acto no fuera expreso, el solicitante y otros posibles interesados podrán interponer recurso de reposición en cualquier momento a partir del día siguiente a aquel en que, de acuerdo con su normativa específica, se produzca el acto presunto.</p>\n\n<p>2. El plazo máximo para dictar y notificar la resolución del recurso será de un mes.</p>\n\n<p>3. Contra la resolución de un recurso de reposición no podrá interponerse de nuevo dicho recurso.</p>"
    },
    {
        "id": "question-title-538956",
        "pregunta": "Los actos de instrucción que requieren la intervención de los interesados habrán de practicarse:",
        "respuestas": [
            "En la forma que resulte más conveniente para ellos.",
            "En su domicilio profesional.",
            "En su domicilio habitual.",
            "En su jornada laboral."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo&nbsp;75 Ley 39/2015 Procedimiento Administrativo Común AP. Actos de instrucción.</strong></p>\n\n<p>3. Los actos de instrucción que requieran la intervención de los interesados habrán de practicarse en la forma que resulte más conveniente para ellos y sea compatible, en la medida de lo posible, con sus obligaciones laborales o profesionales.</p>"
    },
    {
        "id": "question-title-539009",
        "pregunta": "¿Quién es competente para resolver un recurso de alzada?",
        "respuestas": [
            "El órgano que dictó el acto que se impugna.",
            "El órgano ante el que se interponga el recurso.",
            "El órgano superior jerárquico del que dictó el acto que se impugna.",
            "El órgano inferior del que dictó el acto que se impugna."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 121.1 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas:</strong></p>\n\n<p>1. Las resoluciones y actos a que se refiere el artículo&nbsp;112.1, cuando no pongan fin a la vía administrativa, podrán ser recurridos en alzada ante el órgano superior jerárquico del que los dictó. A estos efectos, los Tribunales y órganos de selección del personal al servicio de las Administraciones Públicas y cualesquiera otros que, en el seno de éstas, actúen con autonomía funcional, se considerarán dependientes del órgano al que estén adscritos o, en su defecto, del que haya nombrado al presidente de los mismos.</p>"
    },
    {
        "id": "",
        "pregunta": "El importe de los gastos, daños y perjuicios originados por la ejecución subsidiaria de un acto administrativo:",
        "respuestas": [
            "Se exigirá a través del procedimiento de apremio sobre el patrimonio.",
            "Su exacción no puede ser cautelar.",
            "Su exacción no puede realizarse antes de la ejecución, a reserva de la liquidación definitiva.",
            "a) y c) son correctas."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.</strong></p>\n\n<p><strong>Artículo 102.&nbsp;Ejecución subsidiaria.</strong></p>\n\n<p>3. El importe de los gastos, daños y perjuicios se exigirá conforme a lo dispuesto en el artículo anterior. (Artículo 101. Apremio sobre el patrimonio.)<br>\n4. Dicho importe podrá liquidarse de forma provisional y realizarse antes de la ejecución, a reserva de la liquidación definitiva.</p>"
    },
    {
        "id": "question-title-539043",
        "pregunta": "Es causa de inadmisión de los recursos administrativos:",
        "respuestas": [
            "Carecer el recurso manifiestamente de fundamento.",
            "El error o la ausencia de la calificación del recurso.",
            "La falta de firma del escrito de interposición del recurso.",
            "Todas son causas de inadmisión."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas</strong></p>\n\n<p><strong>Artículo&nbsp;116. Causas de inadmisión.</strong></p>\n\n<p>Serán causas de inadmisión las siguientes:</p>\n\n<p>a) Ser incompetente el órgano administrativo, cuando el competente perteneciera a otra Administración Pública. El recurso deberá remitirse al órgano competente, de acuerdo con lo establecido en el artículo&nbsp;14.1 de la Ley de Régimen Jurídico del Sector Público.</p>\n\n<p>b) Carecer de legitimación el recurrente.</p>\n\n<p>c) Tratarse de un acto no susceptible de recurso.</p>\n\n<p>d) Haber transcurrido el plazo para la interposición del recurso.</p>\n\n<p>e) Carecer el recurso manifiestamente de fundamento.</p>"
    },
    {
        "id": "question-title-539031",
        "pregunta": "En vía administrativa, ¿qué recurso cabe contra una disposición administrativa de carácter general?:",
        "respuestas": [
            "Sólo se pueden interponer reclamaciones económico - administrativas.",
            "No cabe recurso alguno.",
            "El recurso que cabe es el de alzada.",
            "Se puede interponer recurso extraordinario de revisión."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 112.3 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas:</strong></p>\n\n<p>3. Contra las disposiciones administrativas de carácter general no cabrá recurso en vía administrativa.</p>\n\n<p>Los recursos contra un acto administrativo que se funden únicamente en la nulidad de alguna disposición administrativa de carácter general podrán interponerse directamente ante el órgano que dictó dicha disposición.</p>"
    },
    {
        "id": "",
        "pregunta": "Si el instructor de un procedimiento administrativo, a petición de los interesados, considerase necesaria la apertura de un periodo extraordinario de prueba:",
        "respuestas": [
            "Este periodo extraordinario no podrá ser superior a veinte días.",
            "Este periodo extraordinario no podrá ser superior a quince días.",
            "Este periodo extraordinario no podrá ser superior a diez días.",
            "Este periodo extraordinario no podrá ser superior a cinco días."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 77.2 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas:</strong></p>\n\n<p>2. Cuando la Administración no tenga por ciertos los hechos alegados por los interesados o la naturaleza del procedimiento lo exija, el instructor del mismo acordará la apertura de un período de prueba por un plazo no superior a treinta días ni inferior a diez, a fin de que puedan practicarse cuantas juzgue pertinentes. Asimismo, cuando lo considere necesario, el instructor, a petición de los interesados, podrá decidir la apertura de un período extraordinario de prueba por un plazo no superior a diez días.</p>"
    },
    {
        "id": "question-title-539014",
        "pregunta": "Transcurrido el plazo de tres meses desde la interposición del recurso extraordinario de revisión sin haberse dictado y notificado la resolución, se entenderá:",
        "respuestas": [
            "Desestimado, quedando expedita la vía administrativa.",
            "No existe posibilidad de silencio en estos recursos.",
            "Desestimado, quedando expedita la vía jurisdiccional contencioso-administrativa.",
            "Estimado por silencio administrativo."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas</strong></p>\n\n<p><strong>Artículo&nbsp;126. Resolución.</strong></p>\n\n<p>3. Transcurrido el plazo de tres meses desde la interposición del recurso extraordinario de revisión sin haberse dictado y notificado la resolución, se entenderá desestimado, quedando expedita la vía jurisdiccional contencioso-administrativa.</p>"
    },
    {
        "id": "question-title-538944",
        "pregunta": "La inexactitud, falsedad u omisión, de carácter esencial, de cualquier dato o información que se incorpore a una declaración responsable o a una comunicación, o la no presentación ante la Administración competente de la declaración responsable, la documentación que sea en su caso requerida para acreditar el cumplimiento de lo declarado, o la comunicación:",
        "respuestas": [
            "Determinará la imposibilidad de continuar con el ejercicio del derecho o actividad afectada desde el momento en que se tenga constancia de tales hechos.",
            "Podrá dar lugar a responsabilidades penales, civiles o administrativas.",
            "Podrá determinar la obligación del interesado de restituir la situación jurídica al momento previo al reconocimiento o al ejercicio del derecho o al inicio de la actividad correspondiente.",
            "Todas las anteriores son correctas."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas</strong></p>\n\n<p><strong>Artículo&nbsp;69. Declaración responsable y comunicación.</strong></p>\n\n<p>4. La inexactitud, falsedad u omisión, de carácter esencial, de cualquier dato o información que se incorpore a una declaración responsable o a una comunicación, o la no presentación ante la Administración competente de la declaración responsable, la documentación que sea en su caso requerida para acreditar el cumplimiento de lo declarado, o la comunicación, determinará la imposibilidad de continuar con el ejercicio del derecho o actividad afectada desde el momento en que se tenga constancia de tales hechos, sin perjuicio de las responsabilidades penales, civiles o administrativas a que hubiera lugar.</p>\n\n<p>Asimismo, la resolución de la Administración Pública que declare tales circunstancias podrá determinar la obligación del interesado de restituir la situación jurídica al momento previo al reconocimiento o al ejercicio del derecho o al inicio de la actividad correspondiente, así como la imposibilidad de instar un nuevo procedimiento con el mismo objeto durante un período de tiempo determinado por la ley, todo ello conforme a los términos establecidos en las normas sectoriales de aplicación.</p>"
    },
    {
        "id": "question-title-538992",
        "pregunta": "Frente a la resolución de un recurso de alzada:",
        "respuestas": [
            "Únicamente cabe presentar recurso extraordinario de revisión si se dan los requisitos exigidos para ello.",
            "Cabe presentar recurso de reposición y recurso extraordinario de revisión.",
            "No cabe presentar ningún recurso en vía administrativa.",
            "Cabe presentar recurso de reposición puesto que pone fin a la vía administrativa."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas</strong></p>\n\n<p><strong>Artículo&nbsp;122. Plazos.</strong></p>\n\n<p>3. Contra la resolución de un recurso de alzada no cabrá ningún otro recurso administrativo, salvo el recurso extraordinario de revisión, en los casos establecidos en el artículo&nbsp;125.1.</p>"
    },
    {
        "id": "question-title-538988",
        "pregunta": "Los procedimientos administrativos de responsabilidad patrimonial:",
        "respuestas": [
            "No podrán terminar de forma convencional.",
            "En caso de terminación convencional, las partes pactarán libremente los términos del acuerdo.",
            "En caso de terminación convencional, el acuerdo alcanzado entre las partes deberá fijar únicamente el modo de indemnización de acuerdo con los criterios que para calcularla y abonarla establece el artículo 34 de la Ley de Régimen Jurídico del Sector Público.",
            "En caso de terminación convencional, el acuerdo alcanzado entre las partes deberá fijar la cuantía y modo de indemnización de acuerdo con los criterios que para calcularla y abonarla establece el artículo 34 de la Ley de Régimen Jurídico del Sector Público."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 86.5 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas:</strong></p>\n\n<p>5. En los casos de procedimientos de responsabilidad patrimonial, el acuerdo alcanzado entre las partes deberá fijar la cuantía y modo de indemnización de acuerdo con los criterios que para calcularla y abonarla establece el artículo&nbsp;34 de la Ley de Régimen Jurídico del Sector Público</p>"
    },
    {
        "id": "question-title-538959",
        "pregunta": "Si un denunciante ha participado en una infracción que perjudica al patrimonio de las Administraciones Públicas, repara el perjuicio causado, y es el primero que aporta los elementos de prueba necesarios para iniciar el procedimiento o comprobar la infracción, ¿cuál será su sanción?",
        "respuestas": [
            "Una reducción proporcional en el caso de multa pecuniaria.",
            "Ninguna.",
            "Una reducción de la sanción de carácter no pecuniario.",
            "Una reducción del 20 por ciento de la multa pecuniaria."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo&nbsp;62 Ley 39/2015 Procedimiento Administrativo Común AP. Inicio del procedimiento por denuncia.</strong></p>\n\n<p>4. Cuando el denunciante haya participado en la comisión de una infracción de esta naturaleza y existan otros infractores, el órgano competente para resolver el procedimiento deberá eximir al denunciante del pago de la multa que le correspondería u otro tipo de sanción de carácter no pecuniario, cuando sea el primero en aportar elementos de prueba que permitan iniciar el procedimiento o comprobar la infracción, siempre y cuando en el momento de aportarse aquellos no se disponga de elementos suficientes para ordenar la misma y se repare el perjuicio causado.</p>"
    },
    {
        "id": "question-title-539019",
        "pregunta": "¿Qué efectos tiene sobre una resolución administrativa firme, que al dictarse se hubiera incurrido en error de hecho, que resulte de los propios documentos incorporados al expediente?:",
        "respuestas": [
            "Que no pueda ser declarada de oficio la nulidad de la resolución.",
            "Que pueda rectificarse la resolución por la Administración Pública, en cualquier momento, de oficio o a instancia del interesado.",
            "Que se pueda interponer recurso de alzada.",
            "Que se pueda interponer recurso de reposición."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas</strong></p>\n\n<p><strong>Artículo&nbsp;109. Revocación de actos y rectificación de errores.</strong></p>\n\n<p>2. Las Administraciones Públicas podrán, asimismo, rectificar en cualquier momento, de oficio o a instancia de los interesados, los errores materiales, de hecho o aritméticos existentes en sus actos.</p>"
    },
    {
        "id": "",
        "pregunta": "De acuerdo con el artículo 70 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas, la ordenación del procedimiento administrativo común se realiza a través de una expediente administrativo que:",
        "respuestas": [
            "Tendrá formato electrónico.",
            "Se formarán mediante la agregación ordenada de cuantos documentos, pruebas, dictámenes, informes, acuerdos, notificaciones y demás diligencias deban integrarlo, así como un índice numerado de todos los documentos que contenga cuando se remita.",
            "Deberá recoger copia electrónica certificada de la resolución adoptada.",
            "Todas las anteriores son correctas."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 70.2 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas:</strong></p>\n\n<p>2. Los expedientes tendrán formato electrónico y se formarán mediante la agregación ordenada de cuantos documentos, pruebas, dictámenes, informes, acuerdos, notificaciones y demás diligencias deban integrarlos, así como un índice numerado de todos los documentos que contenga cuando se remita. Asimismo, deberá constar en el expediente copia electrónica certificada de la resolución adoptada.</p>"
    },
    {
        "id": "question-title-538982",
        "pregunta": "El desistimiento y la renuncia por los interesados en un procedimiento administrativo se diferencian en:",
        "respuestas": [
            "La Administración no podrá limitar los efectos del desistimiento o la renuncia al interesado.",
            "Al contrario de lo que ocurre con la renuncia, mediante el desistimiento el interesado no puede volver a ejercer su derecho en otro procedimiento posterior.",
            "La renuncia es una forma de terminación del procedimiento. El desistimiento no finaliza el proceso administrativo.",
            "Mediante la renuncia el interesado abandona el derecho y con el desistimiento abandona su pretensión manifestada en una solicitud, pero no el derecho."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley del Procedimiento Administrativo Común de las AP.</strong></p>\n\n<p><strong>Artículo 84 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas:</strong></p>\n\n<p>1. Pondrán fin al procedimiento la resolución, el desistimiento, la renuncia al derecho en que se funde la solicitud, cuando tal renuncia no esté prohibida por el ordenamiento jurídico, y la declaración de caducidad.</p>\n\n<p>2. También producirá la terminación del procedimiento la imposibilidad material de continuarlo por causas sobrevenidas. La resolución que se dicte deberá ser motivada en todo caso.</p>\n\n<p><strong>Artículo 93 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas:</strong></p>\n\n<p>En los procedimientos iniciados de oficio, la Administración podrá desistir, motivadamente, en los supuestos y con los requisitos previstos en las Leyes.</p>\n\n<p><strong>Artículo 94 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas:</strong></p>\n\n<p>1. Todo interesado podrá desistir de su solicitud o, cuando ello no esté prohibido por el ordenamiento jurídico, renunciar a sus derechos.</p>\n\n<p>2. Si el escrito de iniciación se hubiera formulado por dos o más interesados, el desistimiento o la renuncia sólo afectará a aquellos que la hubiesen formulado.</p>\n\n<p>3. Tanto el desistimiento como la renuncia podrán hacerse por cualquier medio que permita su constancia, siempre que incorpore las firmas que correspondan de acuerdo con lo previsto en la normativa aplicable.</p>\n\n<p>4. La Administración aceptará de plano el desistimiento o la renuncia, y declarará concluso el procedimiento salvo que, habiéndose personado en el mismo terceros interesados, instasen éstos su continuación en el plazo de diez días desde que fueron notificados del desistimiento o renuncia.</p>\n\n<p>5. Si la cuestión suscitada por la incoación del procedimiento entrañase interés general o fuera conveniente sustanciarla para su definición y esclarecimiento, la Administración podrá limitar los efectos del desistimiento o la renuncia al interesado y seguirá el procedimiento.</p>"
    },
    {
        "id": "question-title-539002",
        "pregunta": "El recurso extraordinario de revisión fundado en error de hecho se interpondrá:",
        "respuestas": [
            "En el plazo de 4 años siguientes a la fecha de la notificación de la resolución impugnada",
            "En el plazo de 3 meses siguientes a la fecha en que se dictó la resolución impugnada",
            "En el plazo de 3 meses siguientes a la fecha de la notificación de la resolución impugnada",
            "En el plazo de 4 años siguientes a la fecha en que se dictó la resolución impugnada"
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.</strong></p>\n\n<p><strong>Artículo&nbsp;125. Objeto y plazos.</strong></p>\n\n<p>1. Contra los actos firmes en vía administrativa podrá interponerse el recurso extraordinario de revisión ante el órgano administrativo que los dictó, que también será el competente para su resolución, cuando concurra alguna de las circunstancias siguientes:</p>\n\n<p>a) Que al dictarlos se hubiera incurrido en error de hecho, que resulte de los propios documentos incorporados al expediente.</p>\n\n<p>b) Que aparezcan documentos de valor esencial para la resolución del asunto que, aunque sean posteriores, evidencien el error de la resolución recurrida.</p>\n\n<p>c) Que en la resolución hayan influido esencialmente documentos o testimonios declarados falsos por sentencia judicial firme, anterior o posterior a aquella resolución.</p>\n\n<p>d) Que la resolución se hubiese dictado como consecuencia de prevaricación, cohecho, violencia, maquinación fraudulenta u otra conducta punible y se haya declarado así en virtud de sentencia judicial firme.</p>\n\n<p>2. El recurso extraordinario de revisión se interpondrá, cuando se trate de la causa a) del apartado anterior, dentro del plazo de cuatro años siguientes a la fecha de la notificación de la resolución impugnada. En los demás casos, el plazo será de tres meses a contar desde el conocimiento de los documentos o desde que la sentencia judicial quedó firme.</p>\n\n<p>3. Lo establecido en el presente artículo no perjudica el derecho de los interesados a formular la solicitud y la instancia a que se refieren los artículos&nbsp;106 y&nbsp;109.2 de la presente Ley ni su derecho a que las mismas se sustancien y resuelvan.</p>"
    },
    {
        "id": "question-title-539041",
        "pregunta": "Indique cuál de los siguientes extremos no es necesario que conste en el escrito de interposición de un recurso administrativo:",
        "respuestas": [
            "El nombre y apellidos del recurrente, así como la identificación personal del mismo.",
            "Órgano, centro o unidad administrativa al que se dirige y su correspondiente código de identificación.",
            "El acto que se recurre y la razón de su impugnación.",
            "El recurso que se interpone y el cumplimiento del plazo para recurrir."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 115.1 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas:</strong></p>\n\n<p>1. La interposición del recurso deberá expresar:</p>\n\n<p>a) El nombre y apellidos del recurrente, así como la identificación personal del mismo.</p>\n\n<p>b) El acto que se recurre y la razón de su impugnación.</p>\n\n<p>c) Lugar, fecha, firma del recurrente, identificación del medio y, en su caso, del lugar que se señale a efectos de notificaciones.</p>\n\n<p>d) Órgano, centro o unidad administrativa al que se dirige y su correspondiente código de identificación.</p>\n\n<p>e) Las demás particularidades exigidas, en su caso, por las disposiciones específicas.</p>"
    },
    {
        "id": "question-title-538940",
        "pregunta": "En el supuesto de inicio del procedimiento administrativo por denuncia, cuando el denunciante haya participado en la comisión de la infracción y existan otros infractores:",
        "respuestas": [
            "El órgano competente para resolver deberá eximir al denunciante del pago de la multa que le correspondería o, en su caso, la sanción de carácter no pecuniario, cuando facilite elementos de prueba que aporten un valor añadido significativo respecto de aquellos de los que se disponga.",
            "El órgano competente para resolver el procedimiento deberá eximir al denunciante del pago de la multa que le correspondería u otro tipo de sanción de carácter no pecuniario, cuando sea el primero en aportar elementos de prueba que permitan iniciar el procedimiento o comprobar la infracción, siempre y cuando en el momento de aportarse aquellos no se disponga de elementos suficientes para ordenar la misma y se repare el perjuicio causado.",
            "Será necesario que el denunciante no haya destruido elementos de prueba relacionados con el objeto de la denuncia, independientemente de que cese o no en la comisión de la infracción.",
            "La presentación de la denuncia confiere al denunciante infractor la condición de interesado en el procedimiento."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.</strong></p>\n\n<p><strong>Artículo 62.&nbsp;Inicio del procedimiento por denuncia.</strong></p>\n\n<p>4. Cuando el denunciante haya participado en la comisión de una infracción de esta naturaleza y existan otros infractores, el órgano competente para resolver el procedimiento deberá eximir al denunciante del pago de la multa que le correspondería u otro tipo de sanción de carácter no pecuniario, cuando sea el primero en aportar elementos de prueba que permitan iniciar el procedimiento o comprobar la infracción, siempre y cuando en el momento de aportarse aquellos no se disponga de elementos suficientes para ordenar la misma y se repare el perjuicio causado.</p>\n\n<p>Asimismo, el órgano competente para resolver deberá reducir el importe del pago de la multa que le correspondería o, en su caso, la sanción de carácter no pecuniario, cuando no cumpliéndose alguna de las condiciones anteriores, el denunciante facilite elementos de prueba que aporten un valor añadido significativo respecto de aquellos de los que se disponga.</p>\n\n<p>En ambos casos será necesario que el denunciante cese en la participación de la infracción y no haya destruido elementos de prueba relacionados con el objeto de la denuncia.</p>\n\n<p>5. La presentación de una denuncia no confiere, por sí sola, la condición de interesado en el procedimiento.</p>"
    },
    {
        "id": "question-title-539022",
        "pregunta": "Según la Ley 39/2015, contra las disposiciones administrativas de carácter general se puede interponer:",
        "respuestas": [
            "No cabe recurso en vía administrativa.",
            "Recurso de alzada.",
            "Recurso potestativo de reposición.",
            "Recurso extraordinario de revisión."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 112.3 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas:</strong></p>\n\n<p>3. Contra las disposiciones administrativas de carácter general no cabrá recurso en vía administrativa.</p>\n\n<p>Los recursos contra un acto administrativo que se funden únicamente en la nulidad de alguna disposición administrativa de carácter general podrán interponerse directamente ante el órgano que dictó dicha disposición.</p>"
    },
    {
        "id": "question-title-538971",
        "pregunta": "Señale cual de las siguientes afirmaciones es falsa en relación a los medios y periodos de prueba regulados en la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas:",
        "respuestas": [
            "El instructor del procedimiento sólo podrá rechazar las pruebas propuestas por los interesados cuando sean manifiestamente improcedentes o innecesarias sin necesidad de resolución motivada.",
            "Los documentos formalizados por los funcionarios a los que se reconoce la condición de autoridad y en los que, observándose los requisitos legales correspondientes se recojan los hechos constatados  por aquéllos harán prueba de éstos salvo que se acredite lo contrario.",
            "En los procedimientos de carácter sancionador, los hechos declarados probados por resoluciones judiciales penales firmes vincularán a las Administraciones Públicas respecto de los procedimientos sancionadores que substancien.",
            "Cuando la valoración de las pruebas practicadas pueda constituir el fundamento básico de la decisión que  se  adopte en el procedimiento, por ser pieza imprescindible para la correcta evaluación de los hechos, deberá incluirse en la propuesta de resolución."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas</strong></p>\n\n<p><strong>Artículo&nbsp;77. Medios y período de prueba.</strong></p>\n\n<p>3. El instructor del procedimiento sólo podrá rechazar las pruebas propuestas por los interesados cuando sean manifiestamente improcedentes o innecesarias, mediante resolución motivada.</p>"
    },
    {
        "id": "question-title-538979",
        "pregunta": "En relación con los medios y período de prueba en el procedimiento administrativo, el artículo 77 de la Ley del Procedimiento\r\nAdministrativo Común, determina que:",
        "respuestas": [
            "El instructor no podrá rechazar las pruebas propuestas por los interesados.",
            "Tendrá lugar sólo cuando la Administración tenga por ciertos los hechos alegados por los interesados.",
            "La duración del período de prueba podrá ser inferior a 10 días.",
            "La duración del período de prueba podrá ser de 30 días."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.</strong></p>\n\n<p><strong>Artículo 77.&nbsp;Medios y período de prueba.</strong></p>\n\n<p>1. Los hechos relevantes para la decisión de un procedimiento podrán acreditarse por cualquier medio de prueba admisible en Derecho, cuya valoración se realizará de acuerdo con los criterios establecidos en la Ley 1/2000, de 7 de enero, de Enjuiciamiento Civil.</p>\n\n<p>2. Cuando la Administración no tenga por ciertos los hechos alegados por los interesados o la naturaleza del procedimiento lo exija, el instructor del mismo acordará la apertura de un período de prueba por un plazo no superior a treinta días ni inferior a diez, a fin de que puedan practicarse cuantas juzgue pertinentes. Asimismo, cuando lo considere necesario, el instructor, a petición de los interesados, podrá decidir la apertura de un período extraordinario de prueba por un plazo no superior a diez días.</p>\n\n<p>3. El instructor del procedimiento sólo podrá rechazar las pruebas propuestas por los interesados cuando sean manifiestamente improcedentes o innecesarias, mediante resolución motivada.</p>"
    },
    {
        "id": "question-title-538995",
        "pregunta": "Contra un acto firme en vía administrativa puede interponerse recurso extraordinario de revisión siempre que al dictarlo se hubiera incurrido en error de hecho que resulte de los propios documentos incorporados al expediente, ¿en qué plazo puede interponerse?",
        "respuestas": [
            "Dentro del plazo de cuatro años siguientes a la fecha de la notificación de la resolución impugnada",
            "Dentro del plazo de tres años siguientes a la fecha de la notificación de la resolución impugnada",
            "Dentro del plazo de tres meses a contar desde el conocimiento de los documentos",
            "Dentro del plazo de seis meses a contar desde el conocimiento de los documentos"
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.</strong></p>\n\n<p><strong>Artículo&nbsp;125. Objeto y plazos.</strong></p>\n\n<p>1. Contra los actos firmes en vía administrativa podrá interponerse el recurso extraordinario de revisión ante el órgano administrativo que los dictó, que también será el competente para su resolución, cuando concurra alguna de las circunstancias siguientes:</p>\n\n<p>a) Que al dictarlos se hubiera incurrido en error de hecho, que resulte de los propios documentos incorporados al expediente.</p>\n\n<p>b) Que aparezcan documentos de valor esencial para la resolución del asunto que, aunque sean posteriores, evidencien el error de la resolución recurrida.</p>\n\n<p>c) Que en la resolución hayan influido esencialmente documentos o testimonios declarados falsos por sentencia judicial firme, anterior o posterior a aquella resolución.</p>\n\n<p>d) Que la resolución se hubiese dictado como consecuencia de prevaricación, cohecho, violencia, maquinación fraudulenta u otra conducta punible y se haya declarado así en virtud de sentencia judicial firme.</p>\n\n<p>2. El recurso extraordinario de revisión se interpondrá, cuando se trate de la causa a) del apartado anterior, dentro del plazo de cuatro años siguientes a la fecha de la notificación de la resolución impugnada. En los demás casos, el plazo será de tres meses a contar desde el conocimiento de los documentos o desde que la sentencia judicial quedó firme.</p>\n\n<p>3. Lo establecido en el presente artículo no perjudica el derecho de los interesados a formular la solicitud y la instancia a que se refieren los artículos&nbsp;106 y&nbsp;109.2 de la presente Ley ni su derecho a que las mismas se sustancien y resuelvan.</p>"
    },
    {
        "id": "question-title-538932",
        "pregunta": "¿Pueden las Administraciones Públicas imponer multas coercitivas?",
        "respuestas": [
            "No, en ningún caso. La multa sólo procede en el marco de un procedimiento sancionador",
            "Sí, para la ejecución de determinados actos, y con preferencia a la compulsión directa sobre la persona del obligado",
            "Sólo cuando no sea posible la compulsión directa y se trate de actos que el obligado no puede encargar a otra persona",
            "Ninguna respuesta es correcta"
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 39/2015 de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.</strong></p>\n\n<p><strong>Artículo&nbsp;103. Multa coercitiva.</strong></p>\n\n<p>1. Cuando así lo autoricen las leyes, y en la forma y cuantía que éstas determinen, las Administraciones Públicas pueden, para la ejecución de determinados actos, imponer multas coercitivas, reiteradas por lapsos de tiempo que sean suficientes para cumplir lo ordenado, en los siguientes supuestos:</p>\n\n<p>a) Actos personalísimos en que no proceda la compulsión directa sobre la persona del obligado.</p>\n\n<p>b) Actos en que, procediendo la compulsión, la Administración no la estimara conveniente.</p>\n\n<p>c) Actos cuya ejecución pueda el obligado encargar a otra persona.</p>\n\n<p>2. La multa coercitiva es independiente de las sanciones que puedan imponerse con tal carácter y compatible con ellas.</p>"
    },
    {
        "id": "",
        "pregunta": "En el procedimiento administrativo, salvo disposición expresa en contrario, los informes:",
        "respuestas": [
            "Serán preceptivos y no vinculantes",
            "Serán preceptivos y vinculantes",
            "Serán facultativos y vinculantes",
            "Serán facultativos y no vinculantes"
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas</strong></p>\n\n<p><strong>Artículo&nbsp;80. Emisión de informes.</strong></p>\n\n<p>1. Salvo disposición expresa en contrario, los informes serán facultativos y no vinculantes.</p>"
    },
    {
        "id": "",
        "pregunta": "El órgano competente para la resolución del recurso extraordinario de revisión podrá acordar motivadamente su inadmisión a trámite, sin necesidad de recabar dictamen del Consejo de Estado u órgano consultivo de la Comunidad Autónoma:",
        "respuestas": [
            "En el supuesto de que se hubiesen inadmitido, asimismo, a trámite por defectos formales otros recursos de cualquier índole sustancialmente iguales.",
            "Siempre que la causa de la impugnación se limite a un error de hecho que resulte de los propios documentos incorporados al expediente.",
            "En el supuesto de que no se acredite suficientemente la repercusión jurídica del acto impugnado en la esfera patrimonial del recurrente o de terceros habilitados por éste.",
            "En el supuesto de que se hubiesen desestimado en cuanto al fondo otros recursos sustancialmente iguales."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 126.1 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas:</strong></p>\n\n<p>1. El órgano competente para la resolución del recurso podrá acordar motivadamente la inadmisión a trámite, sin necesidad de recabar dictamen del Consejo de Estado u órgano consultivo de la Comunidad Autónoma, cuando el mismo no se funde en alguna de las causas previstas en el apartado&nbsp;1 del artículo anterior o en el supuesto de que se hubiesen desestimado en cuanto al fondo otros recursos sustancialmente iguales</p>"
    },
    {
        "id": "question-title-538926",
        "pregunta": "A la vista de la Ley 39/2015 y en relación con la resolución del procedimiento administrativo sancionador, señale la respuesta incorrecta:",
        "respuestas": [
            "Cuando la resolución sea ejecutiva, se podrá suspender cautelarmente, si el interesado manifiesta a la Administración su intención de interponer recurso contencioso-administrativo contra la resolución firme en vía administrativa.",
            "En la resolución no se podrá realizar una distinta valoración jurídica de los hechos.",
            "En la resolución no se podrán aceptar hechos distintos de los determinados en el curso del procedimiento.",
            "La resolución que ponga fin al procedimiento será ejecutiva cuando no quepa contra ella ningún recurso ordinario en vía administrativa."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.</strong></p>\n\n<p><strong>Artículo&nbsp;90. Especialidades de la resolución en los procedimientos sancionadores.</strong></p>\n\n<p>2. En la resolución no se podrán aceptar hechos distintos de los determinados en el curso del procedimiento, con independencia de su diferente valoración jurídica. No obstante, cuando el órgano competente para resolver considere que la infracción o la sanción revisten mayor gravedad que la determinada en la propuesta de resolución, se notificará al inculpado para que aporte cuantas alegaciones estime convenientes en el plazo de quince días.</p>\n\n<p>3. La resolución que ponga fin al procedimiento será ejecutiva cuando no quepa contra ella ningún recurso ordinario en vía administrativa, pudiendo adoptarse en la misma las disposiciones cautelares precisas para garantizar su eficacia en tanto no sea ejecutiva y que podrán consistir en el mantenimiento de las medidas provisionales que en su caso se hubieran adoptado.</p>\n\n<p>Cuando la resolución sea ejecutiva, se podrá suspender cautelarmente, si el interesado manifiesta a la Administración su intención de interponer recurso contencioso-administrativo contra la resolución firme en vía administrativa. Dicha suspensión cautelar finalizará cuando:</p>\n\n<p>a) Haya transcurrido el plazo legalmente previsto sin que el interesado haya interpuesto recurso contencioso administrativo.</p>\n\n<p>b) Habiendo el interesado interpuesto recurso contencioso-administrativo:</p>\n\n<p>1.º No se haya solicitado en el mismo trámite la suspensión cautelar de la resolución impugnada.</p>\n\n<p>2.º El órgano judicial se pronuncie sobre la suspensión cautelar solicitada, en los términos previstos en ella.</p>"
    },
    {
        "id": "question-title-538925",
        "pregunta": "En relación con los procedimientos administrativos de carácter sancionador, ¿en cuál de las siguientes circunstancias, cuando se pongan de manifiesto en la instrucción del procedimiento, el órgano instructor no podrá resolver la finalización del procedimiento con archivo de las actuaciones?",
        "respuestas": [
            "Cuando haya prescrito la infracción.",
            "Cuando no exista o no se haya podido identificar a la persona responsable.",
            "Cuando los hechos constitutivos de la infracción administrativa no sean graves.",
            "Cuando los hechos no resulten acreditados."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.</strong></p>\n\n<p><strong>Artículo&nbsp;89. Propuesta de resolución en los procedimientos de carácter sancionador.</strong></p>\n\n<p>1. El órgano instructor resolverá la finalización del procedimiento, con archivo de las actuaciones, sin que sea necesaria la formulación de la propuesta de resolución, cuando en la instrucción procedimiento se ponga de manifiesto que concurre alguna de las siguientes circunstancias:</p>\n\n<p>a) La inexistencia de los hechos que pudieran constituir la infracción.</p>\n\n<p>b) Cuando los hechos no resulten acreditados.</p>\n\n<p>c) Cuando los hechos probados no constituyan, de modo manifiesto, infracción administrativa.</p>\n\n<p>d) Cuando no exista o no se haya podido identificar a la persona o personas responsables o bien aparezcan exentos de responsabilidad.</p>\n\n<p>e) Cuando se concluyera, en cualquier momento, que ha prescrito la infracción.</p>"
    },
    {
        "id": "question-title-538962",
        "pregunta": "Indique cuál de los siguientes no es un derecho de los ciudadanos en sus relaciones con las Administraciones Públicas reconocido por el artículo 13 de la Ley 39/2015:",
        "respuestas": [
            "A ser tratados con respeto y deferencia por las autoridades y empleados públicos, que habrán de facilitarles el ejercicio de sus derechos y el cumplimiento de sus obligaciones.",
            "A utilizar las lenguas oficiales en el territorio de su Comunidad Autónoma.",
            "A obtener copia sellada de los documentos que presenten, aportándola junto con los originales, que serán devueltos en todo caso.",
            "A exigir las responsabilidades de las Administraciones Públicas y autoridades, cuando así corresponda legalmente."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas. </strong></p>\n\n<p><strong>Artículo 13. Derechos de las personas en sus relaciones con las Administraciones Públicas.</strong></p>\n\n<p>Quienes de conformidad con el artículo&nbsp;3, tienen capacidad de obrar ante las Administraciones Públicas, son titulares, en sus relaciones con ellas, de los siguientes derechos:</p>\n\n<p>a) A comunicarse con las Administraciones Públicas a través de un Punto de Acceso General electrónico de la Administración.</p>\n\n<p>b) A ser asistidos en el uso de medios electrónicos en sus relaciones con las Administraciones Públicas.</p>\n\n<p>c) A utilizar las lenguas oficiales en el territorio de su Comunidad Autónoma, de acuerdo con lo previsto en esta Ley y en el resto del ordenamiento jurídico.</p>\n\n<p>d) Al acceso a la información pública, archivos y registros, de acuerdo con lo previsto en la Ley&nbsp;19/2013, de&nbsp;9 de diciembre, de transparencia, acceso a la información pública y buen gobierno y el resto del Ordenamiento Jurídico.</p>\n\n<p>e) A ser tratados con respeto y deferencia por las autoridades y empleados públicos, que habrán de facilitarles el ejercicio de sus derechos y el cumplimiento de sus obligaciones.</p>\n\n<p>f) A exigir las responsabilidades de las Administraciones Públicas y autoridades, cuando así corresponda legalmente.</p>\n\n<p>g) A la obtención y utilización de los medios de identificación y firma electrónica contemplados en esta Ley.</p>\n\n<p>h) A la protección de datos de carácter personal, y en particular a la seguridad y confidencialidad de los datos que figuren en los ficheros, sistemas y aplicaciones de las Administraciones Públicas.</p>\n\n<p>i) Cualesquiera otros que les reconozcan la Constitución y las leyes.</p>\n\n<p>Estos derechos se entienden sin perjuicio de los reconocidos en el artículo&nbsp;53 referidos a los interesados en el procedimiento administrativo.</p>"
    },
    {
        "id": "question-title-539036",
        "pregunta": "Un acto de trámite, en las actuaciones que lleva a cabo la Administración, es susceptible de recurso de alzada y potestativo de reposición por los interesados",
        "respuestas": [
            "Los actos de trámite son susceptibles de recurso de alzada y potestativo de revisión, nunca de reposición.",
            "Siempre que se realice en plazo.",
            "Si decide directa o indirectamente el fondo del asunto, determina la imposibilidad de continuar el procedimiento, produce indefensión o perjuicio irreparable a derechos e intereses legítimos.",
            "En un acto de trámite no es admisible la vía de recurso."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas</strong></p>\n\n<p><strong>Artículo&nbsp;112. Objeto y clases.</strong></p>\n\n<p>1. Contra las resoluciones y los actos de trámite, si estos últimos deciden directa o indirectamente el fondo del asunto, determinan la imposibilidad de continuar el procedimiento, producen indefensión o perjuicio irreparable a derechos e intereses legítimos, podrán interponerse por los interesados los recursos de alzada y potestativo de reposición, que cabrá fundar en cualquiera de los motivos de nulidad o anulabilidad previstos en los artículos&nbsp;47 y&nbsp;48 de esta Ley.</p>\n\n<p>La oposición a los restantes actos de trámite podrá alegarse por los interesados para su consideración en la resolución que ponga fin al procedimiento.</p>"
    },
    {
        "id": "",
        "pregunta": "Según la Ley 39/2015, contra las disposiciones administrativas de carácter general se puede interponer:",
        "respuestas": [
            "Recurso extraordinario de revisión.",
            "Recurso de alzada.",
            "No cabe recurso en vía administrativa.",
            "Recurso potestativo de reposición."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 112.3 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas:</strong></p>\n\n<p>3. Contra las disposiciones administrativas de carácter general no cabrá recurso en vía administrativa.</p>\n\n<p>Los recursos contra un acto administrativo que se funden únicamente en la nulidad de alguna disposición administrativa de carácter general podrán interponerse directamente ante el órgano que dictó dicha disposición.</p>"
    },
    {
        "id": "question-title-538911",
        "pregunta": "Señale la respuesta incorrecta. En los procedimientos de naturaleza sancionadora:",
        "respuestas": [
            "En ningún caso se podrá imponer una sanción sin que se haya tramitado el oportuno procedimiento.",
            "No se podrán iniciar nuevos procedimientos de carácter sancionador por hechos o conductas tipificadas como infracciones en cuya comisión el infractor persista de forma continuada, en tanto no haya recaído una primera resolución sancionadora, con carácter ejecutivo.",
            "Se iniciarán siempre de oficio por acuerdo del órgano competente.",
            "La fase instructora y la sancionadora se encomendará a los mismos órganos."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas</strong></p>\n\n<p><strong>Artículo&nbsp;63. Especialidades en el inicio de los procedimientos de naturaleza sancionadora.</strong></p>\n\n<p>1. Los procedimientos de naturaleza sancionadora se iniciarán siempre de oficio por acuerdo del órgano competente y establecerán la debida separación entre la fase instructora y la sancionadora, que se encomendará a órganos distintos.</p>\n\n<p>Se considerará que un órgano es competente para iniciar el procedimiento cuando así lo determinen las normas reguladoras del mismo.</p>\n\n<p>2. En ningún caso se podrá imponer una sanción sin que se haya tramitado el oportuno procedimiento.</p>\n\n<p>3. No se podrán iniciar nuevos procedimientos de carácter sancionador por hechos o conductas tipificadas como infracciones en cuya comisión el infractor persista de forma continuada, en tanto no haya recaído una primera resolución sancionadora, con carácter ejecutivo.</p>"
    },
    {
        "id": "",
        "pregunta": "De acuerdo con lo establecido en el artículo 63 de la Ley 39/2015, los procedimientos de naturaleza sancionadora se iniciarán:",
        "respuestas": [
            "Siempre de oficio por acuerdo del órgano competente.",
            "Siempre a instancia de parte.",
            "A instancia de parte o de oficio por acuerdo del órgano competente.",
            "Ninguna de las respuestas anteriores es correcta."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo&nbsp;63.1 Ley 39/2015. Especialidades en el inicio de los procedimientos de naturaleza sancionadora.</strong></p>\n\n<p>1. Los procedimientos de naturaleza sancionadora se iniciarán siempre de oficio por acuerdo del órgano competente y establecerán la debida separación entre la fase instructora y la sancionadora, que se encomendará a órganos distintos.</p>\n\n<p>Se considerará que un órgano es competente para iniciar el procedimiento cuando así lo determinen las normas reguladoras del mismo.</p>"
    },
    {
        "id": "question-title-538955",
        "pregunta": "¿En qué momento de la instrucción del procedimiento pueden los interesados formular alegaciones por defectos de tramitación?",
        "respuestas": [
            "En cualquier momento anterior al trámite de audiencia.",
            "En los plazos que fije el órgano instructor.",
            "En todo momento.",
            "En cualquier momento posterior al trámite de audiencia."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.</strong></p>\n\n<p><strong>Artículo&nbsp;76. Alegaciones.</strong></p>\n\n<p>2. En todo momento podrán los interesados alegar los defectos de tramitación y, en especial, los que supongan paralización, infracción de los plazos preceptivamente señalados o la omisión de trámites que pueden ser subsanados antes de la resolución definitiva del asunto. Dichas alegaciones podrán dar lugar, si hubiere razones para ello, a la exigencia de la correspondiente responsabilidad disciplinaria.</p>"
    },
    {
        "id": "",
        "pregunta": "En el caso de los procedimientos de responsabilidad patrimonial, será preceptivo solicitar informe al servicio cuyo funcionamiento haya ocasionado la presunta lesión indemnizable, que deberá emitirse en un plazo máximo de:",
        "respuestas": [
            "20 días.",
            "Dos meses.",
            "Tres meses.",
            "10 días."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.</strong></p>\n\n<p><strong>Artículo 81. Solicitud de informes y dictámenes en los procedimientos de responsabilidad patrimonial.</strong></p>\n\n<p>1. En el caso de los procedimientos de responsabilidad patrimonial será preceptivo solicitar informe al servicio cuyo funcionamiento haya ocasionado la presunta lesión indemnizable, no pudiendo exceder de diez días el plazo de su emisión.</p>"
    },
    {
        "id": "question-title-538957",
        "pregunta": "Cuando en la instrucción de un procedimiento administrativo la prueba consista en la emisión de un informe de un órgano administrativo, organismo público o entidad de derecho público, se entenderá que éste tiene carácter:",
        "respuestas": [
            "Vinculante.",
            "Facultativo.",
            "Preceptivo.",
            "Preceptivo y vinculante."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo&nbsp;77.6 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas:</strong></p>\n\n<p>6. Cuando la prueba consista en la emisión de un informe de un órgano administrativo, organismo público o Entidad de derecho público, se entenderá que éste tiene carácter preceptivo.</p>"
    },
    {
        "id": "",
        "pregunta": "El plazo para la interposición del recurso de alzada es de:",
        "respuestas": [
            "Tres meses, si el acto fuera expreso",
            "Un mes, si el acto fuera expreso",
            "Quince días, si el acto fuera por silencio administrativo",
            "Un mes, tanto si el acto fuere expreso como por silencio administrativo"
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.</strong></p>\n\n<p><strong>Artículo&nbsp;122. Plazos.</strong></p>\n\n<p>1. El plazo para la interposición del recurso de alzada será de un mes, si el acto fuera expreso. Transcurrido dicho plazo sin haberse interpuesto el recurso, la resolución será firme a todos los efectos.</p>\n\n<p>Si el acto no fuera expreso el solicitante y otros posibles interesados podrán interponer recurso de alzada en cualquier momento a partir del día siguiente a aquel en que, de acuerdo con su normativa específica, se produzcan los efectos del silencio administrativo.</p>"
    },
    {
        "id": "question-title-538941",
        "pregunta": "En caso de iniciarse un procedimiento administrativo por denuncia, ésta deberá expresar:",
        "respuestas": [
            "Cuando dichos hechos pudieran constituir una infracción administrativa, recogerán el lugar de su comisión y, cuando sea posible, la identificación de los presuntos responsables.",
            "Identidad de los denunciados y el relato de los hechos que se ponen en conocimiento de la Administración.",
            "Cuando dichos hechos pudieran constituir una infracción administrativa, recogerán la fecha y lugar de su comisión.",
            "Identidad de los denunciantes y el relato de los hechos que se ponen en conocimiento de la Administración."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>&nbsp;Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas</strong></p>\n\n<p><strong>Artículo&nbsp;62. Inicio del procedimiento por denuncia.</strong></p>\n\n<p>2. Las denuncias deberán expresar la identidad de la persona o personas que las presentan y el relato de los hechos que se ponen en conocimiento de la Administración. Cuando dichos hechos pudieran constituir una infracción administrativa, recogerán la fecha de su comisión y, cuando sea posible, la identificación de los presuntos responsables.</p>"
    },
    {
        "id": "question-title-538921",
        "pregunta": "Según la Ley 39/2015, en un procedimiento de responsabilidad patrimonial por los daños físicos causados a una persona, el plazo del derecho a reclamar será de:",
        "respuestas": [
            "Prescripción de un año desde la curación o la determinación del alcance de las secuelas.",
            "Caducidad de un año desde la curación o la determinación del alcance de las secuelas.",
            "Caducidad de un año a contar desde que se produjo el hecho o el acto que motive la indemnización o se manifestó su efecto lesivo.",
            "Prescripción de un año a contar desde que se produjo el hecho o el acto que motive la indemnización o se manifestó su efecto lesivo."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>&nbsp;Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas</strong></p>\n\n<p><strong>Artículo&nbsp;67. Solicitudes de iniciación en los procedimientos de responsabilidad patrimonial.</strong></p>\n\n<p>1. Los interesados sólo podrán solicitar el inicio de un procedimiento de responsabilidad patrimonial, cuando no haya prescrito su derecho a reclamar. El derecho a reclamar prescribirá al año de producido el hecho o el acto que motive la indemnización o se manifieste su efecto lesivo. En caso de daños de carácter físico o psíquico a las personas, el plazo empezará a computarse desde la curación o la determinación del alcance de las secuelas.</p>\n\n<p>En los casos en que proceda reconocer derecho a indemnización por anulación en vía administrativa o contencioso-administrativa de un acto o disposición de carácter general, el derecho a reclamar prescribirá al año de haberse notificado la resolución administrativa o la sentencia definitiva.</p>\n\n<p>En los casos de responsabilidad patrimonial a que se refiere el artículo&nbsp;32, apartados&nbsp;4 y&nbsp;5, de la Ley de Régimen Jurídico del Sector Público, el derecho a reclamar prescribirá al año de la publicación en el «Boletín Oficial del Estado» o en el «Diario Oficial de la Unión Europea», según el caso, de la sentencia que declare la inconstitucionalidad de la norma o su carácter contrario al Derecho de la Unión Europea.</p>"
    },
    {
        "id": "",
        "pregunta": "Conforme a lo establecido en la Ley 39/2015, de 1 de octubre, cuando la administración no tenga por ciertos los hechos alegados por los interesados o la naturaleza del procedimiento lo exija, el instructor del mismo acordará la apertura de un período de prueba por un plazo:",
        "respuestas": [
            "No superior a 30 días ni inferior a 10.",
            "No superior a 30 días ni inferior a 15.",
            "No superior a 20 días ni inferior a 10.",
            "No superior a un mes ni inferior a 15."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo&nbsp;77 Ley 39/2015. Medios y período de prueba.</strong></p>\n\n<p>2. Cuando la Administración no tenga por ciertos los hechos alegados por los interesados o la naturaleza del procedimiento lo exija, el instructor del mismo acordará la apertura de un período de prueba por un plazo no superior a treinta días ni inferior a diez, a fin de que puedan practicarse cuantas juzgue pertinentes. Asimismo, cuando lo considere necesario, el instructor, a petición de los interesados, podrá decidir la apertura de un período extraordinario de prueba por un plazo no superior a diez días.</p>"
    },
    {
        "id": "question-title-538914",
        "pregunta": "Según lo establecido en la Ley 39/2015, en un procedimiento de responsabilidad patrimonial ¿en qué plazo prescribirá el derecho a reclamar?",
        "respuestas": [
            "Al año de producido el hecho o el acto que motive la indemnización o se manifieste su efecto lesivo.",
            "Al los nueve meses de producido el hecho o el acto que motive la indemnización o se manifieste su efecto lesivo.",
            "Al los seis meses de producido el hecho o el acto que motive la indemnización o se manifieste su efecto lesivo.",
            "Al los tres meses de producido el hecho o el acto que motive la indemnización o se manifieste su efecto lesivo."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>&nbsp;Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas</strong></p>\n\n<p><strong>Artículo&nbsp;67. Solicitudes de iniciación en los procedimientos de responsabilidad patrimonial.</strong></p>\n\n<p>1. Los interesados sólo podrán solicitar el inicio de un procedimiento de responsabilidad patrimonial, cuando no haya prescrito su derecho a reclamar. El derecho a reclamar prescribirá al año de producido el hecho o el acto que motive la indemnización o se manifieste su efecto lesivo. En caso de daños de carácter físico o psíquico a las personas, el plazo empezará a computarse desde la curación o la determinación del alcance de las secuelas.</p>\n\n<p>En los casos en que proceda reconocer derecho a indemnización por anulación en vía administrativa o contencioso-administrativa de un acto o disposición de carácter general, el derecho a reclamar prescribirá al año de haberse notificado la resolución administrativa o la sentencia definitiva.</p>\n\n<p>En los casos de responsabilidad patrimonial a que se refiere el artículo&nbsp;32, apartados&nbsp;4 y&nbsp;5, de la Ley de Régimen Jurídico del Sector Público, el derecho a reclamar prescribirá al año de la publicación en el «Boletín Oficial del Estado» o en el «Diario Oficial de la Unión Europea», según el caso, de la sentencia que declare la inconstitucionalidad de la norma o su carácter contrario al Derecho de la Unión Europea.</p>"
    },
    {
        "id": "",
        "pregunta": "En relación con la suspensión de la ejecución del acto impugnado, indique cuál de las respuestas es falsa:",
        "respuestas": [
            "El órgano a quien competa resolver el recurso podrá suspender la ejecución del acto cuando la impugnación se fundamente en alguna de las causas de nulidad de pleno derecho previstas en el artículo 47.1 de la Ley 39/2015.",
            "El plazo para resolver las solicitudes de suspensión es de veinte días, a contar desde la entrada de la misma en el registro del órgano competente.",
            "En general, excepto en los casos en que una disposición establezca lo contrario, la interposición de un recurso no suspenderá la ejecución del acto impugnado.",
            "El órgano a quien competa resolver el recurso podrá suspender la ejecución del acto cuando dicha ejecución pudiera causar perjuicios de difícil o imposible reparación."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo&nbsp;117.1 y 117.2 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas:</strong></p>\n\n<p>1. La interposición de cualquier recurso, excepto en los casos en que una disposición establezca lo contrario, no suspenderá la ejecución del acto impugnado.</p>\n\n<p>2. No obstante lo dispuesto en el apartado anterior, el órgano a quien competa resolver el recurso, previa ponderación, suficientemente razonada, entre el perjuicio que causaría al interés público o a terceros la suspensión y el ocasionado al recurrente como consecuencia de la eficacia inmediata del acto recurrido, podrá suspender, de oficio o a solicitud del recurrente, la ejecución del acto impugnado cuando concurran alguna de las siguientes circunstancias:</p>\n\n<p>a) Que la ejecución pudiera causar perjuicios de imposible o difícil reparación.</p>\n\n<p>b) Que la impugnación se fundamente en alguna de las causas de nulidad de pleno derecho previstas en el artículo&nbsp;47.1 de esta Ley.</p>"
    },
    {
        "id": "",
        "pregunta": "¿Los procedimientos administrativos tramitados de manera simplificada en qué plazo, a contar desde el día siguiente al que se notifique al interesado el acuerdo de tramitación simplificada, deberán ser resueltos?",
        "respuestas": [
            "Treinta días.",
            "Veinte días.",
            "La ley no prevé plazo máximo para la tramitación simplificada, sino simplemente los trámites que comprenderá.",
            "El plazo que se indique en el propio acuerdo de tramitación simplificada."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas</strong></p>\n\n<p><strong>Artículo&nbsp;96. Tramitación simplificada del procedimiento administrativo común.</strong></p>\n\n<p>6. Salvo que reste menos para su tramitación ordinaria, los procedimientos administrativos tramitados de manera simplificada deberán ser resueltos en treinta días, a contar desde el siguiente al que se notifique al interesado el acuerdo de tramitación simplificada del procedimiento, y constarán únicamente de los siguientes trámites:</p>\n\n<p>a) Inicio del procedimiento de oficio o a solicitud del interesado.</p>\n\n<p>b) Subsanación de la solicitud presentada, en su caso.</p>\n\n<p>c) Alegaciones formuladas al inicio del procedimiento durante el plazo de cinco días.</p>\n\n<p>d) Trámite de audiencia, únicamente cuando la resolución vaya a ser desfavorable para el interesado.</p>\n\n<p>e) Informe del servicio jurídico, cuando éste sea preceptivo.</p>\n\n<p>f) Informe del Consejo General del Poder Judicial, cuando éste sea preceptivo.</p>\n\n<p>g) Dictamen del Consejo de Estado u órgano consultivo equivalente de la Comunidad Autónoma en los casos en que sea preceptivo. Desde que se solicite el Dictamen al Consejo de Estado, u órgano equivalente, hasta que éste sea emitido, se producirá la suspensión automática del plazo para resolver.</p>\n\n<p>El órgano competente solicitará la emisión del Dictamen en un plazo tal que permita cumplir el plazo de resolución del procedimiento. El Dictamen podrá ser emitido en el plazo de quince días si así lo solicita el órgano competente.</p>\n\n<p>En todo caso, en el expediente que se remita al Consejo de Estado u órgano consultivo equivalente, se incluirá una propuesta de resolución. Cuando el Dictamen sea contrario al fondo de la propuesta de resolución, con independencia de que se atienda o no este criterio, el órgano competente para resolver acordará continuar el procedimiento con arreglo a la tramitación ordinaria, lo que se notificará a los interesados. En este caso, se entenderán convalidadas todas las actuaciones que se hubieran realizado durante la tramitación simplificada del procedimiento, a excepción del Dictamen del Consejo de Estado u órgano consultivo equivalente.</p>\n\n<p>h) Resolución.</p>"
    },
    {
        "id": "",
        "pregunta": "NO es propio de la potestad sancionadora:",
        "respuestas": [
            "El principio de legalidad.",
            "El principio de eficiencia.",
            "El principio de proporcionalidad.",
            "El principio de tipicidad."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 40/2015, de 1 de octubre, de Régimen Jurídico del Sector Público.</strong></p>\n\n<p><strong>CAPÍTULO III. Principios de la potestad sancionadora</strong></p>\n\n<ul>\n\t<li>Artículo&nbsp;25. Principio de legalidad.</li>\n\t<li>Artículo&nbsp;26. Irretroactividad.</li>\n\t<li>Artículo&nbsp;27. Principio de tipicidad.</li>\n\t<li>Artículo&nbsp;28. Responsabilidad.</li>\n\t<li>Artículo&nbsp;29. Principio de proporcionalidad.</li>\n\t<li>Artículo&nbsp;30. Prescripción.</li>\n\t<li>Artículo&nbsp;31. Concurrencia de sanciones.</li>\n</ul>"
    },
    {
        "id": "question-title-538937",
        "pregunta": "Conforme a lo dispuesto en la Ley 39/2015, si fueran varios los medios de ejecución forzosa admisibles se elegirá:",
        "respuestas": [
            "El que suponga la más rápida ejecución del acto administrativo.",
            "El que menos coste tenga para la Administración.",
            "El que menos coste tenga para el interesado.",
            "El menos restrictivo de la libertad individual."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 100.2 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas:</strong></p>\n\n<p>2. Si fueran varios los medios de ejecución admisibles se elegirá el menos restrictivo de la libertad individual.</p>"
    },
    {
        "id": "question-title-538967",
        "pregunta": "De acuerdo con el artículo 55 de la Ley 39/2015, en los procedimientos de naturaleza sancionadora las actuaciones previas se orientarán a determinar, con la mayor precisión posible:",
        "respuestas": [
            "Los hechos susceptibles de motivar la incoación del procedimiento.",
            "La identificación de la persona o personas que pudieran resultar responsables.",
            "Las circunstancias relevantes que concurran entre las personas que pudieran resultar responsables.",
            "Todas las respuestas anteriores son correctas."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas</strong></p>\n\n<p><strong>Artículo&nbsp;55. Información y actuaciones previas.</strong></p>\n\n<p>2. En el caso de procedimientos de naturaleza sancionadora las actuaciones previas se orientarán a determinar, con la mayor precisión posible, los hechos susceptibles de motivar la incoación del procedimiento, la identificación de la persona o personas que pudieran resultar responsables y las circunstancias relevantes que concurran en unos y otros.</p>\n\n<p>Las actuaciones previas serán realizadas por los órganos que tengan atribuidas funciones de investigación, averiguación e inspección en la materia y, en defecto de éstos, por la persona u órgano administrativo que se determine por el órgano competente para la iniciación o resolución del procedimiento.</p>"
    },
    {
        "id": "question-title-538931",
        "pregunta": "Cuando así lo autoricen las Leyes, y en la forma y cuantía que éstas determinen, las Administraciones Públicas pueden, para la ejecución de determinados actos, imponer multas coercitivas, en los siguientes supuestos:",
        "respuestas": [
            "Actos cuya ejecución no pueda encargar el obligado a otra persona.",
            "Actos cuya ejecución deba llevar a cabo el obligado.",
            "Actos en que, procediendo la compulsión, la Administración no la estimara conveniente.",
            "Actos personalísimos en que proceda la compulsión directa sobre la persona del obligado."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas</strong></p>\n\n<p>Artículo&nbsp;103. Multa coercitiva.</p>\n\n<p>1. Cuando así lo autoricen las Leyes, y en la forma y cuantía que éstas determinen, las Administraciones Públicas pueden, para la ejecución de determinados actos, imponer multas coercitivas, reiteradas por lapsos de tiempo que sean suficientes para cumplir lo ordenado, en los siguientes supuestos:</p>\n\n<p>a) Actos personalísimos en que no proceda la compulsión directa sobre la persona del obligado.</p>\n\n<p>b) Actos en que, procediendo la compulsión, la Administración no la estimara conveniente.</p>\n\n<p>c) Actos cuya ejecución pueda el obligado encargar a otra persona.</p>"
    },
    {
        "id": "question-title-538991",
        "pregunta": "Indicar cuál de las siguientes afirmaciones es correcta:",
        "respuestas": [
            "Contra la resolución de un recurso de alzada sólo cabe en vía administrativa el recurso extraordinario de revisión.",
            "El recurso de reposición sólo cabe ante actos que no pongan fin a la vía administrativa.",
            "El recurso de alzada sólo podrá interponerse ante el órgano que dictó el acto impugnado.",
            "La competencia para resolver el recurso extraordinario de revisión corresponde al superior jerárquico del que dictó el acto."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.</strong></p>\n\n<p><strong>Artículo 121. Objeto.</strong></p>\n\n<p>2. El recurso podrá interponerse ante el órgano que dictó el acto que se impugna o ante el competente para resolverlo.</p>\n\n<p>Si el recurso se hubiera interpuesto ante el órgano que dictó el acto impugnado, éste deberá remitirlo al competente en el plazo de diez días, con su informe y con una copia completa y ordenada del expediente.</p>\n\n<p>El titular del órgano que dictó el acto recurrido será responsable directo del cumplimiento de lo previsto en el párrafo anterior.</p>\n\n<p><strong>Artículo 123. Objeto y naturaleza.</strong></p>\n\n<p>1. Los actos administrativos que pongan fin a la vía administrativa podrán ser recurridos potestativamente en reposición ante el mismo órgano que los hubiera dictado o ser impugnados directamente ante el orden jurisdiccional contencioso-administrativo.</p>\n\n<p><strong>Artículo 125. Objeto y plazos.</strong></p>\n\n<p>1. Contra los actos firmes en vía administrativa podrá interponerse el recurso extraordinario de revisión ante el órgano administrativo que los dictó, que también será el competente para su resolución, cuando concurra alguna de las circunstancias siguientes:</p>\n\n<p><strong>Artículo 122. Plazos.</strong></p>\n\n<p>3. Contra la resolución de un recurso de alzada no cabrá ningún otro recurso administrativo, salvo el recurso extraordinario de revisión, en los casos establecidos en el artículo 125.1.</p>"
    },
    {
        "id": "",
        "pregunta": "De acuerdo con el principio de simplificación administrativa, se acordarán en un solo acto todos los trámites que:",
        "respuestas": [
            "Por su naturaleza, admitan un impulso simultáneo y sea obligado su cumplimiento sucesivo.",
            "Por su naturaleza, no admitan un impulso simultáneo y no sea obligado su cumplimiento sucesivo.",
            "Por su naturaleza, admitan un impulso simultáneo y no sea obligado su cumplimiento sucesivo.",
            "Por su naturaleza, no admitan un impulso simultáneo y sea obligado su cumplimiento sucesivo."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas</strong></p>\n\n<p><strong>Artículo&nbsp;72. Concentración de trámites.</strong></p>\n\n<p>1. De acuerdo con el principio de simplificación administrativa, se acordarán en un solo acto todos los trámites que, por su naturaleza, admitan un impulso simultáneo y no sea obligado su cumplimiento sucesivo.</p>"
    },
    {
        "id": "question-title-538993",
        "pregunta": "¿Qué recursos cabe interponer contra los actos administrativos que pongan fin a la vía administrativa?:",
        "respuestas": [
            "Únicamente pueden ser impugnados ante el orden jurisdiccional contencioso-administrativo.",
            "Se puede interponer recurso de reposición o directamente recurso contencioso-administrativo.",
            "Sólo se puede interponer el recurso de reposición.",
            "Cabe interponer el recurso de alzada o el extraordinario de revisión, todo ello en atención a la materia objeto del procedimiento."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas</strong></p>\n\n<p><strong>Artículo&nbsp;123. Objeto y naturaleza.</strong></p>\n\n<p>1. Los actos administrativos que pongan fin a la vía administrativa podrán ser recurridos potestativamente en reposición ante el mismo órgano que los hubiera dictado o ser impugnados directamente ante el orden jurisdiccional contencioso-administrativo.</p>"
    },
    {
        "id": "question-title-538913",
        "pregunta": "El acuerdo de iniciación en los procedimientos de naturaleza sancionadora:",
        "respuestas": [
            "Se comunicará siempre a los interesados, entendiendo en todo caso por tal al inculpado y al denunciante.",
            "Se comunicará al instructor del procedimiento, con traslado de cuantas actuaciones existan al respecto, y se notificará a los interesados, entendiendo en todo caso por tal al inculpado.",
            "Se comunicará al instructor del procedimiento, con traslado de las actuaciones consideradas relevantes, y se notificará a los interesados, entendiendo en todo caso por tal al inculpado.",
            "Se notificará únicamente al instructor del procedimiento, con traslado de cuantas actuaciones existan al respecto."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo&nbsp;64.1 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas:</strong></p>\n\n<p>1. El acuerdo de iniciación se comunicará al instructor del procedimiento, con traslado de cuantas actuaciones existan al respecto, y se notificará a los interesados, entendiendo en todo caso por tal al inculpado.</p>\n\n<p>Asimismo, la incoación se comunicará al denunciante cuando las normas reguladoras del procedimiento así lo prevean.</p>"
    },
    {
        "id": "question-title-538917",
        "pregunta": "Según la Ley 39/2015, ¿de acuerdo con qué principio se acordarán en un sólo acto todos los trámites que, por su naturaleza, admitan un impulso simultáneo y no sea obligado su cumplimiento sucesivo?",
        "respuestas": [
            "Con el principio de celeridad.",
            "Con el principio de proporcionalidad.",
            "Con el principio de eficiencia.",
            "Con el principio de simplificación administrativa."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas</strong></p>\n\n<p><strong>Artículo&nbsp;72. Concentración de trámites.</strong></p>\n\n<p>1. De acuerdo con el principio de simplificación administrativa, se acordarán en un solo acto todos los trámites que, por su naturaleza, admitan un impulso simultáneo y no sea obligado su cumplimiento sucesivo.</p>"
    },
    {
        "id": "question-title-539039",
        "pregunta": "Ponen fin a la vía administrativa:",
        "respuestas": [
            "La resolución administrativa de los procedimientos de responsabilidad patrimonial, cualquiera que fuese el tipo de relación, pública o privada, de que derive.",
            "Los acuerdos, pactos, convenios o contratos que tengan la consideración de finalizadores del procedimiento.",
            "En el ámbito estatal, los actos administrativos de los miembros y órganos del Gobierno.",
            "Todas las respuestas son correctas."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 114 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas:&nbsp;</strong></p>\n\n<p>1. Ponen fin a la vía administrativa:</p>\n\n<p>a) Las resoluciones de los recursos de alzada.</p>\n\n<p>b) Las resoluciones de los procedimientos a que se refiere el artículo&nbsp;112.2.</p>\n\n<p>c) Las resoluciones de los órganos administrativos que carezcan de superior jerárquico, salvo que una Ley establezca lo contrario.</p>\n\n<p>d) Los acuerdos, pactos, convenios o contratos que tengan la consideración de finalizadores del procedimiento.</p>\n\n<p>e) La resolución administrativa de los procedimientos de responsabilidad patrimonial, cualquiera que fuese el tipo de relación, pública o privada, de que derive.</p>\n\n<p>f) La resolución de los procedimientos complementarios en materia sancionadora a los que se refiere el artículo&nbsp;90.4.</p>\n\n<p>g) Las demás resoluciones de órganos administrativos cuando una disposición legal o reglamentaria así lo establezca.</p>\n\n<p>2. Además de lo previsto en el apartado anterior, en el ámbito estatal ponen fin a la vía administrativa los actos y resoluciones siguientes:</p>\n\n<p>a) Los actos administrativos de los miembros y órganos del Gobierno.</p>\n\n<p>b) Los emanados de los Ministros y los Secretarios de Estado en el ejercicio de las competencias que tienen atribuidas los órganos de los que son titulares.</p>\n\n<p>c) Los emanados de los órganos directivos con nivel de Director general o superior, en relación con las competencias que tengan atribuidas en materia de personal.</p>\n\n<p>d) En los Organismos públicos y entidades derecho público vinculados o dependientes de la Administración General del Estado, los emanados de los máximos órganos de dirección unipersonales o colegiados, de acuerdo con lo que establezcan sus estatutos, salvo que por ley se establezca otra cosa.</p>"
    },
    {
        "id": "question-title-539044",
        "pregunta": "Para que el órgano a quien competa resolver un recurso administrativo pueda acordar la suspensión de la ejecución del acto deberá ponderar:",
        "respuestas": [
            "El perjuicio que causaría al interés público o a terceros la suspensión y el ocasionado al recurrente como consecuencia de la eficacia inmediata del acto recurrido.",
            "El daño ocasionado al recurrente como consecuencia de la eficacia inmediata del acto recurrido y el tiempo medio de resolución del recurso.",
            "La cuantía del acto recurrido y el perjuicio que causaría la demora al interés público.",
            "El perjuicio que causaría al interés público y la duración previsible del procedimiento de tramitación del recurso."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 117.2 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas:</strong></p>\n\n<p>2. No obstante lo dispuesto en el apartado anterior, el órgano a quien competa resolver el recurso, previa ponderación, suficientemente razonada, entre el perjuicio que causaría al interés público o a terceros la suspensión y el ocasionado al recurrente como consecuencia de la eficacia inmediata del acto recurrido, podrá suspender, de oficio o a solicitud del recurrente, la ejecución del acto impugnado cuando concurran alguna de las siguientes circunstancias:</p>\n\n<p>a) Que la ejecución pudiera causar perjuicios de imposible o difícil reparación.</p>\n\n<p>b) Que la impugnación se fundamente en alguna de las causas de nulidad de pleno derecho previstas en el artículo&nbsp;47.1 de esta Ley.</p>"
    },
    {
        "id": "question-title-539017",
        "pregunta": "La Ley 39/2015, en relación con el recurso de reposición, indica que:",
        "respuestas": [
            "Se interpone ante el órgano superior jerárquico que hubiera dictado el acto que se recurre.",
            "Se puede interponer simultáneamente el recurso de reposición y el recurso contencioso-administrativo.",
            "El plazo máximo para dictar y notificar la resolución del recurso será de dos meses.",
            "Contra la resolución de un recurso de reposición no podrá interponerse de nuevo dicho recurso."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.</strong></p>\n\n<p><strong>Artículo 124. Plazos.</strong></p>\n\n<p>3. Contra la resolución de un recurso de reposición no podrá interponerse de nuevo dicho recurso.</p>"
    },
    {
        "id": "",
        "pregunta": "En relación con el trámite de audiencia regulado en el artículo 82 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas, señale la respuesta correcta:",
        "respuestas": [
            "Los interesados, en un plazo no inferior a diez días ni superior a quince, podrán alegar y presentar los documentos y justificaciones que estimen pertinentes.",
            "El trámite deberá cumplirse en su totalidad, nunca se tendrá por realizado.",
            "Nunca se podrá prescindir del trámite de audiencia.",
            "Los interesados, en un plazo no inferior a cinco días ni superior a diez, podrán alegar y presentar los documentos y justificaciones que estimen pertinentes."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.</strong></p>\n\n<p><strong>Artículo 82.&nbsp;</strong></p>\n\n<p>2. Los interesados, <u>en un plazo no inferior a diez días ni superior a quince</u>, podrán alegar y presentar los documentos y justificaciones que estimen pertinentes.</p>\n\n<p>3. Si antes del vencimiento del plazo los interesados manifiestan su decisión de no efectuar alegaciones ni aportar nuevos documentos o justificaciones,<u> se tendrá por realizado el trámite.</u></p>\n\n<p>4. <u>Se podrá prescindir del trámite de audiencia </u>cuando no figuren en el procedimiento ni sean tenidos en cuenta en la resolución otros hechos ni otras alegaciones y pruebas que las aducidas por el interesado.</p>"
    },
    {
        "id": "question-title-539018",
        "pregunta": "De acuerdo con lo previsto en el artículo 119 de la Ley 39/2015, de 1 de octubre, la resolución de un recurso administrativo:",
        "respuestas": [
            "Estimará o desestimará en todo o en parte las pretensiones formuladas en el mismo o lo archivará.",
            "Estimará en todo o en parte o desestimará las pretensiones formuladas en el mismo o lo archivará.",
            "Estimará o desestimará las pretensiones formuladas en el mismo o declarará su inadmisión.",
            "Estimará en todo o en parte o desestimará las pretensiones formuladas en el mismo o declarará su inadmisión."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo&nbsp;119.1 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas:</strong></p>\n\n<p>1. La resolución del recurso estimará en todo o en parte o desestimará las pretensiones formuladas en el mismo o declarará su inadmisión.</p>"
    },
    {
        "id": "question-title-539029",
        "pregunta": "En relación a los actos firmes, indique qué recursos administrativos se pueden interponer.",
        "respuestas": [
            "Recurso de alzada, recurso potestativo de reposición y recurso extraordinario de revisión.",
            "Recurso de alzada.",
            "Recurso de alzada y recurso potestativo de reposición.",
            "Recurso extraordinario de revisión."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 113 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas:</strong></p>\n\n<p>Contra los actos firmes en vía administrativa, sólo procederá el recurso extraordinario de revisión cuando concurra alguna de las circunstancias previstas en el artículo&nbsp;125.1.</p>"
    },
    {
        "id": "question-title-538922",
        "pregunta": "De acuerdo con la Ley 39/2015, ¿cuándo podrán los interesados aducir alegaciones y aportar documentos u otros elementos de juicio?",
        "respuestas": [
            "En cualquier momento del procedimiento anterior a la resolución que declare el procedimiento visto para sentencia.",
            "En cualquier momento del procedimiento anterior a la sentencia.",
            "En cualquier momento del procedimiento anterior al trámite de audiencia.",
            "Solo en la fase de instrucción."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas</strong></p>\n\n<p><strong>Artículo 76. Alegaciones</strong></p>\n\n<p>1. Los interesados podrán, en cualquier momento del procedimiento anterior al trámite de audiencia, aducir alegaciones y aportar documentos u otros elementos de juicio.</p>\n\n<p>Unos y otros serán tenidos en cuenta por el órgano competente al redactar la correspondiente propuesta de resolución.</p>"
    },
    {
        "id": "",
        "pregunta": "Contra los actos firmes en vía administrativa cuando concurra alguna de las circunstancias previstas en el artículo 125.1 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas, procederá:",
        "respuestas": [
            "Recurso de reposición.",
            "Recurso de súplica.",
            "Recurso extraordinario de revisión.",
            "Recurso de alzada."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.</strong></p>\n\n<p><strong>Artículo&nbsp;125. Objeto y plazos.</strong></p>\n\n<p>1. Contra los actos firmes en vía administrativa podrá interponerse el recurso extraordinario de revisión ante el órgano administrativo que los dictó, que también será el competente para su resolución, cuando concurra alguna de las circunstancias siguientes:</p>\n\n<p>a) Que al dictarlos se hubiera incurrido en error de hecho, que resulte de los propios documentos incorporados al expediente.</p>\n\n<p>b) Que aparezcan documentos de valor esencial para la resolución del asunto que, aunque sean posteriores, evidencien el error de la resolución recurrida.</p>\n\n<p>c) Que en la resolución hayan influido esencialmente documentos o testimonios declarados falsos por sentencia judicial firme, anterior o posterior a aquella resolución.</p>\n\n<p>d) Que la resolución se hubiese dictado como consecuencia de prevaricación, cohecho, violencia, maquinación fraudulenta u otra conducta punible y se haya declarado así en virtud de sentencia judicial firme.</p>\n\n<p>2. El recurso extraordinario de revisión se interpondrá, cuando se trate de la causa a) del apartado anterior, dentro del plazo de cuatro años siguientes a la fecha de la notificación de la resolución impugnada. En los demás casos, el plazo será de tres meses a contar desde el conocimiento de los documentos o desde que la sentencia judicial quedó firme.</p>\n\n<p>3. Lo establecido en el presente artículo no perjudica el derecho de los interesados a formular la solicitud y la instancia a que se refieren los artículos&nbsp;106 y&nbsp;109.2 de la presente Ley ni su derecho a que las mismas se sustancien y resuelvan.</p>"
    },
    {
        "id": "question-title-539040",
        "pregunta": "El error o la ausencia de la calificación del recurso administrativo por parte del recurrente:",
        "respuestas": [
            "Implicará la inadmisión a trámite del mismo.",
            "Implicará que se tramite como recurso de alzada en todo caso.",
            "Implicará que se tramite como recurso de reposición en todo caso.",
            "No será obstáculo para su tramitación, siempre que se deduzca su verdadero carácter."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 115.2 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas:</strong></p>\n\n<p>2. El error o la ausencia de la calificación del recurso por parte del recurrente no será obstáculo para su tramitación, siempre que se deduzca su verdadero carácter.</p>"
    },
    {
        "id": "question-title-539003",
        "pregunta": "Diga cuál de las siguientes afirmaciones es la correcta:",
        "respuestas": [
            "El plazo para la interposición del recurso administrativo de alzada, en el supuesto de que el acto sea expreso, será de quince días.",
            "La Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común, regula las reclamaciones administrativas previas en vía civil y laboral.",
            "En ningún caso podrá interponerse recurso administrativo contra los actos firmes en vía administrativa.",
            "Contra la resolución de un recurso potestativo de reposición no podrá interponerse de nuevo dicho recurso."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas:&nbsp;</strong></p>\n\n<p><u>Artículo&nbsp;124. Plazos.</u></p>\n\n<p>1. El plazo para la interposición del recurso de reposición será de un mes, si el acto fuera expreso. Transcurrido dicho plazo, únicamente podrá interponerse recurso contencioso-administrativo, sin perjuicio, en su caso, de la procedencia del recurso extraordinario de revisión.</p>\n\n<p>Si el acto no fuera expreso, el solicitante y otros posibles interesados podrán interponer recurso de reposición en cualquier momento a partir del día siguiente a aquel en que, de acuerdo con su normativa específica, se produzca el acto presunto.</p>\n\n<p>2. El plazo máximo para dictar y notificar la resolución del recurso será de un mes.</p>\n\n<p>3. Contra la resolución de un recurso de reposición no podrá interponerse de nuevo dicho recurso.</p>\n\n<p><u>Artículo&nbsp;122. Plazos.</u></p>\n\n<p>1. El plazo para la interposición del recurso de alzada será de un mes, si el acto fuera expreso. Transcurrido dicho plazo sin haberse interpuesto el recurso, la resolución será firme a todos los efectos.</p>\n\n<p>Si el acto no fuera expreso el solicitante y otros posibles interesados podrán interponer recurso de alzada en cualquier momento a partir del día siguiente a aquel en que, de acuerdo con su normativa específica, se produzcan los efectos del silencio administrativo.</p>\n\n<p>2. El plazo máximo para dictar y notificar la resolución será de tres meses. Transcurrido este plazo sin que recaiga resolución, se podrá entender desestimado el recurso, salvo en el supuesto previsto en el artículo&nbsp;24.1, tercer párrafo.</p>\n\n<p>3. Contra la resolución de un recurso de alzada no cabrá ningún otro recurso administrativo, salvo el recurso extraordinario de revisión, en los casos establecidos en el artículo&nbsp;125.1.</p>"
    },
    {
        "id": "question-title-538973",
        "pregunta": "Los informes serán emitidos a través de medios electrónicos y de acuerdo con los requisitos que señala el artículo 26 de la Ley 39/2015, de 1 de octubre, de Procedimiento Administrativo Común de las Administraciones Públicas:",
        "respuestas": [
            "En el plazo de un mes, salvo que una disposición o el cumplimiento del resto de los plazos del procedimiento permita o exija otro plazo mayor o menor.",
            "En el plazo de tres meses, salvo que una disposición o el cumplimiento del resto de los plazos del procedimiento permita o exija otro plazo mayor o menor.",
            "En el plazo de diez días, salvo que una disposición o el cumplimiento del resto de los plazos del procedimiento permita o exija otro plazo mayor o menor.",
            "En el plazo de quince días, salvo que una disposición o el cumplimiento del resto de los plazos del procedimiento permita o exija otro plazo mayor o menor."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas</strong></p>\n\n<p><strong>Artículo&nbsp;80. Emisión de informes.</strong></p>\n\n<p>2. Los informes serán emitidos a través de medios electrónicos y de acuerdo con los requisitos que señala el artículo&nbsp;26 en el plazo de diez días, salvo que una disposición o el cumplimiento del resto de los plazos del procedimiento permita o exija otro plazo mayor o menor.</p>"
    },
    {
        "id": "question-title-538953",
        "pregunta": "En el procedimiento administrativo las cuestiones incidentales:",
        "respuestas": [
            "Suspenderán la tramitación del procedimiento.",
            "No suspenderán la tramitación del mismo, salvo las relativas a la litispendencia.",
            "No suspenderán la tramitación del mismo, salvo la recusación.",
            "No suspenderán la tramitación del mismo, salvo las que se refieran a la nulidad de actuaciones."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas</strong></p>\n\n<p><strong>Artículo&nbsp;74. Cuestiones incidentales.</strong></p>\n\n<p>Las cuestiones incidentales que se susciten en el procedimiento, incluso las que se refieran a la nulidad de actuaciones, no suspenderán la tramitación del mismo, salvo la recusación.</p>"
    },
    {
        "id": "question-title-538983",
        "pregunta": "De conformidad con el artículo 68 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas, si la solicitud de iniciación de un procedimiento no reúne los requisitos que señala el artículo 67:",
        "respuestas": [
            "No se requerirá al interesado sino que se dictará resolución declarando terminado el procedimiento y procediendo a su archivo.",
            "Se requerirá al interesado para que, en un plazo de quince días, subsane la falta, con indicación de que, excepcionalmente y con la justificación oportuna, si no pudiera cumplimentar el requerimiento, se ampliaría el plazo quince días más de acuerdo con el artículo 89.",
            "Se requerirá al interesado para que, en un plazo de diez días, subsane la falta o acompañe los documentos preceptivos, con indicación de que, si así no lo hiciera, se le tendrá por desistido de su petición",
            "Siempre que no se trate de procedimientos selectivos o de concurrencia competitiva, el plazo podrá ser ampliado hasta veinte días, únicamente a petición del interesado."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas</strong></p>\n\n<p><strong>Artículo&nbsp;68. Subsanación y mejora de la solicitud.</strong></p>\n\n<p>1. Si la solicitud de iniciación no reúne los requisitos que señala el artículo&nbsp;66, y, en su caso, los que señala el artículo&nbsp;67 u otros exigidos por la legislación específica aplicable, se requerirá al interesado para que, en un plazo de diez días, subsane la falta o acompañe los documentos preceptivos, con indicación de que, si así no lo hiciera, se le tendrá por desistido de su petición, previa resolución que deberá ser dictada en los términos previstos en el artículo&nbsp;21.</p>"
    },
    {
        "id": "question-title-539027",
        "pregunta": "De acuerdo con el apartado 3 del artículo 117 de la Ley del Procedimiento Administrativo Común de las Administraciones Públicas, la ejecución del acto\r\nimpugnado por medio de un recurso administrativo se entenderá suspendida:",
        "respuestas": [
            "Si el recurrente acompaña a su escrito de recurso caución o garantía suficiente sobre los posibles perjuicios que pudiera provocar el mantenimiento de los efectos jurídicos del acto impugnado.",
            "Si el recurrente manifiesta que dicha ejecución puede causar perjuicios de imposible o difícil reparación.",
            "Si el recurrente fundamenta su impugnación en alguna de las causas de nulidad de pleno derecho previstas en la Ley.",
            "Si transcurrido un mes desde que la solicitud de suspensión haya tenido entrada en el registro del órgano competente para decidir sobre la misma, éste no ha dictado resolución expresa al respecto."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 117.3 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas:</strong></p>\n\n<p>3. La ejecución del acto impugnado se entenderá suspendida si transcurrido un mes desde que la solicitud de suspensión haya tenido entrada en el registro electrónico de la Administración u Organismo competente para decidir sobre la misma, el órgano a quien competa resolver el recurso no ha dictado y notificado resolución expresa al respecto. En estos casos, no será de aplicación lo establecido en el artículo&nbsp;21.4 segundo párrafo, de esta Ley.</p>"
    },
    {
        "id": "question-title-538985",
        "pregunta": "Indique la afirmación correcta en relación con la resolución que pone fin al procedimiento administrativo:",
        "respuestas": [
            "El órgano competente para resolver deberá pronunciarse sobre las cuestiones conexas que no hubieran sido planteadas por los interesados.",
            "No podrá decidir cuestiones derivadas del procedimiento.",
            "Decidirá todas las cuestiones planteadas por los interesados y aquellas otras derivadas del procedimiento.",
            "Sólo puede decidir las cuestiones planteadas por los interesados que hayan iniciado el procedimiento."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas</strong></p>\n\n<p><strong>Artículo&nbsp;88. Contenido.</strong></p>\n\n<p>1. La resolución que ponga fin al procedimiento decidirá todas las cuestiones planteadas por los interesados y aquellas otras derivadas del mismo.</p>\n\n<p>Cuando se trate de cuestiones conexas que no hubieran sido planteadas por los interesados, el órgano competente podrá pronunciarse sobre las mismas, poniéndolo antes de manifiesto a aquéllos por un plazo no superior a quince días, para que formulen las alegaciones que estimen pertinentes y aporten, en su caso, los medios de prueba.</p>"
    },
    {
        "id": "question-title-539025",
        "pregunta": "La resolución del recurso administrativo será congruente con las peticiones formuladas por el recurrente:",
        "respuestas": [
            "Sin que en ningún caso pueda agravarse su situación inicial.",
            "Pudiendo o no agravarse su situación inicial según que de la misma se deriven, o puedan derivarse, perjuicios de imposible o difícil reparación para el servicio público.",
            "Pudiendo agravarse su situación inicial conforme a los elementos de hecho y de derecho de que se tenga constancia.",
            "Pudiendo o no agravarse su situación inicial según el acto impugnado afecte o no a materias relacionadas con los derechos de los ciudadanos."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 119.3 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas:</strong></p>\n\n<p>3. El órgano que resuelva el recurso decidirá cuantas cuestiones, tanto de forma como de fondo, plantee el procedimiento, hayan sido o no alegadas por los interesados. En este último caso se les oirá previamente. No obstante, la resolución será congruente con las peticiones formuladas por el recurrente, sin que en ningún caso pueda agravarse su situación inicial.</p>"
    },
    {
        "id": "",
        "pregunta": "Salvo que una disposición o el cumplimiento del resto de los plazos del procedimiento permita o exija otro plazo mayor o menor. ¿De acuerdo con lo dispuesto en la Ley 39/2015, en qué plazo serán evacuados los informes?",
        "respuestas": [
            "Treinta días.",
            "Veinte días.",
            "Cinco días.",
            "Diez días."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas</strong></p>\n\n<p><strong>Artículo&nbsp;80. Emisión de informes.</strong></p>\n\n<p>2. Los informes serán emitidos a través de medios electrónicos y de acuerdo con los requisitos que señala el artículo&nbsp;26 en el plazo de diez días, salvo que una disposición o el cumplimiento del resto de los plazos del procedimiento permita o exija otro plazo mayor o menor.</p>"
    },
    {
        "id": "",
        "pregunta": "Antes del inicio del procedimiento administrativo, podrán adoptarse motivadamente medidas provisionales. Éstas medidas:",
        "respuestas": [
            "Deberán ser confirmadas, modificadas o levantadas dentro de los veinte días siguientes a su adopción.",
            "Deberán ser confirmadas, modificadas o levantadas dentro de los treinta días siguientes a su adopción.",
            "Deberán ser confirmadas, modificadas o levantadas en el acuerdo de iniciación del procedimiento, que deberá efectuarse dentro de los quince días siguientes a su adopción.",
            "Deberán ser confirmadas, modificadas o levantadas en el acuerdo de iniciación del procedimiento, que deberá efectuarse dentro de los diez días siguientes a su adopción."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas</strong></p>\n\n<p><strong>Artículo&nbsp;56. Medidas provisionales.</strong></p>\n\n<p>2. Antes de la iniciación del procedimiento administrativo, el órgano competente para iniciar o instruir el procedimiento, de oficio o a instancia de parte, en los casos de urgencia inaplazable y para la protección provisional de los intereses implicados, podrá adoptar de forma motivada las medidas provisionales que resulten necesarias y proporcionadas. Las medidas provisionales deberán ser confirmadas, modificadas o levantadas en el acuerdo de iniciación del procedimiento, que deberá efectuarse dentro de los quince días siguientes a su adopción, el cual podrá ser objeto del recurso que proceda.</p>\n\n<p>En todo caso, dichas medidas quedarán sin efecto si no se inicia el procedimiento en dicho plazo o cuando el acuerdo de iniciación no contenga un pronunciamiento expreso acerca de las mismas.</p>"
    },
    {
        "id": "question-title-539035",
        "pregunta": "En materia de recursos en vía administrativa, señale la afirmación correcta:",
        "respuestas": [
            "Contra los actos de trámite ponen fin a la vía administrativa en todo caso y contra ellos procede, por tanto, el recurso de alzada y recurso de reposición",
            "Contra los actos firmes en vía administrativa no cabe interponer ningún recurso en vía administrativa",
            "Contra las disposiciones administrativas de carácter general cabe imponer recurso extraordinario de revisión pero no cabe recurso de alzada",
            "La interposición de cualquier recurso, excepto en los casos en que una disposición establezca lo contrario, no suspenderá la ejecución del acto impugnado"
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>&nbsp;Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas:</strong></p>\n\n<p><strong>Artículo&nbsp;117. Suspensión de la ejecución.</strong></p>\n\n<p>1. La interposición de cualquier recurso, excepto en los casos en que una disposición establezca lo contrario, no suspenderá la ejecución del acto impugnado.</p>\n\n<p><strong>Artículo&nbsp;112. Objeto y clases.</strong></p>\n\n<p>1. Contra las resoluciones y los actos de trámite, si estos últimos deciden directa o indirectamente el fondo del asunto, determinan la imposibilidad de continuar el procedimiento, producen indefensión o perjuicio irreparable a derechos e intereses legítimos, podrán interponerse por los interesados los recursos de alzada y potestativo de reposición, que cabrá fundar en cualquiera de los motivos de nulidad o anulabilidad previstos en los artículos&nbsp;47 y&nbsp;48 de esta Ley.</p>\n\n<p>La oposición a los restantes actos de trámite podrá alegarse por los interesados para su consideración en la resolución que ponga fin al procedimiento.</p>\n\n<p>2. Las leyes podrán sustituir el recurso de alzada, en supuestos o ámbitos sectoriales determinados, y cuando la especificidad de la materia así lo justifique, por otros procedimientos de impugnación, reclamación, conciliación, mediación y arbitraje, ante órganos colegiados o Comisiones específicas no sometidas a instrucciones jerárquicas, con respeto a los principios, garantías y plazos que la presente Ley reconoce a las personas y a los interesados en todo procedimiento administrativo.</p>\n\n<p>En las mismas condiciones, el recurso de reposición podrá ser sustituido por los procedimientos a que se refiere el párrafo anterior, respetando su carácter potestativo para el interesado.</p>\n\n<p>La aplicación de estos procedimientos en el ámbito de la Administración Local no podrá suponer el desconocimiento de las facultades resolutorias reconocidas a los órganos representativos electos establecidos por la Ley.</p>\n\n<p>3. Contra las disposiciones administrativas de carácter general no cabrá recurso en vía administrativa.</p>\n\n<p>Los recursos contra un acto administrativo que se funden únicamente en la nulidad de alguna disposición administrativa de carácter general podrán interponerse directamente ante el órgano que dictó dicha disposición.</p>\n\n<p>4. Las reclamaciones económico-administrativas se ajustarán a los procedimientos establecidos por su legislación específica.</p>\n\n<p><strong>Artículo&nbsp;113. Recurso extraordinario de revisión.</strong></p>\n\n<p>Contra los actos firmes en vía administrativa, sólo procederá el recurso extraordinario de revisión cuando concurra alguna de las circunstancias previstas en el artículo&nbsp;125.1.</p>"
    },
    {
        "id": "",
        "pregunta": "En la tramitación de los recursos administrativos, cuando hayan de tenerse en cuenta nuevos hechos o documentos no recogidos en el expediente originario:",
        "respuestas": [
            "Se pondrán de manifiesto a los interesados para que, en un plazo no inferior a diez días ni superior a quince, formulen las alegaciones y presenten los documentos y justificantes que estimen procedentes.",
            "Se pondrán de manifiesto a los interesados para que, en un plazo no inferior a quince días ni superior a veinte, formulen las alegaciones y presenten los documentos y justificantes que estimen procedentes.",
            "Se pondrán de manifiesto a los interesados para que, en un plazo no inferior a cinco días ni superior a diez, formulen las alegaciones y presenten los documentos y justificantes que estimen procedentes.",
            "Se dará a los interesados un plazo de cinco días para que presenten por escrito las alegaciones y presenten los documentos y justificantes que estimen procedentes."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas</strong></p>\n\n<p><strong>Artículo&nbsp;118.&nbsp;Audiencia de los interesados.</strong></p>\n\n<p>1. Cuando hayan de tenerse en cuenta nuevos hechos o documentos no recogidos en el expediente originario, se pondrán de manifiesto a los interesados para que, en un plazo no inferior a diez días ni superior a quince, formulen las alegaciones y presenten los documentos y justificantes que estimen procedentes.</p>\n\n<p>No se tendrán en cuenta en la resolución de los recursos, hechos, documentos o alegaciones del recurrente, cuando habiendo podido aportarlos en el trámite de alegaciones no lo haya hecho. Tampoco podrá solicitarse la práctica de pruebas cuando su falta de realización en el procedimiento en el que se dictó la resolución recurrida fuera imputable al interesado.</p>"
    },
    {
        "id": "question-title-539020",
        "pregunta": "De acuerdo con el artículo 122 de la Ley 39/2015, de 1 de octubre, el plazo máximo para dictar y notificar la resolución de un recurso de alzada:",
        "respuestas": [
            "Será de un mes.",
            "Será de quince días.",
            "Será de tres meses.",
            "Será de dos meses."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.</strong></p>\n\n<p><strong>Artículo 122. Plazos.</strong></p>\n\n<p>1. El plazo para la interposición del recurso de alzada será de un mes, si el acto fuera expreso. Transcurrido dicho plazo sin haberse interpuesto el recurso, la resolución será firme a todos los efectos.</p>\n\n<p>Si el acto no fuera expreso el solicitante y otros posibles interesados podrán interponer recurso de alzada en cualquier momento a partir del día siguiente a aquel en que, de acuerdo con su normativa específica, se produzcan los efectos del silencio administrativo.</p>\n\n<p>2. El plazo máximo para dictar y notificar la resolución será de tres meses. Transcurrido este plazo sin que recaiga resolución, se podrá entender desestimado el recurso, salvo en el supuesto previsto en el artículo&nbsp;24.1, tercer párrafo.</p>\n\n<p>3. Contra la resolución de un recurso de alzada no cabrá ningún otro recurso administrativo, salvo el recurso extraordinario de revisión, en los casos establecidos en el artículo&nbsp;125.1.</p>"
    },
    {
        "id": "question-title-538906",
        "pregunta": "De acuerdo con lo establecido en la Ley 39/2015, ¿cuál de las siguientes medidas provisionales no podrá acordarse?",
        "respuestas": [
            "Retirada o intervención de bienes productivos o suspensión temporal de servicios por razones de sanidad, higiene o seguridad, el cierre temporal del establecimiento por estas u otras causas previstas en la normativa reguladora aplicable.",
            "La retención de ingresos a cuenta que deban abonar las Administraciones Públicas.",
            "Embargo preventivo de bienes, rentas y cosas fungibles computables en metálico por aplicación de precios inciertos.",
            "La intervención y depósito de ingresos obtenidos mediante una actividad que se considere ilícita y cuya prohibición o cesación se pretenda."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo&nbsp;56.3 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas:</strong></p>\n\n<p>3. De acuerdo con lo previsto en los dos apartados anteriores, podrán acordarse las siguientes medidas provisionales, en los términos previstos en la Ley&nbsp;1/2000, de&nbsp;7 de enero, de Enjuiciamiento Civil:</p>\n\n<p>a) Suspensión temporal de actividades.</p>\n\n<p>b) Prestación de fianzas.</p>\n\n<p>c) Retirada o intervención de bienes productivos o suspensión temporal de servicios por razones de sanidad, higiene o seguridad, el cierre temporal del establecimiento por estas u otras causas previstas en la normativa reguladora aplicable.</p>\n\n<p>d) Embargo preventivo de bienes, rentas y cosas fungibles computables en metálico por aplicación de precios ciertos.</p>\n\n<p>e) El depósito, retención o inmovilización de cosa mueble.</p>\n\n<p>f) La intervención y depósito de ingresos obtenidos mediante una actividad que se considere ilícita y cuya prohibición o cesación se pretenda.</p>\n\n<p>g) Consignación o constitución de depósito de las cantidades que se reclamen.</p>\n\n<p>h) La retención de ingresos a cuenta que deban abonar las Administraciones Públicas.</p>\n\n<p>i) Aquellas otras medidas que, para la protección de los derechos de los interesados, prevean expresamente las leyes, o que se estimen necesarias para asegurar la efectividad de la resolución.</p>"
    },
    {
        "id": "question-title-539004",
        "pregunta": "De acuerdo con el artículo 122 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas, contra las resoluciones de un recurso de alzada:",
        "respuestas": [
            "Sólo cabe recurso potestativo de reposición",
            "No cabe ningún recurso",
            "Puede volver a interponerse recurso de alzada ante el órgano superior",
            "Sólo cabe recurso extraordinario de revisión"
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas</strong></p>\n\n<p><strong>Artículo&nbsp;122. Plazos.</strong></p>\n\n<p>3. Contra la resolución de un recurso de alzada no cabrá ningún otro recurso administrativo, salvo el recurso extraordinario de revisión, en los casos establecidos en el artículo&nbsp;125.1.</p>"
    },
    {
        "id": "question-title-538986",
        "pregunta": "¿Hay algún supuesto en el que se puede prescindir del trámite de audiencia en el procedimiento administrativo?:",
        "respuestas": [
            "Si, cuando el procedimiento afecte a las informaciones y datos contenidos en registros y documentos sobre los que no puede ser ejercido el derecho de acceso.",
            "Si, cuando no figuren ni se tengan en cuenta en el procedimiento otros hechos ni otras alegaciones y pruebas que las aducidas por el interesado.",
            "Si, cuando, el o los interesados, manifiesten su decisión de no efectuar alegaciones, ni aportar nuevos documentos y justificaciones.",
            "No, pues provocaría indefensión en el interesado."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 82.4 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas:</strong></p>\n\n<p>4. Se podrá prescindir del trámite de audiencia cuando no figuren en el procedimiento ni sean tenidos en cuenta en la resolución otros hechos ni otras alegaciones y pruebas que las aducidas por el interesado.</p>"
    },
    {
        "id": "question-title-538908",
        "pregunta": "De acuerdo a lo previsto en el artículo 84 de la Ley del Procedimiento Administrativo Común de las Administraciones Públicas, pondrán fin al procedimiento:",
        "respuestas": [
            "La resolución, el desistimiento, la renuncia al derecho en que se funde la solicitud cuando tal renuncia no esté prohibida por el ordenamiento jurídico, y la declaración de caducidad.",
            "La resolución, el desistimiento, la renuncia al derecho en que se funde la solicitud, cuando tal renuncia esté prohibida por el ordenamiento jurídico, y la declaración de prescripción.",
            "La resolución, el desistimiento, la renuncia al derecho en que se funde la solicitud, cuando tal renuncia esté prohibida por el ordenamiento jurídico, y la declaración de caducidad.",
            "La resolución, el desistimiento, la renuncia al derecho en que se funde la solicitud, cuando tal renuncia no esté prohibida por el ordenamiento jurídico y la declaración de prescripción."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.</strong></p>\n\n<p><strong>Artículo&nbsp;84. Terminación.</strong></p>\n\n<p>1. Pondrán fin al procedimiento la resolución, el desistimiento, la renuncia al derecho en que se funde la solicitud, cuando tal renuncia no esté prohibida por el ordenamiento jurídico, y la declaración de caducidad.</p>"
    },
    {
        "id": "question-title-538920",
        "pregunta": "En los procedimientos administrativos de naturaleza sancionadora, cuando en el momento de dictar el acuerdo de iniciación no existan elementos suficientes para la calificación inicial de los hechos, la misma podrá realizarse en una fase posterior:",
        "respuestas": [
            "Mediante la celebración de una vista a la que asistirán las partes y demás interesados.",
            "Mediante la elaboración de un Pliego de cargos, que deberá ser notificado a los interesados.",
            "Mediante su previa aprobación por el Juez, la cual deberá notificarse a las partes, abriéndose un plazo de alegaciones.",
            "Mediante la celebración de una vista con las partes y el Ministerio Fiscal."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.</strong></p>\n\n<p><strong>Artículo&nbsp;64. Acuerdo de iniciación en los procedimientos de naturaleza sancionadora.</strong></p>\n\n<p>3. Excepcionalmente, cuando en el momento de dictar el acuerdo de iniciación no existan elementos suficientes para la calificación inicial de los hechos que motivan la incoación del procedimiento, la citada calificación podrá realizarse en una fase posterior mediante la elaboración de un Pliego de cargos, que deberá ser notificado a los interesados.</p>"
    },
    {
        "id": "question-title-539007",
        "pregunta": "El plazo para la interposición del recurso extraordinario de revisión, cuando se alegue error de hecho que resulte de los documentos incorporados al expediente, será:",
        "respuestas": [
            "Cuatro años siguientes a la fecha de la notificación de la resolución impugnada.",
            "Tres meses siguientes a la fecha de la notificación de la resolución impugnada.",
            "No existe plazo para la interposición.",
            "El mes siguiente a la fecha de la notificación de la resolución impugnada."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.</strong></p>\n\n<p><strong>Artículo&nbsp;125. Objeto y plazos.</strong></p>\n\n<p>1. Contra los actos firmes en vía administrativa podrá interponerse el recurso extraordinario de revisión ante el órgano administrativo que los dictó, que también será el competente para su resolución, cuando concurra alguna de las circunstancias siguientes:</p>\n\n<p>a) Que al dictarlos se hubiera incurrido en error de hecho, que resulte de los propios documentos incorporados al expediente.</p>\n\n<p>b) Que aparezcan documentos de valor esencial para la resolución del asunto que, aunque sean posteriores, evidencien el error de la resolución recurrida.</p>\n\n<p>c) Que en la resolución hayan influido esencialmente documentos o testimonios declarados falsos por sentencia judicial firme, anterior o posterior a aquella resolución.</p>\n\n<p>d) Que la resolución se hubiese dictado como consecuencia de prevaricación, cohecho, violencia, maquinación fraudulenta u otra conducta punible y se haya declarado así en virtud de sentencia judicial firme.</p>\n\n<p>2. El recurso extraordinario de revisión se interpondrá, cuando se trate de la causa a) del apartado anterior, dentro del plazo de cuatro años siguientes a la fecha de la notificación de la resolución impugnada. En los demás casos, el plazo será de tres meses a contar desde el conocimiento de los documentos o desde que la sentencia judicial quedó firme.</p>\n\n<p>3. Lo establecido en el presente artículo no perjudica el derecho de los interesados a formular la solicitud y la instancia a que se refieren los artículos&nbsp;106 y&nbsp;109.2 de la presente Ley ni su derecho a que las mismas se sustancien y resuelvan.</p>"
    },
    {
        "id": "question-title-538947",
        "pregunta": "En un procedimiento administrativo, cuando la prueba consista en la emisión de un informe de un órgano administrativo, organismo público o Entidad de derecho público, se entenderá que éste tiene carácter:",
        "respuestas": [
            "No vinculante.",
            "Vinculante.",
            "Preceptivo.",
            "Facultativo."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo&nbsp;77.6 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas:</strong></p>\n\n<p>6. Cuando la prueba consista en la emisión de un informe de un órgano administrativo, organismo público o Entidad de derecho público, se entenderá que éste tiene carácter preceptivo.</p>"
    },
    {
        "id": "",
        "pregunta": "¿Qué duración máxima tendrá el trámite de audiencia en la tramitación de los recursos administrativos?",
        "respuestas": [
            "15 días.",
            "5 días.",
            "20 días.",
            "10 días."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas</strong></p>\n\n<p><strong>Artículo&nbsp;118.&nbsp;Audiencia de los interesados.</strong></p>\n\n<p>1. Cuando hayan de tenerse en cuenta nuevos hechos o documentos no recogidos en el expediente originario, se pondrán de manifiesto a los interesados para que, en un plazo no inferior a diez días ni superior a quince, formulen las alegaciones y presenten los documentos y justificantes que estimen procedentes.</p>\n\n<p>No se tendrán en cuenta en la resolución de los recursos, hechos, documentos o alegaciones del recurrente, cuando habiendo podido aportarlos en el trámite de alegaciones no lo haya hecho. Tampoco podrá solicitarse la práctica de pruebas cuando su falta de realización en el procedimiento en el que se dictó la resolución recurrida fuera imputable al interesado.</p>"
    },
    {
        "id": "question-title-539033",
        "pregunta": "De acuerdo con lo dispuesto en la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas, ¿cuál de estos actos no ponen fin a la vía administrativa?",
        "respuestas": [
            "Los acuerdos que tengan la consideración de finalizadores del procedimiento.",
            "Las resoluciones de los recursos de alzada.",
            "Las resoluciones de los órganos administrativos que tengan superior jerárquico.",
            "Los actos administrativos de los miembros y órganos del gobierno."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 114 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas:&nbsp;</strong></p>\n\n<p>1. Ponen fin a la vía administrativa:</p>\n\n<p>a) Las resoluciones de los recursos de alzada.</p>\n\n<p>b) Las resoluciones de los procedimientos a que se refiere el artículo&nbsp;112.2.</p>\n\n<p>c) Las resoluciones de los órganos administrativos que carezcan de superior jerárquico, salvo que una Ley establezca lo contrario.</p>\n\n<p>d) Los acuerdos, pactos, convenios o contratos que tengan la consideración de finalizadores del procedimiento.</p>\n\n<p>e) La resolución administrativa de los procedimientos de responsabilidad patrimonial, cualquiera que fuese el tipo de relación, pública o privada, de que derive.</p>\n\n<p>f) La resolución de los procedimientos complementarios en materia sancionadora a los que se refiere el artículo&nbsp;90.4.</p>\n\n<p>g) Las demás resoluciones de órganos administrativos cuando una disposición legal o reglamentaria así lo establezca.</p>\n\n<p>2. Además de lo previsto en el apartado anterior, en el ámbito estatal ponen fin a la vía administrativa los actos y resoluciones siguientes:</p>\n\n<p>a) Los actos administrativos de los miembros y órganos del Gobierno.</p>\n\n<p>b) Los emanados de los Ministros y los Secretarios de Estado en el ejercicio de las competencias que tienen atribuidas los órganos de los que son titulares.</p>\n\n<p>c) Los emanados de los órganos directivos con nivel de Director general o superior, en relación con las competencias que tengan atribuidas en materia de personal.</p>\n\n<p>d) En los Organismos públicos y entidades derecho público vinculados o dependientes de la Administración General del Estado, los emanados de los máximos órganos de dirección unipersonales o colegiados, de acuerdo con lo que establezcan sus estatutos, salvo que por ley se establezca otra cosa.</p>"
    },
    {
        "id": "question-title-539047",
        "pregunta": "El órgano que resuelva un recurso administrativo:",
        "respuestas": [
            "Decidirá cuantas cuestiones, tanto de forma como de fondo, plantee el procedimiento, siempre que hayan sido alegadas por los interesados",
            "Decidirá únicamente las cuestiones de fondo que plantee el procedimiento, hayan sido o no alegadas por los interesados.",
            "Decidirá únicamente las cuestiones de fondo que plantee el procedimiento alegadas por los interesados.",
            "Decidirá cuantas cuestiones, tanto de forma como de fondo, plantee el procedimiento, hayan sido o no alegadas por los interesados"
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 119.3 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas:</strong></p>\n\n<p>3. El órgano que resuelva el recurso decidirá cuantas cuestiones, tanto de forma como de fondo, plantee el procedimiento, hayan sido o no alegadas por los interesados. En este último caso se les oirá previamente. No obstante, la resolución será congruente con las peticiones formuladas por el recurrente, sin que en ningún caso pueda agravarse su situación inicial.</p>"
    },
    {
        "id": "question-title-538965",
        "pregunta": "Cuando la Administración acuerde de oficio la tramitación simplificada del procedimiento deberá notificarlo a los interesados y:",
        "respuestas": [
            "Si alguno de ellos manifestara su oposición expresa, la Administración podrá seguir la tramitación ordinaria, afectando solo a aquellos que hubieran formulado oposición.",
            "Si alguno de ellos manifestara su oposición expresa, la Administración podrá seguir la tramitación ordinaria, afectando a todos los interesados.",
            "Si alguno de ellos manifestara su oposición expresa, la Administración deberá seguir la tramitación ordinaria, afectando solo a aquellos que hubieran formulado oposición.",
            "Si alguno de ellos manifestara su oposición expresa, la Administración deberá seguir la tramitación ordinaria, afectando a todos los interesados."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.</strong></p>\n\n<p><strong>Artículo&nbsp;96. Tramitación simplificada del procedimiento administrativo común.</strong></p>\n\n<p>1. Cuando razones de interés público o la falta de complejidad del procedimiento así lo aconsejen, las Administraciones Públicas podrán acordar, de oficio o a solicitud del interesado, la tramitación simplificada del procedimiento.</p>\n\n<p>En cualquier momento del procedimiento anterior a su resolución, el órgano competente para su tramitación podrá acordar continuar con arreglo a la tramitación ordinaria.</p>\n\n<p>2. Cuando la Administración acuerde de oficio la tramitación simplificada del procedimiento deberá notificarlo a los interesados. Si alguno de ellos manifestara su oposición expresa, la Administración deberá seguir la tramitación ordinaria.</p>\n\n<p>3. Los interesados podrán solicitar la tramitación simplificada del procedimiento. Si el órgano competente para la tramitación aprecia que no concurre alguna de las razones previstas en el apartado&nbsp;1, podrá desestimar dicha solicitud, en el plazo de cinco días desde su presentación, sin que exista posibilidad de recurso por parte del interesado. Transcurrido el mencionado plazo de cinco días se entenderá desestimada la solicitud.</p>\n\n<p>4. En el caso de procedimientos en materia de responsabilidad patrimonial de las Administraciones Públicas, si una vez iniciado el procedimiento administrativo el órgano competente para su tramitación considera inequívoca la relación de causalidad entre el funcionamiento del servicio público y la lesión, así como la valoración del daño y el cálculo de la cuantía de la indemnización, podrá acordar de oficio la suspensión del procedimiento general y la iniciación de un procedimiento simplificado.</p>\n\n<p>5. En el caso de procedimientos de naturaleza sancionadora, se podrá adoptar la tramitación simplificada del procedimiento cuando el órgano competente para iniciar el procedimiento considere que, de acuerdo con lo previsto en su normativa reguladora, existen elementos de juicio suficientes para calificar la infracción como leve, sin que quepa la oposición expresa por parte del interesado prevista en el apartado&nbsp;2.</p>\n\n<p>6. Salvo que reste menos para su tramitación ordinaria, los procedimientos administrativos tramitados de manera simplificada deberán ser resueltos en treinta días, a contar desde el siguiente al que se notifique al interesado el acuerdo de tramitación simplificada del procedimiento, y constarán únicamente de los siguientes trámites:</p>\n\n<p>a) Inicio del procedimiento de oficio o a solicitud del interesado.</p>\n\n<p>b) Subsanación de la solicitud presentada, en su caso.</p>\n\n<p>c) Alegaciones formuladas al inicio del procedimiento durante el plazo de cinco días.</p>\n\n<p>d) Trámite de audiencia, únicamente cuando la resolución vaya a ser desfavorable para el interesado.</p>\n\n<p>e) Informe del servicio jurídico, cuando éste sea preceptivo.</p>\n\n<p>f) Informe del Consejo General del Poder Judicial, cuando éste sea preceptivo.</p>\n\n<p>g) Dictamen del Consejo de Estado u órgano consultivo equivalente de la Comunidad Autónoma en los casos en que sea preceptivo. Desde que se solicite el Dictamen al Consejo de Estado, u órgano equivalente, hasta que éste sea emitido, se producirá la suspensión automática del plazo para resolver.</p>\n\n<p>El órgano competente solicitará la emisión del Dictamen en un plazo tal que permita cumplir el plazo de resolución del procedimiento. El Dictamen podrá ser emitido en el plazo de quince días si así lo solicita el órgano competente.</p>\n\n<p>En todo caso, en el expediente que se remita al Consejo de Estado u órgano consultivo equivalente, se incluirá una propuesta de resolución. Cuando el Dictamen sea contrario al fondo de la propuesta de resolución, con independencia de que se atienda o no este criterio, el órgano competente para resolver acordará continuar el procedimiento con arreglo a la tramitación ordinaria, lo que se notificará a los interesados. En este caso, se entenderán convalidadas todas las actuaciones que se hubieran realizado durante la tramitación simplificada del procedimiento, a excepción del Dictamen del Consejo de Estado u órgano consultivo equivalente.</p>\n\n<p>h) Resolución.</p>\n\n<p>7. En el caso que un procedimiento exigiera la realización de un trámite no previsto en el apartado anterior, deberá ser tramitado de manera ordinaria.</p>"
    },
    {
        "id": "question-title-539013",
        "pregunta": "Respecto a la interposición y resolución del recurso potestativo de reposición, la Ley 39/2015 determina que:",
        "respuestas": [
            "Podrán ser recurridos potestativamente en reposición los actos que no pongan fin a la vía administrativa.",
            "Contra la resolución de un recurso de reposición podrá interponerse nuevamente dicho recurso.",
            "Si el acto no fuera expreso, podrá interponerse recurso de reposición en el plazo de un mes.",
            "Podrá interponerse recurso ante el mismo órgano que dictó el acto o ser impugnados directamente ante el orden contencioso-administrativo."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas</strong></p>\n\n<p><strong>Artículo&nbsp;123. Objeto y naturaleza.</strong></p>\n\n<p>1. Los actos administrativos que pongan fin a la vía administrativa podrán ser recurridos potestativamente en reposición ante el mismo órgano que los hubiera dictado o ser impugnados directamente ante el orden jurisdiccional contencioso-administrativo.</p>"
    },
    {
        "id": "question-title-539030",
        "pregunta": "Las resoluciones de los recursos de alzada:",
        "respuestas": [
            "No ponen fin a la vía administrativa.",
            "Ponen fin a la vía administrativa.",
            "No ponen fin a la vía administrativa si así lo decide motivadamente el superior jerárquico del órgano que dictó la resolución.",
            "Pueden poner o no fin a la vía administrativa según los casos."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.</strong></p>\n\n<p><strong>Artículo 114.</strong></p>\n\n<p>1. Ponen fin a la vía administrativa:</p>\n\n<p>a) Las resoluciones de los recursos de alzada.</p>"
    },
    {
        "id": "question-title-538923",
        "pregunta": "Si en un procedimiento administrativo sancionador el infractor reconociera su responsabilidad y se le impusiera una sanción pecuniaria el órgano competente para resolver el procedimiento aplicará reducciones sobre el importe de la sanción propuesta:",
        "respuestas": [
            "Como mínimo del 25%.",
            "Como mínimo del 20%.",
            "Como máximo de 20%.",
            "Como máximo del 25%."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.</strong></p>\n\n<p><strong>Artículo&nbsp;85. Terminación en los procedimientos sancionadores.</strong></p>\n\n<p>1. Iniciado un procedimiento sancionador, si el infractor reconoce su responsabilidad, se podrá resolver el procedimiento con la imposición de la sanción que proceda.</p>\n\n<p>2. Cuando la sanción tenga únicamente carácter pecuniario o bien quepa imponer una sanción pecuniaria y otra de carácter no pecuniario pero se ha justificado la improcedencia de la segunda, el pago voluntario por el presunto responsable, en cualquier momento anterior a la resolución, implicará la terminación del procedimiento, salvo en lo relativo a la reposición de la situación alterada o a la determinación de la indemnización por los daños y perjuicios causados por la comisión de la infracción.</p>\n\n<p>3. En ambos casos, cuando la sanción tenga únicamente carácter pecuniario, el órgano competente para resolver el procedimiento aplicará reducciones de, al menos, el&nbsp;20 % sobre el importe de la sanción propuesta, siendo éstos acumulables entre sí. Las citadas reducciones, deberán estar determinadas en la notificación de iniciación del procedimiento y su efectividad estará condicionada al desistimiento o renuncia de cualquier acción o recurso en vía administrativa contra la sanción.</p>\n\n<p>El porcentaje de reducción previsto en este apartado podrá ser incrementado reglamentariamente.</p>"
    },
    {
        "id": "question-title-538942",
        "pregunta": "De acuerdo con lo previsto en el artículo 66 de la Ley del Procedimiento Administrativo Común de las Administraciones Públicas, ¿cuál de los siguientes extremos no deberá figurar en las solicitudes presentadas por los interesados para el inicio del procedimiento administrativo?:",
        "respuestas": [
            "Firma del solicitante o de su representante o acreditación de la autenticidad de su voluntad expresada por cualquier medio.",
            "Órgano, centro o unidad administrativa a la que se dirige y su correspondiente código de identificación.",
            "Hechos, razones y petición en que se concrete, con toda claridad, la solicitud.",
            "Nombre y apellidos del interesado y, en su caso, de la persona que lo represente."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 66.1 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas:</strong></p>\n\n<p>1. Las solicitudes que se formulen deberán contener:</p>\n\n<p>a) Nombre y apellidos del interesado y, en su caso, de la persona que lo represente.</p>\n\n<p>b) Identificación del medio electrónico, o en su defecto, lugar físico en que desea que se practique la notificación. Adicionalmente, los interesados podrán aportar su dirección de correo electrónico y/o dispositivo electrónico con el fin de que las Administraciones Públicas les avisen del envío o puesta a disposición de la notificación.</p>\n\n<p>c) Hechos, razones y petición en que se concrete, con toda claridad, la solicitud.</p>\n\n<p>d) Lugar y fecha.</p>\n\n<p>e) Firma del solicitante o acreditación de la autenticidad de su voluntad expresada por cualquier medio.</p>\n\n<p>f) Órgano, centro o unidad administrativa a la que se dirige y su correspondiente código de identificación.</p>\n\n<p>Las oficinas de asistencia en materia de registros estarán obligadas a facilitar a los interesados el código de identificación si el interesado lo desconoce. Asimismo, las Administraciones Públicas deberán mantener y actualizar en la sede electrónica correspondiente un listado con los códigos de identificación vigentes.</p>"
    },
    {
        "id": "question-title-538934",
        "pregunta": "Según el art. 103 de la Ley 39/2015, del Procedimiento Administrativo Común de las Administraciones Públicas, la multa coercitiva ...",
        "respuestas": [
            "Es independiente de las sanciones que puedan imponerse con tal carácter pero incompatible con ellas.",
            "Es independiente de las sanciones que puedan imponerse con tal carácter y compatible con ellas.",
            "No es independiente de las sanciones que puedan imponerse con tal carácter y resulta incompatible con ellas.",
            "Es alternativa de las sanciones que puedan imponerse con tal carácter y accesoria a ellas."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 103.2 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas:</strong></p>\n\n<p>2. La multa coercitiva es independiente de las sanciones que puedan imponerse con tal carácter y compatible con ellas.</p>"
    },
    {
        "id": "question-title-538938",
        "pregunta": "En el caso de que la solicitud de inicio del procedimiento administrativo por el interesado no cumpla con los requisitos exigidos en la Ley del Procedimiento Administrativo:",
        "respuestas": [
            "Se requerirá al interesado para que, en un plazo de quince días, subsane la falta, con indicación de que, si así no lo hiciera, se le tendrá por desistido de su petición",
            "Se requerirá al interesado para que, en un plazo de cinco días, subsane la falta, con indicación de que, si así no lo hiciera, se le tendrá por desistido de su petición",
            "Se requerirá al interesado para que, en un plazo de diez días, subsane la falta, con indicación de que, si así no lo hiciera, se le tendrá por desistido de su petición",
            "Se le tendrá por desistido de su petición y deberá iniciar otro procedimiento distinto"
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.</strong></p>\n\n<p><strong>Artículo&nbsp;68. Subsanación y mejora de la solicitud.</strong></p>\n\n<p>1. Si la solicitud de iniciación no reúne los requisitos que señala el artículo&nbsp;66, y, en su caso, los que señala el artículo&nbsp;67 u otros exigidos por la legislación específica aplicable, se requerirá al interesado para que, en un plazo de diez días, subsane la falta o acompañe los documentos preceptivos, con indicación de que, si así no lo hiciera, se le tendrá por desistido de su petición, previa resolución que deberá ser dictada en los términos previstos en el artículo&nbsp;21.</p>\n\n<p>2. Siempre que no se trate de procedimientos selectivos o de concurrencia competitiva, este plazo podrá ser ampliado prudencialmente, hasta cinco días, a petición del interesado o a iniciativa del órgano, cuando la aportación de los documentos requeridos presente dificultades especiales.</p>\n\n<p>3. En los procedimientos iniciados a solicitud de los interesados, el órgano competente podrá recabar del solicitante la modificación o mejora voluntarias de los términos de aquélla. De ello se levantará acta sucinta, que se incorporará al procedimiento.</p>\n\n<p>4. Si alguno de los sujetos a los que hace referencia el artículo&nbsp;14.2 y&nbsp;14.3 presenta su solicitud presencialmente, las Administraciones Públicas requerirán al interesado para que la subsane a través de su presentación electrónica. A estos efectos, se considerará como fecha de presentación de la solicitud aquella en la que haya sido realizada la subsanación.</p>"
    },
    {
        "id": "question-title-538978",
        "pregunta": "Según se dispone en la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas, salvo disposición expresa en contrario, los informes que se emitan a efectos de la resolución del procedimiento administrativo serán:",
        "respuestas": [
            "Facultativos y vinculantes.",
            "Preceptivos y vinculantes.",
            "Facultativos y no vinculantes.",
            "Preceptivos y no vinculantes."
        ],
        "tema": "Tema 8. El procedimiento administrativo común / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas</strong></p>\n\n<p><strong>Artículo&nbsp;80. Emisión de informes.</strong></p>\n\n<p>1. Salvo disposición expresa en contrario, los informes serán facultativos y no vinculantes.</p>"
    }
]