[
    {
        "id": "question-title-538044",
        "pregunta": "De acuerdo con el contenido de la Constitución Española, deberán ser democráticos el funcionamiento y la estructura interna de:",
        "respuestas": [
            "Los partidos políticos.",
            "Los sindicatos.",
            "Las asociaciones empresariales.",
            "Todas las respuestas anteriores son correctas."
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Constitución española</strong></p>\n\n<p><strong>Artículo 6</strong></p>\n\n<p>Los partidos políticos expresan el pluralismo político, concurren a la formación y manifestación de la voluntad popular y son instrumento fundamental para la participación política. Su creación y el ejercicio de su actividad son libres dentro del respeto a la Constitución y a la ley. Su estructura interna y funcionamiento deberán ser democráticos.</p>\n\n<p><strong>Artículo 7</strong></p>\n\n<p>Los sindicatos de trabajadores y las asociaciones empresariales contribuyen a la defensa y promoción de los intereses económicos y sociales que les son propios. Su creación y el ejercicio de su actividad son libres dentro del respeto a la Constitución y a la ley. Su estructura interna y funcionamiento deberán ser democráticos.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-538215",
        "pregunta": "La Constitución Española de 1978:",
        "respuestas": [
            "No se pronuncia sobre la pena de muerte.",
            "Prohíbe la pena de muerte, salvo lo que puedan disponer las leyes penales militares para tiempos de guerra.",
            "Prohíbe la pena de muerte en todo caso.",
            "Permite la pena de muerte exclusivamente en casos acreditados de imposibilidad de reeducación y reinserción social."
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 15.</strong></p>\n\n<p>Todos tienen derecho a la vida y a la integridad física y moral, sin que, en ningún caso, puedan ser sometidos a tortura ni a penas o tratos inhumanos o degradantes. Queda abolida la pena de muerte, salvo lo que puedan disponer las leyes penales militares para tiempos de guerra.</p>"
    },
    {
        "id": "question-title-538180",
        "pregunta": "En función de lo establecido en el artículo 16 de la Constitución Española, España es:",
        "respuestas": [
            "Un Estado laico.",
            "Un estado confesional católico.",
            "Un Estado aconfesional.",
            "Un Estado ateo."
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 16.3 CE:</strong></p>\n\n<p>Ninguna confesión tendrá carácter estatal. Los poderes públicos tendrán en cuenta las creencias religiosas de la sociedad española y mantendrán las consiguientes relaciones de cooperación con la Iglesia Católica y las demás confesiones.</p>"
    },
    {
        "id": "question-title-538165",
        "pregunta": "La Constitución española configura el sistema tributario español en base a los principios de:",
        "respuestas": [
            "Igualdad y proporcionalidad.",
            "Progresividad y proporcionalidad.",
            "Igualdad y progresividad.",
            "Igualdad y eficiencia."
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 31.1 CE:&nbsp;</strong>1. Todos contribuirán al sostenimiento de los gastos públicos de acuerdo con su capacidad económica mediante un sistema tributario justo inspirado en los principios de igualdad y progresividad que, en ningún caso, tendrá alcance confiscatorio.</p>"
    },
    {
        "id": "question-title-538039",
        "pregunta": "El castellano es la lengua española oficial del Estado. Todos los españoles tienen:",
        "respuestas": [
            "El deber de conocerla y el derecho a usarla",
            "El deber de conocerla y usarla",
            "El derecho de conocerla y el deber a usarla",
            "El derecho de conocerla y usarla"
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Art. 3 Constitución española:&nbsp;</strong></p>\n\n<p>1. El castellano es la lengua española oficial del Estado. Todos los españoles tienen el deber de conocerla y el derecho a usarla.</p>\n\n<p>2. Las demás lenguas españolas serán también oficiales en las respectivas Comunidades Autónomas de acuerdo con sus Estatutos.</p>\n\n<p>3. La riqueza de las distintas modalidades lingüísticas de España es un patrimonio cultural que será objeto de especial respeto y protección.</p>"
    },
    {
        "id": "question-title-538028",
        "pregunta": "En la Constitución Española de 1978, el pluralismo político:",
        "respuestas": [
            "Se recoge en el preámbulo de la Constitución, como exigencia de una sociedad democrática avanzada",
            "Es uno de los valores superiores del ordenamiento jurídico que se reseñan en el Titulo Preliminar",
            "Es uno de los derechos y libertades especialmente protegidos por el procedimiento que se establece en el art. 53.2 de la Constitución",
            "Se recoge en el Título Primero, como fundamento del orden político y de la paz social"
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Constitución española</strong></p>\n\n<p><strong>Título Preliminar</strong></p>\n\n<p><strong>Artículo 1</strong></p>\n\n<p>1. España se constituye en un Estado social y democrático de Derecho, que propugna como valores superiores de su ordenamiento jurídico la libertad, la justicia, la igualdad y el pluralismo político.</p>\n\n<p>2. La soberanía nacional reside en el pueblo español, del que emanan los poderes del Estado.</p>\n\n<p>3. La forma política del Estado español es la Monarquía parlamentaria.</p>"
    },
    {
        "id": "question-title-538163",
        "pregunta": "Los miembros de las Fuerzas o Institutos armados, ¿pueden ejercer el derecho de petición?",
        "respuestas": [
            "Sólo colectivamente y con arreglo a lo dispuesto en su legislación específica.",
            "Sólo individualmente y con arreglo a lo dispuesto en su legislación específica.",
            "Sí, individual o colectivamente siempre que lo hagan por escrito y con arreglo a lo dispuesto en su legislación específica.",
            "No, en ningún caso."
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 29.2 CE:&nbsp;</strong>2. Los miembros de las Fuerzas o Institutos armados o de los Cuerpos sometidos a disciplina militar podrán ejercer este derecho sólo individualmente y con arreglo a lo dispuesto en su legislación específica.</p>"
    },
    {
        "id": "question-title-538229",
        "pregunta": "El Presidente del Tribunal Constitucional será nombrado por:",
        "respuestas": [
            "El Presidente del Gobierno a propuesta del Consejo de Ministros",
            "El Presidente del Gobierno a propuesta del Ministro de Justicia",
            "El Rey a propuesta del Tribunal Constitucional en pleno",
            "Las Cortes Generales"
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 50/1981, de 30 de diciembre, por la que se regula el Estatuto Orgánico del Ministerio Fiscal.</strong></p>\n\n<p><strong>Artículo veintinueve.</strong></p>\n\n<p>Uno. El Fiscal General del Estado será nombrado por el Rey, a propuesta del Gobierno, oído previamente el Consejo General del Poder Judicial, eligiéndolo entre juristas españoles de reconocido prestigio con más de quince años de ejercicio efectivo de su profesión.</p>\n\n<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 122.</strong></p>\n\n<p>3. El Consejo General del Poder Judicial estará integrado por el Presidente del Tribunal Supremo, que lo presidirá, y por veinte miembros nombrados por el Rey por un período de cinco años. De éstos, doce entre Jueces y Magistrados de todas las categorías judiciales, en los términos que establezca la ley orgánica; cuatro a propuesta del Congreso de los Diputados, y cuatro a propuesta del Senado, elegidos en ambos casos por mayoría de tres quintos de sus miembros, entre abogados y otros juristas, todos ellos de reconocida competencia y con más de quince años de ejercicio en su profesión.</p>\n\n<p><strong>Artículo 160.</strong></p>\n\n<p>El Presidente del Tribunal Constitucional será nombrado entre sus miembros por el Rey, a propuesta del mismo Tribunal en pleno y por un período de tres años.</p>\n\n<p><strong>Ley Orgánica 6/1985, de 1 de julio, del Poder Judicial.</strong></p>\n\n<p><strong>Artículo 586.</strong></p>\n\n<p>4. El Presidente del Tribunal Supremo será nombrado por el Rey mediante Real Decreto refrendado por el Presidente del Gobierno.</p>\n\n<p><strong>Ley Orgánica 2/1979, de 3 de octubre, del Tribunal Constitucional.</strong></p>\n\n<p><strong>Artículo noveno.</strong></p>\n\n<p>Uno. El Tribunal en Pleno elige de entre sus miembros por votación secreta a su Presidente y propone al Rey su nombramiento.</p>"
    },
    {
        "id": "question-title-587417",
        "pregunta": "Atendiendo a la literalidad de lo establecido en el artículo 15 CE:",
        "respuestas": [
            "Los españoles tienen derecho a la vida y a la integridad física y moral, sin que, en ningún caso, puedan ser sometidos a tortura ni a penas o tratos inhumanos o degradantes.",
            "Todos tienen derecho a la vida y a la integridad física y moral, sin que, en ningún caso, puedan ser sometidos a tortura ni a penas o tratos inhumanos o degradantes, salvo lo que puedan disponer las leyes penales militares para tiempos de guerra.",
            "Todos tienen derecho a la vida y a la integridad física y moral, sin que, en ningún caso, puedan ser sometidos a tortura ni a penas o tratos inhumanos o degradantes.",
            "Los españoles tienen derecho a la vida y a la integridad física y moral, sin que, en ningún caso, puedan ser sometidos a tortura ni a penas o tratos inhumanos o degradantes, salvo lo que puedan disponer las leyes penales militares para tiempos de guerra."
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 15.</strong></p>\n\n<p>Todos tienen derecho a la vida y a la integridad física y moral, sin que, en ningún caso, puedan ser sometidos a tortura ni a penas o tratos inhumanos o degradantes. Queda abolida la pena de muerte, salvo lo que puedan disponer las leyes penales militares para tiempos de guerra.</p>"
    },
    {
        "id": "question-title-538235",
        "pregunta": "Según establece el artículo 159.1 de la Constitución Española, el Tribunal Constitucional se compone de:",
        "respuestas": [
            "12 miembros nombrados por el Rey; de ellos, cuatro a propuesta del Congreso por mayoría de dos tercios de sus miembros; cuatro a propuesta del Senado, con idéntica mayoría; dos a propuesta del Gobierno, y dos a propuesta del Consejo General del Poder Judicial.",
            "10 miembros nombrados por el Rey; de ellos, tres a propuesta del Congreso por mayoría de tres quintos de sus miembros; tres a propuesta del Senado, con idéntica mayoría; dos a propuesta del Gobierno, y dos a propuesta del Consejo General del Poder Judicial.",
            "12 miembros nombrados por el Rey; de ellos, cuatro a propuesta del Congreso por mayoría de tres cuartos de sus miembros; cuatro a propuesta del Senado, con idéntica mayoría; dos a propuesta del Gobierno, y dos a propuesta del Consejo General del Poder Judicial.",
            "12 miembros nombrados por el Rey; de ellos, cuatro a propuesta del Congreso por mayoría de tres quintos de sus miembros; cuatro a propuesta del Senado, con idéntica mayoría; dos a propuesta del Gobierno, y dos a propuesta del Consejo General del Poder Judicial."
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 159.</strong></p>\n\n<p>1. El Tribunal Constitucional se compone de 12 miembros nombrados por el Rey; de ellos, cuatro a propuesta del Congreso por mayoría de tres quintos de sus miembros; cuatro a propuesta del Senado, con idéntica mayoría; dos a propuesta del Gobierno, y dos a propuesta del Consejo General del Poder Judicial.</p>"
    },
    {
        "id": "question-title-538196",
        "pregunta": "Corresponde al Rey conforme al artículo 62 de la Constitución Española:",
        "respuestas": [
            "Declarar el estado de excepción",
            "Sancionar y promulgar las leyes",
            "Autorizar indultos generales",
            "Nombrar comisiones de investigación sobre cualquier asunto de interés público"
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 62 de la Constitución Española:</strong></p>\n\n<p>Corresponde al Rey:</p>\n\n<p>a) Sancionar y promulgar las leyes.</p>\n\n<p>b) Convocar y disolver las Cortes Generales y convocar elecciones en los términos previstos en la Constitución.</p>\n\n<p>c) Convocar a referéndum en los casos previstos en la Constitución.</p>\n\n<p>d) Proponer el candidato a Presidente del Gobierno y, en su caso, nombrarlo, así como poner fin a sus funciones en los términos previstos en la Constitución.</p>\n\n<p>e) Nombrar y separar a los miembros del Gobierno, a propuesta de su Presidente.</p>\n\n<p>f) Expedir los decretos acordados en el Consejo de Ministros, conferir los empleos civiles y militares y conceder honores y distinciones con arreglo a las leyes.</p>\n\n<p>g) Ser informado de los asuntos de Estado y presidir, a estos efectos, las sesiones del Consejo de Ministros, cuando lo estime oportuno, a petición del Presidente del Gobierno.</p>\n\n<p>h) El mando supremo de las Fuerzas Armadas.</p>\n\n<p>i) Ejercer el derecho de gracia con arreglo a la ley, que no podrá autorizar indultos generales.</p>\n\n<p>j) El Alto Patronazgo de las Reales Academias.</p>"
    },
    {
        "id": "question-title-538091",
        "pregunta": "Las bases de la organización militar se regularán por:",
        "respuestas": [
            "Por Ley Orgánica.",
            "Por Reglamento de las Cortes.",
            "Por ley ordinaria.",
            "Por Decreto Legislativo."
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 8.2 de la Constitución Española:</strong></p>\n\n<p>2. Una ley orgánica regulará las bases de la organización militar conforme a los principios de la presente Constitución.</p>"
    },
    {
        "id": "question-title-538231",
        "pregunta": "Los miembros del Tribunal Constitucional serán designados por un periodo de:",
        "respuestas": [
            "6 años.",
            "8 años.",
            "4 años.",
            "9 años."
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 159.3 de la Constitución Española:</strong></p>\n\n<p>3. Los miembros del Tribunal Constitucional serán designados por un período de nueve años y se renovarán por terceras partes cada tres.</p>"
    },
    {
        "id": "question-title-588677",
        "pregunta": "Atendiendo a la literalidad del artículo 18 CE, el derecho al honor, a la intimidad personal y familiar y a la propia imagen:",
        "respuestas": [
            "Se garantiza.",
            "Se protege.",
            "Se facilita.",
            "Se reconoce."
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 18.</strong></p>\n\n<p>1.&nbsp;Se garantiza el derecho al honor, a la intimidad personal y familiar y a la propia imagen.</p>"
    },
    {
        "id": "question-title-538246",
        "pregunta": "De acuerdo con lo dispuesto en el artículo 159 de la Constitución Española, la condición de miembro del Tribunal Constitucional es incompatible con:",
        "respuestas": [
            "Todo mandato representativo.",
            "Desempeño de funciones directivas en un sindicato.",
            "Empleado al servicio de un partido político.",
            "Todas las respuestas anteriores son correctas."
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 159 CE</strong></p>\n\n<p>4. La condición de miembro del Tribunal Constitucional es incompatible: con todo mandato representativo; con los cargos políticos o administrativos; con el desempeño de funciones directivas en un partido político o en un sindicato y con el empleo al servicio de los mismos; con el ejercicio de las carreras judicial y fiscal, y con cualquier actividad profesional o mercantil.</p>"
    },
    {
        "id": "question-title-538174",
        "pregunta": "De acuerdo con el artículo 13 de la Constitución Española, los extranjeros gozarán en España de las libertades públicas que garantiza el Título I de la misma. No obstante, salvo excepciones, solamente los españoles serán titulares de:",
        "respuestas": [
            "El derecho de participación en asuntos públicos.",
            "El derecho de reunión.",
            "El derecho a la educación.",
            "El derecho de asociación."
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 13 CE</strong></p>\n\n<p>1. Los extranjeros gozarán en España de las libertades públicas que garantiza el presente Título en los términos que establezcan los tratados y la ley.</p>\n\n<p>2. Solamente los españoles serán titulares de los derechos reconocidos en el artículo 23, salvo lo que, atendiendo a criterios de reciprocidad, pueda establecerse por tratado o ley para el derecho de sufragio activo y pasivo en las elecciones municipales.</p>"
    },
    {
        "id": "question-title-538245",
        "pregunta": "Los miembros del Tribunal Constitucional habrán de ser elegidos entre juristas de reconocida competencia con más de:",
        "respuestas": [
            "Cinco años de ejercicio profesional.",
            "Diez años de ejercicio profesional.",
            "Quince años de ejercicio profesional.",
            "Veinte años de ejercicio profesional."
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 159 CE</strong></p>\n\n<p>2. Los miembros del Tribunal Constitucional deberán ser nombrados entre Magistrados y Fiscales, Profesores de Universidad, funcionarios públicos y Abogados, todos ellos juristas de reconocida competencia con más de quince años de ejercicio profesional.</p>"
    },
    {
        "id": "question-title-538173",
        "pregunta": "Según la Constitución Española, el domicilio es inviolable y además:",
        "respuestas": [
            "Ninguna registro podrá hacerse en él, sin consentimiento del titular, incluido el caso de flagrante delito",
            "Ninguna entrada podrá hacerse en él, sin consentimiento del titular, incluido el caso de flagrante delito.",
            "Ninguna entrada o registro podrá hacerse en él sin resolución judicial, incluido el caso de flagrante delito.",
            "Ninguna entrada o registro podrá hacerse en él sin consentimiento del titular o resolución judicial, salvo en caso de flagrante delito."
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 18 CE</strong></p>\n\n<p>2. El domicilio es inviolable. Ninguna entrada o registro podrá hacerse en él sin consentimiento del titular o resolución judicial, salvo en caso de flagrante delito.</p>"
    },
    {
        "id": "question-title-538177",
        "pregunta": "¿Dónde se recoge el procedimiento de “Habeas Corpus” dentro de la C.E. de 1978?",
        "respuestas": [
            "En el artículo 17.",
            "En el artículo 15",
            "En el artículo 14",
            "En el artículo 16"
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>&nbsp;Art. 17&nbsp;Constitución Española</strong></p>\n\n<p>4.&nbsp;La ley regulará un procedimiento de «habeas corpus» para producir la inmediata puesta a disposición judicial de toda persona detenida ilegalmente. Asimismo, por ley se determinará el plazo máximo de duración de la prisión provisional.</p>"
    },
    {
        "id": "question-title-538179",
        "pregunta": "En función de lo establecido en el artículo 16 de la Constitución Española:",
        "respuestas": [
            "Nadie podrá ser obligado a declarar sobre su ideología, religión o creencias.",
            "Nadie podrá ser obligado a declarar sobre su ideología, religión o creencias exceptuando en los casos de investigaciones policiales o judiciales.",
            "Nadie podrá ser obligado a declarar sobre su ideología, religión o creencias exceptuando en los casos de delitos de terrorismo.",
            "Las dos respuestas anteriores son correctas"
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Constitución española</strong></p>\n\n<p><strong>Artículo 16</strong></p>\n\n<p>2. Nadie podrá ser obligado a declarar sobre su ideología, religión o creencias.</p>"
    },
    {
        "id": "question-title-572496",
        "pregunta": "El Presidente del Tribunal Constitucional es nombrado entre sus miembros por el Rey, a propuesta del mismo Tribunal en Pleno y por un período de:",
        "respuestas": [
            "Seis años.",
            "Tres años.",
            "Cinco años.",
            "Cuatro años."
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 160.</strong></p>\n\n<p>&nbsp;El Presidente del Tribunal Constitucional será nombrado entre sus miembros por el Rey, a propuesta del mismo Tribunal en pleno y por un período de tres años.</p>"
    },
    {
        "id": "question-title-588715",
        "pregunta": "Atendiendo a la literalidad del artículo 27 CE, la libertad de creación de centros docentes a las personas físicas y jurídicas:",
        "respuestas": [
            "Se limita.",
            "Se protege.",
            "Se reconoce.",
            "Se garantiza."
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 27.</strong></p>\n\n<p>6. Se reconoce a las personas físicas y jurídicas la libertad de creación de centros docentes, dentro del respeto a los principios constitucionales.</p>"
    },
    {
        "id": "question-title-538242",
        "pregunta": "¿Cuántos de los miembros del Tribunal Constitucional son nombrados por el Rey a propuesta del Consejo General del Poder Judicial?",
        "respuestas": [
            "Uno.",
            "Dos.",
            "Cuatro.",
            "Ocho."
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 159 CE</strong></p>\n\n<p>1. El Tribunal Constitucional se compone de 12 miembros nombrados por el Rey; de ellos, cuatro a propuesta del Congreso por mayoría de tres quintos de sus miembros; cuatro a propuesta del Senado, con idéntica mayoría; dos a propuesta del Gobierno, y <u>dos a propuesta del Consejo General del Poder Judicial.</u></p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-538032",
        "pregunta": "Según el artículo 1.3 de la Constitución Española, la forma política del Estado español es:",
        "respuestas": [
            "La monarquía absoluta",
            "La monarquía delegada",
            "La monarquía representativa",
            "La monarquía parlamentaria"
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Art. 1.3 CE:&nbsp;</strong>&nbsp;3. La forma política del Estado español es la Monarquía parlamentaria.</p>"
    },
    {
        "id": "question-title-538239",
        "pregunta": "Indique cuál de las siguientes sentencias del Tribunal Constitucional tendrá plenos efectos frente a todos:",
        "respuestas": [
            "Las que declaren la incostitucionalidad de una ley.",
            "Las que declaren la inconstitucionalidad de una norma con fuerza de ley.",
            "Todas las que no se limiten a la estimación subjetiva de un derecho.",
            "Todas las respuestas anteriores son correctas."
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 164&nbsp;Constitución Española</strong></p>\n\n<p>1. Las sentencias del Tribunal Constitucional se publicarán en el boletín oficial del Estado con los votos particulares, si los hubiere. Tienen el valor de cosa juzgada a partir del día siguiente de su publicación y no cabe recurso alguno contra ellas. Las que declaren la inconstitucionalidad de una ley o de una norma con fuerza de ley y todas las que no se limiten a la estimación subjetiva de un derecho, tienen plenos efectos frente a todos.</p>"
    },
    {
        "id": "question-title-538181",
        "pregunta": "Según lo establecido en la Constitución Española, la detención preventiva:",
        "respuestas": [
            "No podrá durar más del tiempo estrictamente necesario para la realización de las averiguaciones tendentes al esclarecimiento de los hechos, y, en todo caso, en el plazo máximo de cuarenta y ocho horas, el detenido deberá ser puesto en libertad o a disposición de la autoridad judicial.",
            "No podrá durar más del tiempo estrictamente necesario para la realización de las averiguaciones tendentes al esclarecimiento de los hechos, y, en todo caso, en el plazo máximo de setenta y dos horas, el detenido deberá ser puesto en libertad o a disposición de la autoridad judicial.",
            "No podrá durar más del tiempo estrictamente necesario para la realización de las averiguaciones tendentes al esclarecimiento de los hechos, y, en todo caso, en el plazo máximo de setenta y dos horas, el detenido deberá ser puesto a disposición de la autoridad judicial.",
            "No podrá durar más del tiempo estrictamente necesario para la realización de las averiguaciones tendentes al esclarecimiento de los hechos, y, en todo caso, en el plazo máximo de cuarenta y ocho horas, el detenido deberá ser puesto en libertad."
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 17.2 CE:&nbsp;</strong>La detención preventiva no podrá durar más del tiempo estrictamente necesario para la realización de las averiguaciones tendentes al esclarecimiento de los hechos, y, en todo caso, en el plazo máximo de setenta y dos horas, el detenido deberá ser puesto en libertad o a disposición de la autoridad judicial.</p>"
    },
    {
        "id": "question-title-538147",
        "pregunta": "En el artículo 24 de la Constitución Española, que reconoce el derecho a la tutela judicial efectiva, no se menciona:",
        "respuestas": [
            "El derecho a la defensa y a la asistencia de letrado",
            "El procedimiento de \"habeas corpus\"",
            "El derecho a no confesarse culpable",
            "La presunción de inocencia"
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 24.</strong></p>\n\n<p>1. Todas las personas tienen derecho a obtener la tutela efectiva de los jueces y tribunales en el ejercicio de sus derechos e intereses legítimos, sin que, en ningún caso, pueda producirse indefensión.</p>\n\n<p>2. Asimismo, todos tienen derecho al Juez ordinario predeterminado por la ley, a la defensa y a la asistencia de letrado, a ser informados de la acusación formulada contra ellos, a un proceso público sin dilaciones indebidas y con todas las garantías, a utilizar los medios de prueba pertinentes para su defensa, a no declarar contra sí mismos, a no confesarse culpables y a la presunción de inocencia.</p>\n\n<p>La ley regulará los casos en que, por razón de parentesco o de secreto profesional, no se estará obligado a declarar sobre hechos presuntamente delictivos.</p>"
    },
    {
        "id": "question-title-538224",
        "pregunta": "Según la Constitución Española, las sentencias del Tribunal Constitucional:",
        "respuestas": [
            "Tienen el valor de cosa juzgada el mismo día de su publicación y no cabe recurso alguna contra ellas.",
            "Tienen el valor de cosa juzgada a partir del día siguiente de su publicación, salvo que se interponga recurso contra ellas.",
            "Tienen el valor de cosa juzgada a partir del día siguiente  de su publicación y no cabe recurso alguna contra ellas.",
            "Tienen el valor de cosa juzgada el mismo día de su publicación salvo que se interponga recurso contra ellas."
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 164&nbsp;Constitución Española</strong></p>\n\n<p>1. Las sentencias del Tribunal Constitucional se publicarán en el boletín oficial del Estado con los votos particulares, si los hubiere. Tienen el valor de cosa juzgada a partir del día siguiente de su publicación y no cabe recurso alguno contra ellas. Las que declaren la inconstitucionalidad de una ley o de una norma con fuerza de ley y todas las que no se limiten a la estimación subjetiva de un derecho, tienen plenos efectos frente a todos.</p>"
    },
    {
        "id": "question-title-538195",
        "pregunta": "Según el artículo 56 de la Constitución, el Rey es el Jefe del Estado:",
        "respuestas": [
            "Símbolo de su unidad",
            "Símbolo de su unidad y estabilidad",
            "Símbolo de su unidad, estabilidad y permanencia",
            "Símbolo de su unidad y permanencia"
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 56 Constitución Española.</strong></p>\n\n<p>1. El Rey es el Jefe del Estado, símbolo de su unidad y permanencia, arbitra y modera el funcionamiento regular de las instituciones, asume la más alta representación del Estado español en las relaciones internacionales, especialmente con las naciones de su comunidad histórica, y ejerce las funciones que le atribuyen expresamente la Constitución y las leyes.</p>\n\n<p>2. Su título es el de Rey de España y podrá utilizar los demás que correspondan a la Corona.</p>\n\n<p>3. La persona del Rey es inviolable y no está sujeta a responsabilidad. Sus actos estarán siempre refrendados en la forma establecida en el artículo 64, careciendo de validez sin dicho refrendo, salvo lo dispuesto en el artículo 65, 2.</p>"
    },
    {
        "id": "question-title-538031",
        "pregunta": "El artículo 9.3 de la Constitución Española dispone que la Constitución garantiza:",
        "respuestas": [
            "El principio de legalidad, la jerarquía normativa, la publicidad de las normas, la irretroactividad de las disposiciones sancionadoras no favorables o restrictivas de derechos individuales, la seguridad jurídica y la interdicción de la arbitrariedad de los poderes públicos",
            "El principio de legalidad, la jerarquía normativa, la publicidad de las normas, la irretroactividad de las disposiciones sancionadoras no favorables o restrictivas de derechos individuales, la seguridad jurídica, la responsabilidad y la interdicción de la arbitrariedad de los poderes públicos",
            "Las condiciones para que la libertad y la igualdad del individuo y de los grupos en que se integra sean reales y efectivas",
            "El principio de legalidad, la jerarquía normativa, la publicidad de las normas, la retroactividad de las disposiciones sancionadoras no favorables o restrictivas de derechos individuales, la seguridad jurídica, la responsabilidad y la interdicción de la arbitrariedad de los poderes públicos"
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 9.</strong>&nbsp;</p>\n\n<p>3. La Constitución garantiza el principio de legalidad, la jerarquía normativa, la publicidad de las normas, la irretroactividad de las disposiciones sancionadoras no favorables o restrictivas de derechos individuales, la seguridad jurídica, la responsabilidad y la interdicción de la arbitrariedad de los poderes públicos.</p>"
    },
    {
        "id": "question-title-538232",
        "pregunta": "El Tribunal Constitucional no es competente para conocer:",
        "respuestas": [
            "De las impugnaciones por el Gobierno de las disposiciones y resoluciones adoptadas por los órganos de las Comunidades Autónomas.",
            "De los conflictos de jurisdicción entre los órganos judiciales y la Administración.",
            "De los conflictos constitucionales de competencia entre Comunidades Autónomas.",
            "De los conflictos de defensa de la autonomía local."
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 2/1979, de 3 de octubre, del Tribunal Constitucional</strong></p>\n\n<p><strong>Artículo segundo</strong></p>\n\n<p>Uno. El Tribunal Constitucional conocerá en los casos y en la forma que esta Ley determina:</p>\n\n<p>a) Del recurso y de la cuestión de inconstitucionalidad contra Leyes, disposiciones normativas o actos con fuerza de Ley.</p>\n\n<p>b) Del recurso de amparo por violación de los derechos y libertades públicos relacionados en el artículo cincuenta y tres, dos, de la Constitución.</p>\n\n<p>c) De los conflictos constitucionales de competencia entre el Estado y las Comunidades Autónomas o de los de éstas entre sí.</p>\n\n<p>d) De los conflictos entre los órganos constitucionales del Estado.</p>\n\n<p>d) bis. De los conflictos en defensa de la autonomía local.</p>\n\n<p>e) De la declaración sobre la constitucionalidad de los tratados internacionales.</p>\n\n<p>e) bis. Del control previo de inconstitucionalidad en el supuesto previsto en el artículo setenta y nueve de la presente Ley.</p>\n\n<p>f) De las impugnaciones previstas en el número dos del artículo ciento sesenta y uno de la Constitución.</p>\n\n<p>g) De la verificación de los nombramientos de los Magistrados del Tribunal Constitucional, para juzgar si los mismos reúnen los requisitos requeridos por la Constitución y la presente Ley.</p>\n\n<p>h) De las demás materias que le atribuyen la Constitución y las Leyes orgánicas.</p>\n\n<p>Dos. El Tribunal Constitucional podrá dictar reglamentos sobre su propio funcionamiento y organización, así como sobre el régimen de su personal y servicios, dentro del ámbito de la presente Ley. Estos reglamentos, que deberán ser aprobados por el Tribunal en Pleno, se publicarán en el «Boletín Oficial del Estado», autorizados por su Presidente.</p>\n\n<p><strong>Artículo 161 CE:&nbsp;</strong></p>\n\n<p>1. El Tribunal Constitucional tiene jurisdicción en todo el territorio español y es competente para conocer:</p>\n\n<p>a) Del recurso de inconstitucionalidad contra leyes y disposiciones normativas con fuerza de ley. La declaración de inconstitucionalidad de una norma jurídica con rango de ley, interpretada por la jurisprudencia, afectará a ésta, si bien la sentencia o sentencias recaídas no perderán el valor de cosa juzgada.</p>\n\n<p>b) Del recurso de amparo por violación de los derechos y libertades referidos en el artículo 53, 2, de esta Constitución, en los casos y formas que la ley establezca.</p>\n\n<p>c) De los conflictos de competencia entre el Estado y las Comunidades Autónomas o de los de éstas entre sí.</p>\n\n<p>d) De las demás materias que le atribuyan la Constitución o las leyes orgánicas.</p>\n\n<p>2. El Gobierno podrá impugnar ante el Tribunal Constitucional las disposiciones y resoluciones adoptadas por los órganos de las Comunidades Autónomas. La impugnación producirá la suspensión de la disposición o resolución recurrida, pero el Tribunal, en su caso, deberá ratificarla o levantarla en un plazo no superior a cinco meses.</p>"
    },
    {
        "id": "question-title-538166",
        "pregunta": "La detención preventiva no podrá durar más del tiempo estrictamente necesario para la realización de las averiguaciones tendentes al esclarecimiento de los hechos, y, en todo caso, el detenido deberá ser puesto en libertad o a disposición de la autoridad judicial en el plazo máximo de:",
        "respuestas": [
            "24 horas.",
            "48 horas.",
            "36 horas.",
            "72 horas."
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 17 CE</strong></p>\n\n<p>2. La detención preventiva no podrá durar más del tiempo estrictamente necesario para la realización de las averiguaciones tendentes al esclarecimiento de los hechos, y, en todo caso, en el plazo máximo de setenta y dos horas, el detenido deberá ser puesto en libertad o a disposición de la autoridad judicial.</p>"
    },
    {
        "id": "question-title-538045",
        "pregunta": "Las bases de la organización militar se regulan:",
        "respuestas": [
            "Por ley orgánica.",
            "Por la Constitución Española.",
            "Por reglamento.",
            "Por ley ordinaria."
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 8 Constitución española</strong></p>\n\n<p>1. Las Fuerzas Armadas, constituidas por el Ejército de Tierra, la Armada y el Ejército del Aire, tienen como misión garantizar la soberanía e independencia de España, defender su integridad territorial y el ordenamiento constitucional.</p>\n\n<p>2. Una ley orgánica regulará las bases de la organización militar conforme a los principios de la presente Constitución.</p>"
    },
    {
        "id": "question-title-538200",
        "pregunta": "¿Qué órgano debe reconocer la imposibilidad del Rey para el ejercicio de su autoridad?",
        "respuestas": [
            "El Senado",
            "Las Cortes Generales",
            "El Congreso",
            "El Consejo de Ministros"
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 59.</strong></p>\n\n<p>1. Cuando el Rey fuere menor de edad, el padre o la madre del Rey y, en su defecto, el pariente mayor de edad más próximo a suceder en la Corona, según el orden establecido en la Constitución, entrará a ejercer inmediatamente la Regencia y la ejercerá durante el tiempo de la minoría de edad del Rey.</p>\n\n<p>2. Si el Rey se inhabilitare para el ejercicio de su autoridad y la imposibilidad fuere reconocida por las Cortes Generales, entrará a ejercer inmediatamente la Regencia el Príncipe heredero de la Corona, si fuere mayor de edad. Si no lo fuere, se procederá de la manera prevista en el apartado anterior, hasta que el Príncipe heredero alcance la mayoría de edad.</p>\n\n<p>3. Si no hubiere ninguna persona a quien corresponda la Regencia, ésta será nombrada por las Cortes Generales, y se compondrá de una, tres o cinco personas.</p>\n\n<p>4. Para ejercer la Regencia es preciso ser español y mayor de edad.</p>\n\n<p>5. La Regencia se ejercerá por mandato constitucional y siempre en nombre del Rey.</p>"
    },
    {
        "id": "",
        "pregunta": "Según el tenor del artículo 63 de la Constitución Española, corresponde al Rey acreditar a:",
        "respuestas": [
            "A los embajadores y otros representantes diplomáticos.",
            "A los representantes extranjeros en España.",
            "A los embajadores y representantes extranjeros en España.",
            "A y B son correctas."
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 63.1 de la Constitución Española:</strong></p>\n\n<p>1. El Rey acredita a los embajadores y otros representantes diplomáticos. Los representantes extranjeros en España están acreditados ante él.</p>"
    },
    {
        "id": "question-title-538243",
        "pregunta": "¿Cuántos de los miembros del Tribunal Constitucional son nombrados por el Rey a propuesta del Senado?",
        "respuestas": [
            "Uno.",
            "Dos.",
            "Tres.",
            "Cuatro."
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 159 CE</strong></p>\n\n<p>1. El Tribunal Constitucional se compone de 12 miembros nombrados por el Rey; de ellos, cuatro a propuesta del Congreso por mayoría de tres quintos de sus miembros; cuatro a propuesta del Senado, con idéntica mayoría; dos a propuesta del Gobierno, y dos a propuesta del Consejo General del Poder Judicial.</p>"
    },
    {
        "id": "question-title-538176",
        "pregunta": "Según el art. 15 de la Constitución:",
        "respuestas": [
            "No queda abolida la pena de muerte.",
            "Queda abolida la pena de muerte salvo lo que las leyes penales militares puedan establecer para tiempos de guerra.",
            "Queda abolida la pena de muerte.",
            "Queda abolida la pena de muerte salvo lo que las leyes establezcan para los estados de alarma, excepción y sitio."
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 15.</strong></p>\n\n<p>Todos tienen derecho a la vida y a la integridad física y moral, sin que, en ningún caso, puedan ser sometidos a tortura ni a penas o tratos inhumanos o degradantes. Queda abolida la pena de muerte, salvo lo que puedan disponer las leyes penales militares para tiempos de guerra.</p>"
    },
    {
        "id": "question-title-538184",
        "pregunta": "La ley limitará el uso de la informática para garantizar:",
        "respuestas": [
            "El honor.",
            "La intimidad personal de los ciudadanos.",
            "La intimidad familiar de los ciudadanos.",
            "Todas las proposiciones son correctas."
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 18.4 de la Constitución Española:</strong></p>\n\n<p>4. La ley limitará el uso de la informática para garantizar el honor y la intimidad personal y familiar de los ciudadanos y el pleno ejercicio de sus derechos.</p>"
    },
    {
        "id": "question-title-538153",
        "pregunta": "De acuerdo con la Constitución, señale cuál de los siguientes derechos puede ser objeto de recurso de amparo:",
        "respuestas": [
            "El derecho a la propiedad privada.",
            "El derecho al trabajo.",
            "El derecho a la negociación colectiva.",
            "El derecho de participación política."
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 53.2 de la Constitución Española:</strong></p>\n\n<p>2. Cualquier ciudadano podrá recabar la tutela de las libertades y derechos reconocidos en el artículo 14 y la Sección primera del Capítulo segundo ante los Tribunales ordinarios por un procedimiento basado en los principios de preferencia y sumariedad y, en su caso, a través del recurso de amparo ante el Tribunal Constitucional. Este último recurso será aplicable a la objeción de conciencia reconocida en el artículo 30.</p>\n\n<p><strong>Artículo 23 de la Constitución Española (CAPÍTULO SEGUNDO - Sección 1.ª):</strong></p>\n\n<p>1. Los ciudadanos tienen el derecho a participar en los asuntos públicos, directamente o por medio de representantes, libremente elegidos en elecciones periódicas por sufragio universal.</p>\n\n<p>2. Asimismo, tienen derecho a acceder en condiciones de igualdad a las funciones y cargos públicos, con los requisitos que señalen las leyes.</p>"
    },
    {
        "id": "question-title-588672",
        "pregunta": "Atendiendo a la literalidad del artículo 9 CE, ¿quiénes están sujetos a la Constitución y al resto del ordenamiento jurídico?",
        "respuestas": [
            "Únicamente los españoles.",
            "Los ciudadanos.",
            "Los poderes públicos.",
            "Las respuestas B y C son correctas."
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 9.</strong></p>\n\n<p>Los ciudadanos y los poderes públicos están sujetos a la Constitución y al resto del ordenamiento jurídico.</p>"
    },
    {
        "id": "question-title-611242",
        "pregunta": "Los valores superiores del ordenamiento jurídico propugnados por el artículo 1.º de la  Constitución Española son:",
        "respuestas": [
            "La libertad, la igualdad, la seguridad jurídica y el pluralismo político.",
            "La libertad, la justicia, la igualdad y el pluralismo político.",
            "La libertad, la justicia, la seguridad jurídica y el pluralismo político.",
            "La libertad, la justicia, la equidad y la igualdad."
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 1.</strong></p>\n\n<p>1. España se constituye en un Estado social y democrático de Derecho, que propugna como valores superiores de su ordenamiento jurídico la libertad, la justicia, la igualdad y el pluralismo político.</p>"
    },
    {
        "id": "",
        "pregunta": "El Gobierno podrá impugnar ante el Tribunal Constitucional las disposiciones y resoluciones adoptadas por los órganos de las Comunidades Autónomas. La impugnación producirá la suspensión de la disposición o resolución recurrida, pero el Tribunal en su caso, deberá ratificarla o levantarla en un plazo:",
        "respuestas": [
            "No superior a cuatro meses",
            "No superior a cinco meses",
            "No superior a tres meses",
            "No superior a seis meses"
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Art. 161 Constitución española</strong>&nbsp;</p>\n\n<p>2. El Gobierno podrá impugnar ante el Tribunal Constitucional las disposiciones y resoluciones adoptadas por los órganos de las Comunidades Autónomas. La impugnación producirá la suspensión de la disposición o resolución recurrida, pero el Tribunal, en su caso, deberá ratificarla o levantarla en un plazo no superior a cinco meses.</p>"
    },
    {
        "id": "question-title-538035",
        "pregunta": "¿Cuál de los siguientes principios no se encuentra garantizado en la Constitución?",
        "respuestas": [
            "La jerarquía normativa.",
            "La publicidad de las normas.",
            "La responsabilidad de los poderes públicos.",
            "La retroactividad de una disposición sancionadora desfavorable."
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 9.</strong>&nbsp;</p>\n\n<p>3. La Constitución garantiza el principio de legalidad, la jerarquía normativa, la publicidad de las normas, la irretroactividad de las disposiciones sancionadoras no favorables o restrictivas de derechos individuales, la seguridad jurídica, la responsabilidad y la interdicción de la arbitrariedad de los poderes públicos.</p>"
    },
    {
        "id": "question-title-538034",
        "pregunta": "Según la Constitución Española, los valores superiores del ordenamiento jurídico son:",
        "respuestas": [
            "La igualdad ante la Ley, la libertad, la unidad de la nación española y el derecho a la autonomía de las nacionalidades y regiones que la integran.",
            "La igualdad, la libertad, la democracia y la monarquía parlamentaria.",
            "La libertad, la justicia, la democracia y el pluralismo político.",
            "La libertad, la justicia, la igualdad y el pluralismo político."
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Constitución española</strong></p>\n\n<p><strong>Título Preliminar</strong></p>\n\n<p><strong>Artículo 1</strong></p>\n\n<p>1. España se constituye en un Estado social y democrático de Derecho, que propugna como valores superiores de su ordenamiento jurídico la libertad, la justicia, la igualdad y el pluralismo político.</p>\n\n<p>2. La soberanía nacional reside en el pueblo español, del que emanan los poderes del Estado.</p>\n\n<p>3. La forma política del Estado español es la Monarquía parlamentaria.</p>"
    },
    {
        "id": "question-title-538156",
        "pregunta": "En el art. 27 de la Constitución, la libertad de enseñanza:",
        "respuestas": [
            "Se reconoce",
            "Se reconoce y garantiza",
            "Se reconoce, garantiza y protege",
            "Se garantiza"
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 27&nbsp;CE</strong></p>\n\n<p>1. Todos tienen el derecho a la educación. Se reconoce la libertad de enseñanza.</p>"
    },
    {
        "id": "question-title-538170",
        "pregunta": "Según la Constitución Española, es un derecho fundamental:",
        "respuestas": [
            "El derecho a la producción y creación literaria, artística, científica y técnica.",
            "El derecho a la libre elección de profesión u oficio.",
            "El derecho de los trabajadores y empresarios a adoptar medidas de conflicto\r\ncolectivo.",
            "El derecho a la propiedad privada y a la herencia."
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 20.</strong></p>\n\n<p>1. Se reconocen y protegen los derechos:</p>\n\n<p>a) A expresar y difundir libremente los pensamientos, ideas y opiniones mediante la palabra, el escrito o cualquier otro medio de reproducción.</p>\n\n<p>b) A la producción y creación literaria, artística, científica y técnica.</p>\n\n<p>c) A la libertad de cátedra.</p>\n\n<p>d) A comunicar o recibir libremente información veraz por cualquier medio de difusión. La ley regulará el derecho a la cláusula de conciencia y al secreto profesional en el ejercicio de estas libertades.</p>"
    },
    {
        "id": "question-title-538211",
        "pregunta": "De acuerdo con la Constitución Española, ¿a quién corresponde sancionar las leyes?",
        "respuestas": [
            "A las Cortes Generales.",
            "Al Rey.",
            "Al Congreso de los Diputados.",
            "Al Gobierno."
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 62 CE</strong>: Corresponde al Rey:</p>\n\n<p>a) Sancionar y promulgar las leyes.</p>"
    },
    {
        "id": "question-title-538218",
        "pregunta": "La Constitución Española establece que el Rey es el Jefe del Estado y es el símbolo de su:",
        "respuestas": [
            "Unidad e Independencia.",
            "Independencia y soberanía.",
            "Unidad y permanencia.",
            "Integridad y permanencia."
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 56 Constitución Española.</strong></p>\n\n<p>1. El Rey es el Jefe del Estado, símbolo de su unidad y permanencia, arbitra y modera el funcionamiento regular de las instituciones, asume la más alta representación del Estado español en las relaciones internacionales, especialmente con las naciones de su comunidad histórica, y ejerce las funciones que le atribuyen expresamente la Constitución y las leyes.</p>"
    },
    {
        "id": "",
        "pregunta": "¿Quién tendrá preferencia para ocupar la Regencia en caso de inhabilitación del Rey?",
        "respuestas": [
            "El Príncipe heredero, si fuere mayor de edad.",
            "El padre o la madre del Rey.",
            "La persona que designen las Cortes Generales.",
            "El pariente de mayor edad más próximo a suceder."
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 59.</strong></p>\n\n<p>1. Cuando el Rey fuere menor de edad, el padre o la madre del Rey y, en su defecto, el pariente mayor de edad más próximo a suceder en la Corona, según el orden establecido en la Constitución, entrará a ejercer inmediatamente la Regencia y la ejercerá durante el tiempo de la minoría de edad del Rey.</p>\n\n<p>2. Si el Rey se inhabilitare para el ejercicio de su autoridad y la imposibilidad fuere reconocida por las Cortes Generales, entrará a ejercer inmediatamente la Regencia el Príncipe heredero de la Corona, si fuere mayor de edad. Si no lo fuere, se procederá de la manera prevista en el apartado anterior, hasta que el Príncipe heredero alcance la mayoría de edad.</p>\n\n<p>3. Si no hubiere ninguna persona a quien corresponda la Regencia, ésta será nombrada por las Cortes Generales, y se compondrá de una, tres o cinco personas.</p>\n\n<p>4. Para ejercer la Regencia es preciso ser español y mayor de edad.</p>\n\n<p>5. La Regencia se ejercerá por mandato constitucional y siempre en nombre del Rey.</p>"
    },
    {
        "id": "question-title-588718",
        "pregunta": "¿En qué artículo de la Constitución Española se reconoce el derecho de asociación?",
        "respuestas": [
            "En el artículo 21.",
            "En el artículo 23.",
            "En el artículo 24.",
            "En el artículo 22."
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 22.</strong></p>\n\n<p>1. Se reconoce el derecho de asociación.</p>"
    },
    {
        "id": "question-title-611226",
        "pregunta": "Entre los derechos incluidos en la Sección 1. ª «De los derechos fundamentales y de las libertades  públicas», del Capítulo II, del Título I de la Constitución Española, NO figura el derecho:",
        "respuestas": [
            "A la integridad física y moral.",
            "Al honor, a la intimidad personal y familiar y a la propia imagen.",
            "A la libertad y la seguridad.",
            "A la objeción de conciencia."
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Constitución Española</strong></p>\n\n<p><strong>TÍTULO I. De los derechos y deberes fundamentales</strong></p>\n\n<p><strong>CAPÍTULO SEGUNDO. Derechos y libertades</strong></p>\n\n<p><strong>Sección 1.ª De los derechos fundamentales y de las libertades públicas</strong></p>\n\n<p>Artículo 15:&nbsp;Derecho a la vida y a la integridad física y moral.&nbsp;</p>\n\n<p>Artículo 16:&nbsp;Libertad ideológica, religiosa y de culto.</p>\n\n<p>Artículo 17:&nbsp;Derecho a la libertad y a la seguridad.</p>\n\n<p>Artículo 18:&nbsp;Derecho al honor, a la intimidad personal y familiar y a la propia imagen.Inviolabilidad del domicilio. Secreto de las comunicaciones.</p>\n\n<p>Artículo 19: Libertad de residencia y curculación.&nbsp;</p>\n\n<p>Artículo 20:&nbsp;Libertad de expresión.</p>\n\n<p>Artículo 21:&nbsp;Derecho de reunión.</p>\n\n<p>Artículo 22:&nbsp;Derecho de asociación.</p>\n\n<p>Artículo 23:&nbsp;Derecho de participación en los asuntos públicos. Derecho de acceso en condiciones de igualdad a las funciones y cargos públicos, con los requisitos que señalen las leyes.</p>\n\n<p>Artículo 24:&nbsp;Derecho&nbsp; a la tutela judicial efectiva. Derecho al Juez ordinario prederterminado por la ley, derecho a la defensa y derechos procesales.</p>\n\n<p>Artículo 25:&nbsp;Principio de legalidad penal.&nbsp;</p>\n\n<p>Artículo 26:&nbsp;Prohibición de los Tribunales de honor.</p>\n\n<p>Artículo 27:&nbsp;Derecho a la educación. Libertad de enseñanza.</p>\n\n<p>Artículo 28:&nbsp;Derecho de sindicación. Derecho a la huelga.</p>\n\n<p>Artículo 29:&nbsp;Derecho de petición.&nbsp;</p>\n\n<p><a href=\"https://www.boe.es/buscar/act.php?id=BOE-A-1978-31229&amp;p=20110927&amp;tn=1#a15\" target=\"_blank\">https://www.boe.es/buscar/act.php?id=BOE-A-1978-31229&amp;p=20110927&amp;tn=1#a15</a></p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-572743",
        "pregunta": "Entre los siguientes derechos recogidos en el Título Primero, Capítulo Segundo, Sección 1ª «De los derechos fundamentales y de las libertades públicas», de la Constitución Española, NO figura:",
        "respuestas": [
            "El derecho al honor, a la intimidad personal y familiar y a la propia imagen.",
            "El derecho a disfrutar de una vivienda digna y adecuada.",
            "El derecho a la vida y a la integridad física y moral.",
            "El derecho a la libertad y la seguridad."
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Estructura del Título I CE.</strong></p>\n\n<p>TÍTULO I. De los derechos y deberes fundamentales</p>\n\n<p style=\"margin-left:40px\">Artículo 10</p>\n\n<p>CAPÍTULO PRIMERO. De los españoles y los extranjeros</p>\n\n<p style=\"margin-left:40px\">Artículo 11</p>\n\n<p style=\"margin-left:40px\">Artículo 12</p>\n\n<p style=\"margin-left:40px\">Artículo 13</p>\n\n<p>CAPÍTULO SEGUNDO. Derechos y libertades</p>\n\n<p style=\"margin-left:40px\">Artículo 14</p>\n\n<p>Sección 1.ª De los derechos fundamentales y de las libertades públicas</p>\n\n<p style=\"margin-left:40px\">Artículo 15</p>\n\n<p style=\"margin-left:40px\">Artículo 16</p>\n\n<p style=\"margin-left:40px\">Artículo 17</p>\n\n<p style=\"margin-left:40px\">Artículo 18</p>\n\n<p style=\"margin-left:40px\">Artículo 19</p>\n\n<p style=\"margin-left:40px\">Artículo 20</p>\n\n<p style=\"margin-left:40px\">Artículo 21</p>\n\n<p style=\"margin-left:40px\">Artículo 22</p>\n\n<p style=\"margin-left:40px\">Artículo 23</p>\n\n<p style=\"margin-left:40px\">Artículo 24</p>\n\n<p style=\"margin-left:40px\">Artículo 25</p>\n\n<p style=\"margin-left:40px\">Artículo 26</p>\n\n<p style=\"margin-left:40px\">Artículo 27</p>\n\n<p style=\"margin-left:40px\">Artículo 28</p>\n\n<p style=\"margin-left:40px\">Artículo 29</p>\n\n<p>Sección 2.ª De los derechos y deberes de los ciudadanos</p>\n\n<p style=\"margin-left:40px\">Artículo 30</p>\n\n<p style=\"margin-left:40px\">Artículo 31</p>\n\n<p style=\"margin-left:40px\">Artículo 32</p>\n\n<p style=\"margin-left:40px\">Artículo 33</p>\n\n<p style=\"margin-left:40px\">Artículo 34</p>\n\n<p style=\"margin-left:40px\">Artículo 35</p>\n\n<p style=\"margin-left:40px\">Artículo 36</p>\n\n<p style=\"margin-left:40px\">Artículo 37</p>\n\n<p style=\"margin-left:40px\">Artículo 38</p>\n\n<p>CAPÍTULO TERCERO. De los principios rectores de la política social y económica</p>\n\n<p style=\"margin-left:40px\">Artículo 39</p>\n\n<p style=\"margin-left:40px\">Artículo 40</p>\n\n<p style=\"margin-left:40px\">Artículo 41</p>\n\n<p style=\"margin-left:40px\">Artículo 42</p>\n\n<p style=\"margin-left:40px\">Artículo 43</p>\n\n<p style=\"margin-left:40px\">Artículo 44</p>\n\n<p style=\"margin-left:40px\">Artículo 45</p>\n\n<p style=\"margin-left:40px\">Artículo 46</p>\n\n<p style=\"margin-left:40px\">Artículo 47</p>\n\n<p style=\"margin-left:40px\">Artículo 48</p>\n\n<p style=\"margin-left:40px\">Artículo 49</p>\n\n<p style=\"margin-left:40px\">Artículo 50</p>\n\n<p style=\"margin-left:40px\">Artículo 51</p>\n\n<p style=\"margin-left:40px\">Artículo 52</p>\n\n<p>CAPÍTULO CUARTO. De las garantías de las libertades y derechos fundamentales</p>\n\n<p style=\"margin-left:40px\">Artículo 53</p>\n\n<p style=\"margin-left:40px\">Artículo 54</p>\n\n<p>CAPÍTULO QUINTO. De la suspensión de los derechos y libertades</p>\n\n<p style=\"margin-left:40px\">Artículo 55</p>\n\n<p><strong>Artículo 47 CE</strong></p>\n\n<p>Todos los españoles tienen derecho a disfrutar de una vivienda digna y adecuada. Los poderes públicos promoverán las condiciones necesarias y establecerán las normas pertinentes para hacer efectivo este derecho, regulando la utilización del suelo de acuerdo con el interés general para impedir la especulación. La comunidad participará en las plusvalías que genere la acción urbanística de los entes públicos.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-588705",
        "pregunta": "¿En qué artículo de la Constitución Española se reconoce la autonomía de las Universidades?",
        "respuestas": [
            "En el artículo 26.",
            "En el artículo 29.",
            "En el artículo 28.",
            "En el artículo 27."
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 27.</strong></p>\n\n<p>10. Se reconoce la autonomía de las Universidades, en los términos que la ley establezca.</p>"
    },
    {
        "id": "question-title-538161",
        "pregunta": "El artículo 25 de la Constitución reconoce expresamente a los condenados a pena de prisión:",
        "respuestas": [
            "El derecho a un trabajo remunerado.",
            "El derecho de acceso a la cultura.",
            "El derecho al desarrollo integral de su personalidad.",
            "Todas las respuestas son correctas."
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Constitución Española</strong></p>\n\n<p><strong>Artículo 25.&nbsp;&nbsp;</strong></p>\n\n<p>2. Las penas privativas de libertad y las medidas de seguridad estarán orientadas hacia la reeducación y reinserción social y no podrán consistir en trabajos forzados. El condenado a pena de prisión que estuviere cumpliendo la misma gozará de los derechos fundamentales de este Capítulo, a excepción de los que se vean expresamente limitados por el contenido del fallo condenatorio, el sentido de la pena y la ley penitenciaria. En todo caso, tendrá derecho a un trabajo remunerado y a los beneficios correspondientes de la Seguridad Social, así como al acceso a la cultura y al desarrollo integral de su personalidad.</p>"
    },
    {
        "id": "question-title-588678",
        "pregunta": "Atendiendo a la literalidad del artículo 17 CE, ¿quién tiene derecho a la libertad y a la seguridad?",
        "respuestas": [
            "Los ciudadanos.",
            "Los españoles.",
            "Los extranjeros.",
            "Toda persona."
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 17.</strong></p>\n\n<p>1. Toda persona tiene derecho a la libertad y a la seguridad. Nadie puede ser privado de su libertad, sino con la observancia de lo establecido en este artículo y en los casos y en la forma previstos en la ley.</p>"
    },
    {
        "id": "question-title-538230",
        "pregunta": "El Tribunal Constitucional se compone de:",
        "respuestas": [
            "De 11 miembros nombrados por el Rey, de ellos 1 a propuesta del Congreso por mayoría de tres quintos de sus miembros, 2 a propuesta del Senado, con idéntica mayoría, 4 a propuesta del Gobierno y 4 a propuesta del Consejo General del Poder Judicial",
            "De 14 miembros nombrados por el Rey, de ellos 4 a propuesta del Congreso por mayoría de tres quintos de sus miembros, 5 a propuesta del Senado, con idéntica mayoría, 3 a propuesta del Gobierno y 2 a propuesta del Consejo General del Poder Judicial",
            "De 8 miembros nombrados por el Rey, de ellos 2 a propuesta del Congreso por mayoría de tres quintos de sus miembros, 2 a propuesta del Senado, con idéntica mayoría, 4 a propuesta del Gobierno y 4 a propuesta del Consejo General del Poder Judicial",
            "De 12 miembros nombrados por el Rey, de ellos 4 a propuesta del Congreso por mayoría de tres quintos de sus miembros, 4 a propuesta del Senado, con idéntica mayoría, 2 a propuesta del Gobierno y 2 a propuesta del Consejo General del Poder Judicial"
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 159 CE:</strong></p>\n\n<p>&nbsp;1. El Tribunal Constitucional se compone de 12 miembros nombrados por el Rey; de ellos, cuatro a propuesta del Congreso por mayoría de tres quintos de sus miembros; cuatro a propuesta del Senado, con idéntica mayoría; dos a propuesta del Gobierno, y dos a propuesta del Consejo General del Poder Judicial.</p>\n\n<p>2. Los miembros del Tribunal Constitucional deberán ser nombrados entre Magistrados y Fiscales, Profesores de Universidad, funcionarios públicos y Abogados, todos ellos juristas de reconocida competencia con más de quince años de ejercicio profesional.</p>\n\n<p>3. Los miembros del Tribunal Constitucional serán designados por un período de nueve años y se renovarán por terceras partes cada tres.</p>\n\n<p>4. La condición de miembro del Tribunal Constitucional es incompatible: con todo mandato representativo; con los cargos políticos o administrativos; con el desempeño de funciones directivas en un partido político o en un sindicato y con el empleo al servicio de los mismos; con el ejercicio de las carreras judicial y fiscal, y con cualquier actividad profesional o mercantil.</p>\n\n<p>En lo demás los miembros del Tribunal Constitucional tendrán las incompatibilidades propias de los miembros del poder judicial.</p>\n\n<p>5. Los miembros del Tribunal Constitucional serán independientes e inamovibles en el ejercicio de su mandato.</p>\n\n<p><strong>Art. 160 CE:&nbsp;</strong>El Presidente del Tribunal Constitucional será nombrado entre sus miembros por el Rey, a propuesta del mismo Tribunal en pleno y por un período de tres años.</p>"
    },
    {
        "id": "",
        "pregunta": "La abdicación de S.M. el Rey Juan Carlos I, conforme a lo dispuesto en la CE, se produjo mediante:",
        "respuestas": [
            "Real Decreto-ley.",
            "Real Decreto del Presidente del Gobierno.",
            "Ley Orgánica.",
            "Acuerdo del Consejo de Ministros."
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 57.5. CE: </strong>Las abdicaciones y renuncias y cualquier duda de hecho o de derecho que ocurra en el orden de sucesión a la Corona se resolverán por una ley orgánica.</p>\n\n<p><strong>Ley Orgánica 3/2014, de 18 de junio, por la que se hace efectiva la abdicación de Su Majestad el Rey Don Juan Carlos I de Borbón.</strong></p>\n\n<p><a href=\"https://www.boe.es/buscar/doc.php?id=BOE-A-2014-6476\" target=\"_blank\">https://www.boe.es/buscar/doc.php?id=BOE-A-2014-6476</a></p>"
    },
    {
        "id": "",
        "pregunta": "De conformidad con el artículo 52 CE, la estructura interna y funcionamiento de las organizaciones profesionales que contribuyan a la defensa de los intereses económicos que les sean propios:",
        "respuestas": [
            "Deberán ser aprobados por la mayoría de los miembros de las organizaciones profesionales.",
            "Deberán ser democráticos.",
            "Deberán presentar equilibrio presupuestario.",
            "Son libres dentro del respeto a la Constitución y a la ley."
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 52.</strong></p>\n\n<p>La ley regulará las organizaciones profesionales que contribuyan a la defensa de los intereses económicos que les sean propios. Su estructura interna y funcionamiento deberán ser democráticos.</p>"
    },
    {
        "id": "question-title-538149",
        "pregunta": "Las libertades de cátedra, de producción y de creación artística, ¿en qué derecho o libertad fundamental pueden encuadrarse?",
        "respuestas": [
            "En el derecho a la libertad de expresión.",
            "En el derecho a la educación y libertad de enseñanza.",
            "En el derecho a la libertad ideológica y religiosa.",
            "En el derecho de participación."
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 20 Constitución Española</strong></p>\n\n<p>1. Se reconocen y protegen los derechos:</p>\n\n<p>a) A expresar y difundir libremente los pensamientos, ideas y opiniones mediante la palabra, el escrito o cualquier otro medio de reproducción.</p>\n\n<p>b) A la producción y creación literaria, artística, científica y técnica.</p>\n\n<p>c) A la libertad de cátedra.</p>\n\n<p>d) A comunicar o recibir libremente información veraz por cualquier medio de difusión. La ley regulará el derecho a la cláusula de conciencia y al secreto profesional en el ejercicio de estas libertades.</p>\n\n<p>2. El ejercicio de estos derechos no puede restringirse mediante ningún tipo de censura previa.</p>\n\n<p>3. La ley regulará la organización y el control parlamentario de los medios de comunicación social dependientes del Estado o de cualquier ente público y garantizará el acceso a dichos medios de los grupos sociales y políticos significativos, respetando el pluralismo de la sociedad y de las diversas lenguas de España.</p>\n\n<p>4. Estas libertades tienen su límite en el respeto a los derechos reconocidos en este Título, en los preceptos de las leyes que lo desarrollen y, especialmente, en el derecho al honor, a la intimidad, a la propia imagen y a la protección de la juventud y de la infancia.</p>\n\n<p>5. Sólo podrá acordarse el secuestro de publicaciones, grabaciones y otros medios de información en virtud de resolución judicial.</p>"
    },
    {
        "id": "",
        "pregunta": "Indique cuál de los siguientes actos no corresponde formalmente al Rey:",
        "respuestas": [
            "Convocar referéndum en los casos previstos en la Constitución Española",
            "Nombrar a un Presidente de Comunidad Autónoma",
            "Expedir una orden ministerial",
            "Ejercer el derecho de gracia"
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 62 CE:&nbsp;</strong>Corresponde al Rey:</p>\n\n<p>a) Sancionar y promulgar las leyes.</p>\n\n<p>b) Convocar y disolver las Cortes Generales y convocar elecciones en los términos previstos en la Constitución.</p>\n\n<p>c) Convocar a referéndum en los casos previstos en la Constitución.</p>\n\n<p>d) Proponer el candidato a Presidente del Gobierno y, en su caso, nombrarlo, así como poner fin a sus funciones en los términos previstos en la Constitución.</p>\n\n<p>e) Nombrar y separar a los miembros del Gobierno, a propuesta de su Presidente.</p>\n\n<p>f) Expedir los decretos acordados en el Consejo de Ministros, conferir los empleos civiles y militares y conceder honores y distinciones con arreglo a las leyes.</p>\n\n<p>g) Ser informado de los asuntos de Estado y presidir, a estos efectos, las sesiones del Consejo de Ministros, cuando lo estime oportuno, a petición del Presidente del Gobierno.</p>\n\n<p>h) El mando supremo de las Fuerzas Armadas.</p>\n\n<p>i) Ejercer el derecho de gracia con arreglo a la ley, que no podrá autorizar indultos generales.</p>\n\n<p>j) El Alto Patronazgo de las Reales Academias.</p>\n\n<p>&nbsp;</p>\n\n<p><strong>Artículo 152.1 CE:&nbsp;</strong>(....)<strong>&nbsp;</strong>&nbsp;un Consejo de Gobierno con funciones ejecutivas y administrativas y un Presidente, elegido por la Asamblea, de entre sus miembros, y nombrado por el Rey, al que corresponde la dirección del Consejo de Gobierno, la suprema representación de la respectiva Comunidad y la ordinaria del Estado en aquélla. El Presidente y los miembros del Consejo de Gobierno serán políticamente responsables ante la Asamblea. (...)</p>"
    },
    {
        "id": "question-title-538220",
        "pregunta": "Según la Constitución ¿quién proveerá a la sucesión en la Corona en la forma que más convenga a los intereses de España una vez extinguidas todas las líneas llamadas en Derecho?",
        "respuestas": [
            "El Senado.",
            "El Congreso de los Diputados",
            "El Presidente del Gobierno.",
            "Las Cortes Generales."
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 57&nbsp;Constitución española</strong></p>\n\n<p>3. Extinguidas todas las líneas llamadas en Derecho, las Cortes Generales proveerán a la sucesión en la Corona en la forma que más convenga a los intereses de España.</p>"
    },
    {
        "id": "",
        "pregunta": "¿En qué fecha se ratificó la Constitución Española mediante referéndum popular?",
        "respuestas": [
            "31 de octubre de 1978",
            "6 de diciembre de 1978",
            "27 de diciembre de 1978",
            "29 de diciembre de 1978"
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Constitución Española</strong>, aprobada por las Cortes en sesiones plenarias del Congreso de los Diputados y del Senado, celebradas el 31 de Octubre de 1978. Ratificada por el pueblo español en referéndum de 6 de Diciembre de 1978. Sancionada por su Majestad el Rey ante las Cortes el 27 de Diciembre de 1978.</p>\n\n<p><a href=\"http://www.madrid.org/dat_este/legislacion/constitucion.pdf\" target=\"_blank\">http://www.madrid.org/dat_este/legislacion/constitucion.pdf</a></p>"
    },
    {
        "id": "question-title-538164",
        "pregunta": "La objeción de conciencia:",
        "respuestas": [
            "Está recogida expresamente en nuestra Constitución, en el artículo 29.2.",
            "No está recogida expresamente en nuestra Constitución.",
            "Está recogida expresamente en nuestra Constitución, en el artículo 31.",
            "Esta recogida expresamente en nuestra Constitución, en el artículo 30.2."
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 30.2 CE:&nbsp;</strong>2. La ley fijará las obligaciones militares de los españoles y regulará, con las debidas garantías, la objeción de conciencia, así como las demás causas de exención del servicio militar obligatorio, pudiendo imponer, en su caso, una prestación social sustitutoria.</p>"
    },
    {
        "id": "",
        "pregunta": "En caso de que el Gobierno impugne ante el Tribunal Constitucional  las disposiciones y resoluciones adoptadas por los órganos de las Comunidades Autónomas:",
        "respuestas": [
            "La impugnación producirá la suspensión de la disposición o resolución recurrida, prorrogándose la misma a solicitud del órgano competente del Gobierno.",
            "La impugnación producirá la suspensión de la disposición o resolución recurrida, permaneciendo ésta suspendida hasta la firmeza de la sentencia dictada por el Tribunal.",
            "La impugnación producirá la suspensión de la disposición o resolución recurrida, pero el Tribunal, en su caso, deberá ratificarla o levantarla en un plazo no superior a cinco meses.",
            "La impugnación no producirá la suspensión de la disposición o resolución recurrida."
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 161 CE</strong></p>\n\n<p>2. El Gobierno podrá impugnar ante el Tribunal Constitucional las disposiciones y resoluciones adoptadas por los órganos de las Comunidades Autónomas. La impugnación producirá la suspensión de la disposición o resolución recurrida, pero el Tribunal, en su caso, deberá ratificarla o levantarla en un plazo no superior a cinco meses.</p>"
    },
    {
        "id": "question-title-538040",
        "pregunta": "Además del castellano, las demás lenguas españolas:",
        "respuestas": [
            "Serán también oficiales en las respectivas Comunidades Autónomas de acuerdo con sus Estatutos",
            "Serán también oficiales en las respectivas Comunidades Autónomas de acuerdo con lo que dispongan las leyes estatales y los Estatutos",
            "Serán también oficiales en las respectivas Comunidades Autónomas de acuerdo con lo que dispongan las leyes estatales",
            "No serán oficiales en ningún caso. Lengua oficial es únicamente el castellano"
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Art. 3 Constitución española:&nbsp;</strong></p>\n\n<p>1. El castellano es la lengua española oficial del Estado. Todos los españoles tienen el deber de conocerla y el derecho a usarla.</p>\n\n<p>2. Las demás lenguas españolas serán también oficiales en las respectivas Comunidades Autónomas de acuerdo con sus Estatutos.</p>\n\n<p>3. La riqueza de las distintas modalidades lingüísticas de España es un patrimonio cultural que será objeto de especial respeto y protección.</p>"
    },
    {
        "id": "question-title-611253",
        "pregunta": "De conformidad con la Constitución Española, el Tribunal Constitucional se compone de 12  miembros nombrados por el Rey; de ellos, cuatro a propuesta del Congreso por mayoría:",
        "respuestas": [
            "De un quinto de sus miembros.",
            "De tres quintos de sus miembros.",
            "Absoluta.",
            "Simple."
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 159.</strong></p>\n\n<p>1. El Tribunal Constitucional se compone de 12 miembros nombrados por el Rey; de ellos, cuatro a propuesta del Congreso por mayoría de tres quintos de sus miembros; cuatro a propuesta del Senado, con idéntica mayoría; dos a propuesta del Gobierno, y dos a propuesta del Consejo General del Poder Judicial.</p>"
    },
    {
        "id": "question-title-538178",
        "pregunta": "El artículo 14 de la Constitución Española establece que:",
        "respuestas": [
            "Los españoles son iguales ante la ley, sin que pueda prevalecer discriminación alguna por razón de raza, sexo, religión, opinión o cualquier otra condición o circunstancia personal o social.",
            "Los españoles son iguales ante la ley, sin que pueda prevalecer discriminación alguna por razón de nacimiento, raza, sexo, religión, opinión o cualquier otra condición o circunstancia personal o social.",
            "Los españoles son iguales ante la ley, sin que pueda prevalecer discriminación alguna por razón de nacimiento, sexo, religión o cualquier otra condición o circunstancia personal o social.",
            "Los españoles son iguales ante la ley, sin que pueda prevalecer discriminación alguna por razón de opinión o cualquier otra condición o circunstancia personal o social."
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>&nbsp;Art. 14 de la CE:&nbsp;</strong>Los españoles son iguales ante la ley, sin que pueda prevalecer discriminación alguna por razón de nacimiento, raza, sexo, religión, opinión o cualquier otra condición o circunstancia personal o social.</p>"
    },
    {
        "id": "question-title-588510",
        "pregunta": "¿En qué artículo de la Constitución Española se establece que la riqueza de las distintas modalidades lingüísticas de España es un patrimonio cultural que será objeto de especial respeto y protección?",
        "respuestas": [
            "En el artículo 4.",
            "En el artículo 3.",
            "En el artículo 1.",
            "En el artículo 2."
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 3.</strong></p>\n\n<p>3. La riqueza de las distintas modalidades lingüísticas de España es un patrimonio cultural que será objeto de especial respeto y protección.</p>"
    },
    {
        "id": "question-title-538154",
        "pregunta": "El Derecho a la vida y a la integridad física, se recoge en la Constitución Española en el artículo:",
        "respuestas": [
            "15",
            "24",
            "2",
            "17"
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 15.</strong></p>\n\n<p>Todos tienen derecho a la vida y a la integridad física y moral, sin que, en ningún caso, puedan ser sometidos a tortura ni a penas o tratos inhumanos o degradantes. Queda abolida la pena de muerte, salvo lo que puedan disponer las leyes penales militares para tiempos de guerra.</p>"
    },
    {
        "id": "",
        "pregunta": "Según la Constitución, es un principio rector de la política social y económica:",
        "respuestas": [
            "La libertad de enseñanza.",
            "El pleno desarrollo de la personalidad humana.",
            "La libertad de empresa en el marco de la economía de mercado.",
            "La salvaguardia de los derechos económicos y sociales de los trabajadores españoles en el extranjero."
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 42 de la Constitución Española:</strong></p>\n\n<p>El Estado velará especialmente por la salvaguardia de los derechos económicos y sociales de los trabajadores españoles en el extranjero y orientará su política hacia su retorno.</p>"
    },
    {
        "id": "",
        "pregunta": "Según el art. 13 de la Constitución, por tratado o ley, atendiendo al principio de reciprocidad, podrá reconocerse a los extranjeros:",
        "respuestas": [
            "El derecho de sufragio activo en las elecciones municipales.",
            "El derecho de sufragio activo y pasivo en las elecciones municipales y autonómicas.",
            "El derecho de sufragio activo y pasivo en las elecciones municipales.",
            "El derecho de sufragio activo y pasivo en las elecciones nacionales"
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 13</strong></p>\n\n<p>2. Solamente los españoles serán titulares de los derechos reconocidos en el artículo 23, salvo lo que, atendiendo a criterios de reciprocidad, pueda establecerse por tratado o ley para el derecho de sufragio activo y pasivo en las elecciones municipales.</p>"
    },
    {
        "id": "question-title-572497",
        "pregunta": "Según la Constitución Española, NO le corresponde al Rey:",
        "respuestas": [
            "Sancionar y promulgar las leyes.",
            "Ejercer el derecho de gracia, incluyendo los indultos generales.",
            "Convocar a referéndum en los casos previstos en la Constitución.",
            "Nombrar y separar a los miembros del Gobierno, a propuesta de su Presidente."
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 62 de la Constitución Española:</strong></p>\n\n<p>Corresponde al Rey:</p>\n\n<p>a) Sancionar y promulgar las leyes.</p>\n\n<p>b) Convocar y disolver las Cortes Generales y convocar elecciones en los términos previstos en la Constitución.</p>\n\n<p>c) Convocar a referéndum en los casos previstos en la Constitución.</p>\n\n<p>d) Proponer el candidato a Presidente del Gobierno y, en su caso, nombrarlo, así como poner fin a sus funciones en los términos previstos en la Constitución.</p>\n\n<p>e) Nombrar y separar a los miembros del Gobierno, a propuesta de su Presidente.</p>\n\n<p>f) Expedir los decretos acordados en el Consejo de Ministros, conferir los empleos civiles y militares y conceder honores y distinciones con arreglo a las leyes.</p>\n\n<p>g) Ser informado de los asuntos de Estado y presidir, a estos efectos, las sesiones del Consejo de Ministros, cuando lo estime oportuno, a petición del Presidente del Gobierno.</p>\n\n<p>h) El mando supremo de las Fuerzas Armadas.</p>\n\n<p>i) Ejercer el derecho de gracia con arreglo a la ley, que no podrá autorizar indultos generales.</p>\n\n<p>j) El Alto Patronazgo de las Reales Academias.</p>"
    },
    {
        "id": "question-title-538182",
        "pregunta": "Según el art. 19 de la Constitución, ¿quién tiene derecho a elegir libremente su residencia y a circular por el territorio nacional?",
        "respuestas": [
            "Los españoles y los extranjeros con permiso de residencia.",
            "Los españoles y ciudadanos de la Unión Europea.",
            "Toda persona",
            "Los españoles"
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 19 Constitución Española</strong></p>\n\n<p>Los españoles tienen derecho a elegir libremente su residencia y a circular por el territorio nacional.</p>\n\n<p>Asimismo, tienen derecho a entrar y salir libremente de España en los términos que la ley establezca. Este derecho no podrá ser limitado por motivos políticos o ideológicos.</p>"
    },
    {
        "id": "question-title-538042",
        "pregunta": "La Constitución Española dispone literalmente en su artículo 5 que:",
        "respuestas": [
            "La capital del Estado es la villa de Madrid",
            "La capital del Estado es la ciudad de Madrid",
            "La capital del Estado es la población de Madrid",
            "La capital del Estado es la urbe de Madrid"
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 5.</strong></p>\n\n<p>La capital del Estado es la villa de Madrid.</p>"
    },
    {
        "id": "question-title-588734",
        "pregunta": "¿En qué artículo de la Constitución Española se recoge la cuestión de inconstitucionalidad?",
        "respuestas": [
            "En el artículo 161.",
            "En el artículo 163.",
            "En el artículo 164.",
            "En el artículo 162."
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 163.</strong></p>\n\n<p>Cuando un órgano judicial considere, en algún proceso, que una norma con rango de ley, aplicable al caso, de cuya validez dependa el fallo, pueda ser contraria a la Constitución, planteará la cuestión ante el Tribunal Constitucional en los supuestos, en la forma y con los efectos que establezca la ley, que en ningún caso serán suspensivos.</p>"
    },
    {
        "id": "question-title-538036",
        "pregunta": "¿En qué fecha fue aprobada por las Cortes la actual Constitución Española?",
        "respuestas": [
            "El 6 de Diciembre de 1978",
            "El 29 de Diciembre de 1978",
            "El 27 de Diciembre de 1978",
            "El 31 de Octubre de 1978"
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Constitución Española:</strong></p>\n\n<p>Aprobada por las Cortes Generales en sesiones plenarias del Congreso de los Diputados y del Senado celebradas el 31 de octubre de 1978, ratificada por el pueblo español en referéndum de 6 de diciembre de 1978 y sancionada por S.M. el Rey ante las Cortes el 27 de diciembre del mismo año (Boletín Oficial del Estado núm. 311, de 29 de diciembre de 1978).</p>\n\n<p><a href=\"http://www.senado.es/web/conocersenado/normas/constitucion/index.html\" target=\"_blank\">http://www.senado.es/web/conocersenado/normas/constitucion/index.html</a></p>"
    },
    {
        "id": "",
        "pregunta": "La Constitución Española se publicó en el BOE y entró en vigor:",
        "respuestas": [
            "El 27 de diciembre de 1978",
            "El 29 de diciembre de 1978",
            "El 29 de diciembre de 1978 se publicó en el BOE, entrando en vigor un día después",
            "El 7 de diciembre de 1978"
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><u>La Constitución Española se publicó en el BOE y entró en vigor el 29 de diciembre de 1978.</u></p>"
    },
    {
        "id": "question-title-538171",
        "pregunta": "Según establece la Constitución Española la extradición sólo se concederá en\r\ncumplimiento de un tratado o de la ley, atendiendo al principio de reciprocidad:",
        "respuestas": [
            "Quedan incluidos en la extradición los delitos políticos.",
            "Quedan incluidos en la extradición todos los delitos.",
            "Quedan excluidos de la extradición los delitos políticos, considerándose como tales los actos de terrorismo.",
            "Quedan excluidos de la extradición los delitos políticos, no considerándose como tales los actos de terrorismo."
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 13.3 de la Constitución Española:</strong></p>\n\n<p>3. La extradición sólo se concederá en cumplimiento de un tratado o de la ley, atendiendo al principio de reciprocidad. Quedan excluidos de la extradición los delitos políticos, no considerándose como tales los actos de terrorismo.</p>"
    },
    {
        "id": "",
        "pregunta": "Cualquier ciudadano podrá recabar la tutela de las libertades y derechos reconocidos en los  artículos 14, 30 y en la Sección 1.ª « De los derechos fundamentales y de las libertades públicas», del  Capítulo II, del Título I de la Constitución Española ante el Tribunal Constitucional, a través de:",
        "respuestas": [
            "La cuestión de inconstitucionalidad.",
            "El recurso de amparo.",
            "El recurso de inconstitucionalidad.",
            "El recurso de súplica."
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 53.</strong></p>\n\n<p>2.&nbsp;Cualquier ciudadano podrá recabar la tutela de las libertades y derechos reconocidos en el artículo 14 y la Sección primera del Capítulo segundo (arts. 15-29) ante los Tribunales ordinarios por un procedimiento basado en los principios de preferencia y sumariedad y, en su caso, a través del recurso de amparo ante el Tribunal Constitucional. Este último recurso será aplicable a la objeción de conciencia reconocida en el artículo 30.</p>"
    },
    {
        "id": "question-title-538198",
        "pregunta": "Tal y como establece el artículo 56 de la Constitución Española, el Rey asume la más alta representación del Estado Español en las relaciones internacionales, pero matiza que dicha representación será especialmente con:",
        "respuestas": [
            "Con las naciones de su comunidad histórica",
            "Con las naciones de su entorno cultural y geográfico",
            "Con las naciones iberoamericanas",
            "Con las naciones integrantes de la Unión Europea"
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 56 Constitución Española.</strong></p>\n\n<p>1. El Rey es el Jefe del Estado, símbolo de su unidad y permanencia, arbitra y modera el funcionamiento regular de las instituciones, asume la más alta representación del Estado español en las relaciones internacionales, especialmente con las naciones de su comunidad histórica, y ejerce las funciones que le atribuyen expresamente la Constitución y las leyes.</p>\n\n<p>2. Su título es el de Rey de España y podrá utilizar los demás que correspondan a la Corona.</p>\n\n<p>3. La persona del Rey es inviolable y no está sujeta a responsabilidad. Sus actos estarán siempre refrendados en la forma establecida en el artículo 64, careciendo de validez sin dicho refrendo, salvo lo dispuesto en el artículo 65, 2.</p>"
    },
    {
        "id": "question-title-611251",
        "pregunta": "En relación con los derechos reconocidos en el artículo 23 de la Constitución Española:",
        "respuestas": [
            "Solamente los españoles serán titulares de estos, salvo respecto de los extranjeros, lo que,  atendiendo a criterios de reciprocidad, pueda establecerse por tratado o ley únicamente  para el derecho de sufragio activo en las elecciones municipales.",
            "Solamente los españoles serán titulares de estos, salvo respecto de los extranjeros, lo que,  atendiendo a criterios de reciprocidad, pueda establecerse por tratado o ley para el derecho  de sufragio activo y pasivo en las elecciones municipales.",
            "Solamente los españoles serán titulares de estos, salvo respecto de los extranjeros, lo que,  atendiendo a criterios de reciprocidad, pueda establecerse por tratado o ley únicamente  para el derecho de sufragio pasivo en las elecciones municipales.",
            "Solamente los españoles serán titulares de estos."
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 23 Constitución Española.</strong></p>\n\n<p>1. Los ciudadanos tienen el derecho a participar en los asuntos públicos, directamente o por medio de representantes, libremente elegidos en elecciones periódicas por sufragio universal.</p>\n\n<p>2. Asimismo, tienen derecho a acceder en condiciones de igualdad a las funciones y cargos públicos, con los requisitos que señalen las leyes.</p>"
    },
    {
        "id": "question-title-538041",
        "pregunta": "La bandera de España está formada por tres franjas horizontales:",
        "respuestas": [
            "Amarilla, roja y amarilla, siendo las amarillas de doble anchura que la roja",
            "Amarilla, roja y amarilla, siendo la roja de doble anchura que cada una de las amarillas",
            "Roja, amarilla y roja, siendo las rojas de doble anchura que la amarilla",
            "Roja, amarilla y roja, siendo la amarilla de doble anchura que cada una de las rojas"
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 4.</strong></p>\n\n<p>1. La bandera de España está formada por tres franjas horizontales, roja, amarilla y roja, siendo la amarilla de doble anchura que cada una de las rojas.</p>\n\n<p>2. Los Estatutos podrán reconocer banderas y enseñas propias de las Comunidades Autónomas. Estas se utilizarán junto a la bandera de España en sus edificios públicos y en sus actos oficiales.</p>"
    },
    {
        "id": "question-title-538202",
        "pregunta": "La Regencia de la Corona se ejercerá:",
        "respuestas": [
            "Por mandato legal y siempre en nombre de las Cortes Generales",
            "Por mandato legal y siempre en nombre del Rey",
            "Por mandato constitucional y siempre en nombre del pueblo español",
            "Por mandato constitucional y siempre en nombre del Rey"
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 59.</strong></p>\n\n<p>1. Cuando el Rey fuere menor de edad, el padre o la madre del Rey y, en su defecto, el pariente mayor de edad más próximo a suceder en la Corona, según el orden establecido en la Constitución, entrará a ejercer inmediatamente la Regencia y la ejercerá durante el tiempo de la minoría de edad del Rey.</p>\n\n<p>2. Si el Rey se inhabilitare para el ejercicio de su autoridad y la imposibilidad fuere reconocida por las Cortes Generales, entrará a ejercer inmediatamente la Regencia el Príncipe heredero de la Corona, si fuere mayor de edad. Si no lo fuere, se procederá de la manera prevista en el apartado anterior, hasta que el Príncipe heredero alcance la mayoría de edad.</p>\n\n<p>3. Si no hubiere ninguna persona a quien corresponda la Regencia, ésta será nombrada por las Cortes Generales, y se compondrá de una, tres o cinco personas.</p>\n\n<p>4. Para ejercer la Regencia es preciso ser español y mayor de edad.</p>\n\n<p>5. La Regencia se ejercerá por mandato constitucional y siempre en nombre del Rey.</p>"
    },
    {
        "id": "question-title-588727",
        "pregunta": "¿En qué artículo de la Constitución Española se establece que la ley penal sancionará los atentados contra el patrimonio histórico, cultural y artístico de los pueblos de España?",
        "respuestas": [
            "En el artículo 44.",
            "En el artículo 45.",
            "En el artículo 41.",
            "En el artículo 46."
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 46.</strong></p>\n\n<p>Los poderes públicos garantizarán la conservación y promoverán el enriquecimiento del patrimonio histórico, cultural y artístico de los pueblos de España y de los bienes que lo integran, cualquiera que sea su régimen jurídico y su titularidad. La ley penal sancionará los atentados contra este patrimonio.</p>"
    },
    {
        "id": "question-title-538234",
        "pregunta": "¿Quién nombra a los miembros del Tribunal Constitucional, según el artículo 159 de la Constitución Española?",
        "respuestas": [
            "El Consejo General del Poder Judicial.",
            "El Rey.",
            "Cuatro el Congreso, cuatro el Senado, dos el Gobierno y dos el Consejo General del Poder Judicial.",
            "Las Cortes Generales."
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 159.</strong></p>\n\n<p>1. El Tribunal Constitucional se compone de 12 miembros nombrados por el Rey; de ellos, cuatro a propuesta del Congreso por mayoría de tres quintos de sus miembros; cuatro a propuesta del Senado, con idéntica mayoría; dos a propuesta del Gobierno, y dos a propuesta del Consejo General del Poder Judicial.</p>\n\n<p>2. Los miembros del Tribunal Constitucional deberán ser nombrados entre Magistrados y Fiscales, Profesores de Universidad, funcionarios públicos y Abogados, todos ellos juristas de reconocida competencia con más de quince años de ejercicio profesional.</p>\n\n<p>3. Los miembros del Tribunal Constitucional serán designados por un período de nueve años y se renovarán por terceras partes cada tres.</p>\n\n<p>4. La condición de miembro del Tribunal Constitucional es incompatible: con todo mandato representativo; con los cargos políticos o administrativos; con el desempeño de funciones directivas en un partido político o en un sindicato y con el empleo al servicio de los mismos; con el ejercicio de las carreras judicial y fiscal, y con cualquier actividad profesional o mercantil. En lo demás, los miembros del Tribunal Constitucional tendrán las incompatibilidades propias de los miembros del poder judicial.</p>\n\n<p>5. Los miembros del Tribunal Constitucional serán independientes e inamovibles en el ejercicio de su mandato.</p>"
    },
    {
        "id": "",
        "pregunta": "De conformidad con el artículo 11 de la Constitución Española:",
        "respuestas": [
            "El Estado podrá concertar tratados de doble .nacionalidad solamente con los países iberoamericanos.",
            "En los países con los que España concierte tratados de doble nacionalidad, podrán  naturalizarse los españoles sin perder su nacionalidad de origen, aun cuando no se reconozcan a sus ciudadanos un derecho recíproco.",
            "En los países con los que España concierte tratados de doble nacionalidad, podrán  naturalizarse los españoles sin perder su nacionalidad de origen, siempre que se reconozcan a sus ciudadanos un derecho recíproco.",
            "Un español de origen podrá ser privado de su nacionalidad por sentencia judicial firme."
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>TÍTULO I - De los derechos y deberes fundamentales</strong></p>\n\n<p><strong>CAPÍTULO PRIMERO - De los españoles y los extranjeros</strong></p>\n\n<p><strong>Artículo 11 de la Constitución Española:</strong></p>\n\n<p>1. La nacionalidad española se adquiere, se conserva y se pierde de acuerdo con lo establecido por la ley.</p>\n\n<p>2. Ningún español de origen podrá ser privado de su nacionalidad.</p>\n\n<p>3. El Estado podrá concertar tratados de doble nacionalidad con los países iberoamericanos o con aquellos que hayan tenido o tengan una particular vinculación con España. En estos mismos países, aun cuando no reconozcan a sus ciudadanos un derecho recíproco, podrán naturalizarse los españoles sin perder su nacionalidad de origen.</p>"
    },
    {
        "id": "",
        "pregunta": "Según la Constitución Española, cualquier ciudadano podrá recabar la tutela de las libertades y derechos ante los Tribunales ordinarios por un procedimiento basado en los principios de preferencia y sumariedad respecto de los reconocidos en los artículos:",
        "respuestas": [
            "15 a 29 más la objeción de conciencia reconocida en el artículo 30.",
            "14 a 29.",
            "15 a 29.",
            "14 a 29 más la objeción de conciencia reconocida en el artículo 30."
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 53.</strong></p>\n\n<p>2.&nbsp;Cualquier ciudadano podrá recabar la tutela de las libertades y derechos reconocidos en el artículo 14 y la Sección primera del Capítulo segundo (arts. 15-29) ante los Tribunales ordinarios por un procedimiento basado en los principios de preferencia y sumariedad y, en su caso, a través del recurso de amparo ante el Tribunal Constitucional. Este último recurso será aplicable a la objeción de conciencia reconocida en el artículo 30.</p>"
    },
    {
        "id": "question-title-538193",
        "pregunta": "Según la Constitución Española, la reina consorte o el consorte de la Reina:",
        "respuestas": [
            "Podrán asumir funciones constitucionales, salvo lo dispuesto por las Cortes Generales.",
            "No podrán asumir funciones constitucionales, salvo lo dispuesto por el Congreso de los Diputados.",
            "No podrán asumir funciones constitucionales, salvo lo dispuesto para la Regencia.",
            "No podrán asumir funciones constitucionales, salvo lo dispuesto por el Consejo de Ministros."
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 58 de la Constitución Española:</strong></p>\n\n<p>La Reina consorte o el consorte de la Reina no podrán asumir funciones constitucionales, salvo lo dispuesto para la Regencia.</p>"
    },
    {
        "id": "question-title-538037",
        "pregunta": "Señale la respuesta incorrecta. Es un valor superior del ordenamiento jurídico, recogido en el artículo 1 de la Constitución Española:",
        "respuestas": [
            "Libertad",
            "Pluralismo político",
            "Responsabilidad social",
            "Igualdad"
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Constitución española</strong></p>\n\n<p><strong>Título Preliminar</strong></p>\n\n<p><strong>Artículo 1</strong></p>\n\n<p>1. España se constituye en un Estado social y democrático de Derecho, que propugna como valores superiores de su ordenamiento jurídico la libertad, la justicia, la igualdad y el pluralismo político.</p>\n\n<p>2. La soberanía nacional reside en el pueblo español, del que emanan los poderes del Estado.</p>\n\n<p>3. La forma política del Estado español es la Monarquía parlamentaria.</p>"
    },
    {
        "id": "question-title-538148",
        "pregunta": "Según la Constitución Española, el derecho a la protección de la salud contemplado en el artículo 43:",
        "respuestas": [
            "Solo pueden ser tutelados ante los Tribunales ordinarios por un procedimiento preferente y sumario",
            "Es susceptible de tutela a través de recursos de amparo ante el Tribunal Constitucional",
            "Sólo podrá ser alegado ante la Jurisdicción ordinaria de acuerdo con lo que dispongan las leyes que lo desarrollen",
            "Ha de ser desarrollado mediante Ley Orgánica"
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 43 CE:</strong></p>\n\n<p>1. Se reconoce el derecho a la protección de la salud.</p>\n\n<p>2. Compete a los poderes públicos organizar y tutelar la salud pública a través de medidas preventivas y de las prestaciones y servicios necesarios. La ley establecerá los derechos y deberes de todos al respecto.</p>\n\n<p>3. Los poderes públicos fomentarán la educación sanitaria, la educación física y el deporte. Asimismo facilitarán la adecuada utilización del ocio.</p>\n\n<p><strong>Artículo 53.3 CE</strong>:</p>\n\n<p>3. El reconocimiento, el respeto y la protección de los principios reconocidos en el Capítulo tercero informarán la legislación positiva, la práctica judicial y la actuación de los poderes públicos. Sólo podrán ser alegados ante la Jurisdicción ordinaria de acuerdo con lo que dispongan las leyes que los desarrollen.</p>"
    },
    {
        "id": "question-title-538210",
        "pregunta": "De acuerdo con el artículo 65 de la CE, ¿quién nombra a los miembros de la Casa Real?",
        "respuestas": [
            "El Rey.",
            "El Presidente del Gobierno.",
            "Los Ministros, según su competencia.",
            "El Presidente del Congreso."
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 65.2 CE:</strong>&nbsp;El Rey nombra y releva libremente a los miembros civiles y militares de su Casa.</p>"
    },
    {
        "id": "question-title-572498",
        "pregunta": "De los miembros del Tribunal Constitucional, el Gobierno propone a:",
        "respuestas": [
            "Cuatro.",
            "Uno.",
            "Ninguno.",
            "Dos."
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 159.</strong></p>\n\n<p>1. El Tribunal Constitucional se compone de 12 miembros nombrados por el Rey; de ellos, cuatro a propuesta del Congreso por mayoría de tres quintos de sus miembros; cuatro a propuesta del Senado, con idéntica mayoría; dos a propuesta del Gobierno, y dos a propuesta del Consejo General del Poder Judicial.</p>\n\n<p>2. Los miembros del Tribunal Constitucional deberán ser nombrados entre Magistrados y Fiscales, Profesores de Universidad, funcionarios públicos y Abogados, todos ellos juristas de reconocida competencia con más de quince años de ejercicio profesional.</p>\n\n<p>3. Los miembros del Tribunal Constitucional serán designados por un período de nueve años y se renovarán por terceras partes cada tres.</p>\n\n<p>4. La condición de miembro del Tribunal Constitucional es incompatible: con todo mandato representativo; con los cargos políticos o administrativos; con el desempeño de funciones directivas en un partido político o en un sindicato y con el empleo al servicio de los mismos; con el ejercicio de las carreras judicial y fiscal, y con cualquier actividad profesional o mercantil. En lo demás, los miembros del Tribunal Constitucional tendrán las incompatibilidades propias de los miembros del poder judicial.</p>\n\n<p>5. Los miembros del Tribunal Constitucional serán independientes e inamovibles en el ejercicio de su mandato.</p>"
    },
    {
        "id": "question-title-538047",
        "pregunta": "¿En qué fecha sancionó y promulgó el Rey la Constitución Española?",
        "respuestas": [
            "28 de diciembre de 1978.",
            "Pregunta trampa. El Rey no sancionó ni promulgó la Constitución.",
            "6 de diciembre de 1978.",
            "27 de diciembre de 1978."
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><u>El Rey sancionó y promulgó la Constitución Española el 27 de diciembre de 1978.</u></p>"
    },
    {
        "id": "question-title-538142",
        "pregunta": "¿Qué artículo de la Constitución establece la mayoría de edad de los españoles?",
        "respuestas": [
            "El artículo 11 de la Constitución",
            "El artículo 12 de la Constitución",
            "El artículo 13 de la Constitución",
            "Ninguno, la mayoría de edad se determina en el Código Civil"
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 12 CE:&nbsp;</strong>Los españoles son mayores de edad a los dieciocho años.</p>"
    },
    {
        "id": "question-title-538225",
        "pregunta": "Según la Constitución Española, ¿cuántos miembros del Tribunal Constitucional son propuestos por el Gobierno?:",
        "respuestas": [
            "Cuatro.",
            "Tres.",
            "Dos.",
            "Ninguno."
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 159 CE</strong></p>\n\n<p>1. El Tribunal Constitucional se compone de 12 miembros nombrados por el Rey; de ellos, cuatro a propuesta del Congreso por mayoría de tres quintos de sus miembros; cuatro a propuesta del Senado, con idéntica mayoría; dos a propuesta del Gobierno, y dos a propuesta del Consejo General del Poder Judicial.</p>"
    },
    {
        "id": "question-title-538152",
        "pregunta": "De acuerdo con el artículo 53.1 de la Constitución, señale el derecho o libertad pública que podrá regularse sólo por ley:",
        "respuestas": [
            "Derecho a la negociación colectiva laboral.",
            "Derecho a una vivienda digna adecuada.",
            "El derecho a la protección de la salud.",
            "El derecho al acceso a la cultura."
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 53.1 de la Constitución Española:</strong></p>\n\n<p>1. Los derechos y libertades reconocidos en el Capítulo segundo del presente Título vinculan a todos los poderes públicos. Sólo por ley, que en todo caso deberá respetar su contenido esencial, podrá regularse el ejercicio de tales derechos y libertades, que se tutelarán de acuerdo con lo previsto en el artículo 161, 1, a).</p>\n\n<p><strong>Artículo 37.1 de la Constitución Española (CAPÍTULO SEGUNDO - Derechos y libertades):</strong></p>\n\n<p>1. La ley garantizará el derecho a la negociación colectiva laboral entre los representantes de los trabajadores y empresarios, así como la fuerza vinculante de los convenios.</p>"
    },
    {
        "id": "question-title-538228",
        "pregunta": "No están legitimados para interponer recurso de inconstitucionalidad:",
        "respuestas": [
            "El Defensor del Pueblo",
            "El Ministerio Fiscal",
            "50 Senadores",
            "Los órganos colegiados ejecutivos de las Comunidades Autónomas"
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Art. 162.1 CE</strong>: 1. Están legitimados:</p>\n\n<p>a) Para interponer el recurso de inconstitucionalidad, el Presidente del Gobierno, el Defensor del Pueblo, 50 Diputados, 50 Senadores, los órganos colegiados ejecutivos de las Comunidades Autónomas y, en su caso, las Asambleas de las mismas.</p>"
    },
    {
        "id": "question-title-538033",
        "pregunta": "Entre los principios contemplados en el artículo 9.3 de la Constitución Española se mencionan:",
        "respuestas": [
            "Publicidad de las normas, legalidad y responsabilidad.",
            "Legalidad, igualdad e irrectroactividad de las disposiciones sancionadoras no favorables o restrictivas de derechos individuales.",
            "Jerarquía normativa, igualdad y seguridad jurídica.",
            "Libertad, seguridad jurídica e interdicción de la arbitrariedad de los poderes públicos."
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 9.</strong>&nbsp;</p>\n\n<p>3. La Constitución garantiza el principio de legalidad, la jerarquía normativa, la publicidad de las normas, la irretroactividad de las disposiciones sancionadoras no favorables o restrictivas de derechos individuales, la seguridad jurídica, la responsabilidad y la interdicción de la arbitrariedad de los poderes públicos.</p>"
    },
    {
        "id": "question-title-538146",
        "pregunta": "¿Cuál de las siguientes afirmaciones es cierta respecto de todos los derechos y deberes de los ciudadanos contenidos en la Sección II, Capítulo II, del Título I de la Constitución Española?",
        "respuestas": [
            "Que están tutelados por el recurso de amparo.",
            "Que su ejercicio sólo puede regularse por ley.",
            "Que para su reforma ha de seguirse el procedimiento establecido en el artículo 168 del texto constitucional.",
            "Que están protegidos por un procedimiento preferente y sumario ante todos los tribunales ordinarios."
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 53.1 Constitución Española</strong>:&nbsp;Los derechos y libertades reconocidos en el Capítulo segundo del presente Título vinculan a todos los poderes públicos. Sólo por ley, que en todo caso deberá respetar su contenido esencial, podrá regularse el ejercicio de tales derechos y libertades, que se tutelarán de acuerdo con lo previsto en el artículo 161, 1, a).</p>"
    },
    {
        "id": "question-title-588693",
        "pregunta": "Atendiendo a la literalidad del artículo 20 CE, las libertades reconocidas en dicho precepto tienen su límite:",
        "respuestas": [
            "En el respeto a los derechos reconocidos en el Título I CE (de los derechos y deberes fundamentales), en los preceptos de las leyes que lo desarrollen y, especialmente, en en el derecho al honor, a la intimidad, a la propia imagen y a la protección de la juventud y de la infancia.",
            "En el respeto a los derechos reconocidos en el Título I CE (de los derechos y deberes fundamentales), en los preceptos de las leyes que lo desarrollen y, especialmente, en en el derecho al honor, a la intimidad personal y familiar y a la propia imagen.",
            "En el respeto a los derechos reconocidos en el Título I CE (de los derechos y deberes fundamentales), en los preceptos de las leyes que lo desarrollen y, especialmente, en en el derecho al honor, a la intimidad, a la propia imagen y a la protección de la adolescencia.",
            "En el respeto a los derechos reconocidos en el Título I CE (de los derechos y deberes fundamentales), en los preceptos de las leyes que lo desarrollen y, especialmente, en en el derecho a la libertad y seguridad y a la protección de la juventud y de la infancia."
        ],
        "tema": "Tema 1. La Constitución española (I) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 20.</strong></p>\n\n<p>4.&nbsp;Estas libertades tienen su límite en el respeto a los derechos reconocidos en este Título, en los preceptos de las leyes que lo desarrollen y, especialmente, en el derecho al honor, a la intimidad, a la propia imagen y a la protección de la juventud y de la infancia.</p>"
    }
]