[
    {
        "id": "",
        "pregunta": "De acuerdo con lo  establecido en la Ley de Bases del Régimen Local,  la sanción de destitución a un funcionario de administración con habilitación de carácter nacional implicará la prohibición de obtener destino en la misma Corporación en la que tuvo lugar la sanción:",
        "respuestas": [
            "En el plazo que se fije, con el máximo de seis años, para las faltas muy graves, tres años para las faltas graves y seis meses para las faltas leves.",
            "En el plazo que se fije, con el máximo de seis años, para las faltas muy graves, tres años para las faltas graves y un año para faltas leves.",
            "En el plazo que se fije, con el máximo de seis años, para las faltas muy graves, y de tres años para las faltas graves.",
            "En el plazo que se fije, con el máximo de cuatro años, para las faltas muy graves, y de dos años para las faltas graves."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 92 bis 11&nbsp;Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p>11. Son órganos competentes para la imposición de sanciones disciplinarias a los funcionarios de administración local con habilitación de carácter nacional los siguientes:</p>\n\n<p>a) El <em>Ministro de Hacienda y Administraciones Públicas*</em>, cuando la sanción que recaiga sea por falta muy grave, tipificada en la normativa básica estatal.</p>\n\n<p>b) La Comunidad Autónoma, cuando se trate de imponer sanciones de suspensión de funciones y destitución, no comprendidas en el párrafo anterior.</p>\n\n<p>c) El órgano local competente, cuando se trate de imponer sanciones por faltas leves.</p>\n\n<p>La sanción impuesta se ejecutará en sus propios términos, aun cuando en el momento de la ejecución, el funcionario se encontrara ocupando un puesto distinto a aquel en el que se produjeron los hechos que dieron lugar a la sanción.</p>\n\n<p>La sanción de destitución implicará la pérdida del puesto de trabajo, con la prohibición de obtener destino en la misma Corporación en la que tuvo lugar la sanción, en el plazo que se fije, con el máximo de seis años, para las faltas muy graves, y de tres años para las faltas graves.</p>\n\n<p>La sanción de suspensión de funciones tendrá una duración máxima de seis años, para las faltas muy graves, y de tres años para las faltas graves.</p>\n\n<p><strong>*Actualmente <em>Ministerio de Hacienda y Función Pública</em></strong></p>"
    },
    {
        "id": "question-title-539121",
        "pregunta": "En base a lo establecido en la Ley 7/1985, corresponde exclusivamente a los funcionarios de carrera al servicio de la Administración Local:",
        "respuestas": [
            "El ejercicio de las funciones que impliquen la participación directa o indirecta en el ejercicio de las potestades públicas o en la salvaguardia de los intereses generales.",
            "Aquellas funciones  que impliquen ejercicio de autoridad.",
            "Aquellas funciones que en desarrollo de la Ley 7/1985 se reserven a estos funcionarios para la mejor garantía de la objetividad, imparcialidad e independencia en el ejercicio de la función.",
            "Todas las respuestas anteriores son correctas."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 92.3&nbsp;Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p>3. Corresponde exclusivamente a los funcionarios de carrera al servicio de la Administración local el ejercicio de las funciones que impliquen la participación directa o indirecta en el ejercicio de las potestades públicas o en la salvaguardia de los intereses generales. Igualmente son funciones públicas, cuyo cumplimiento queda reservado a funcionarios de carrera, las que impliquen ejercicio de autoridad, y en general, aquellas que en desarrollo de la presente Ley, se reserven a los funcionarios para la mejor garantía de la objetividad, imparcialidad e independencia en el ejercicio de la función.</p>"
    },
    {
        "id": "question-title-539211",
        "pregunta": "Según el Texto Refundido de la Ley del Estatuto Básico del Empleado Público, no podrán formar parte de los órganos de selección de las pruebas de acceso al empleo público:",
        "respuestas": [
            "El personal eventual",
            "Los funcionarios interinos",
            "El personal de elección o de designación política",
            "Ninguno de los reseñados puede formar parte de los órganos de selección"
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público.</strong></p>\n\n<p><strong>Artículo 60. Órganos de selección.</strong></p>\n\n<p>2. El personal de elección o de designación política, los funcionarios interinos y el personal eventual no podrán formar parte de los órganos de selección.</p>"
    },
    {
        "id": "question-title-539127",
        "pregunta": "A efectos de lo establecido en la Ley 7/1985, los méritos generales para participar en la fase de concurso del personal funcionario con habilitación de carácter nacional se determinará por la Administración del Estado y su puntuación alcanzará un mínimo de:",
        "respuestas": [
            "70% del total conforme al baremo correspondiente.",
            "80% del total conforme al baremo correspondiente.",
            "60% del total conforme al baremo correspondiente.",
            "50% del total conforme al baremo correspondiente."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>&nbsp;Ley 7/1985 Reguladora de las Bases del Régimen Local</strong></p>\n\n<p><strong>Artículo 92 bis&nbsp;</strong></p>\n\n<p>6. El Gobierno, mediante real decreto, regulará las especialidades correspondientes de la forma de provisión de puestos reservados a funcionarios de administración local con habilitación de carácter nacional. En todo caso, el concurso será el sistema normal de provisión de puestos de trabajo. El ámbito territorial de los concursos será de carácter estatal.</p>\n\n<p>Los méritos generales, de preceptiva valoración, se determinarán por la Administración del Estado, y su puntuación alcanzará un mínimo del 80% del total posible conforme al baremo correspondiente. Los méritos correspondientes a las especialidades de la Comunidad Autónoma se fijarán por cada una de ellas y su puntuación podrá alcanzar hasta un 15% del total posible. Los méritos correspondientes a las especialidades de la Corporación local se fijarán por ésta, y su puntuación alcanzará hasta un 5% del total posible.</p>\n\n<p>Existirán dos concursos anuales: el concurso ordinario y el concurso unitario. El concurso unitario será convocado por la Administración del Estado. Las Corporaciones locales con puestos vacantes aprobarán las bases del concurso ordinario, de acuerdo con el modelo de convocatoria y bases comunes que se aprueben en el real decreto previsto en el apartado anterior, y efectuarán las convocatorias, remitiéndolas a la correspondiente Comunidad Autónoma para su publicación simultánea en los diarios oficiales.</p>\n\n<p>Excepcionalmente, los puestos de trabajo reservados a funcionarios de administración local con habilitación de carácter nacional podrán cubrirse por el sistema de libre designación, en los municipios incluidos en el ámbito subjetivo definido en los artículos 111 y 135 del texto refundido de la Ley Reguladora de Haciendas Locales, aprobado por el Real Decreto Legislativo 2/2004, de 5 de marzo, así como las Diputaciones Provinciales, Áreas Metropolitanas, Cabildos y Consejos Insulares y las ciudades con estatuto de autonomía de Ceuta y Melilla, entre&nbsp;funcionarios de la subescala y categoría correspondiente. Cuando se trate de puestos de trabajo que tengan asignadas las funciones contenidas en el apartado&nbsp;1.b) de este artículo, será precisa la autorización expresa del órgano competente de la Administración General del Estado en materia de Haciendas locales.</p>\n\n<p>Igualmente, será necesario informe preceptivo previo del órgano competente de la Administración General del Estado en materia de Haciendas locales para el cese de aquellos funcionarios que tengan asignadas las funciones contenidas en el apartado 1.b) de este artículo y que hubieran sido nombrados por libre designación.</p>\n\n<p>En caso de cese de un puesto de libre designación, la Corporación local deberá asignar al funcionario cesado un puesto de trabajo de su mismo grupo de titulación.</p>"
    },
    {
        "id": "question-title-539158",
        "pregunta": "Según el TREBEP, las retribuciones de los funcionarios de carrera se clasifican en:",
        "respuestas": [
            "Básicas y complementarias.",
            "Extraordinarias y complementarias.",
            "Básicas y globales.",
            "Ordinarias y extraordinarias."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público</strong></p>\n\n<p><strong>Artículo 22. Retribuciones de los funcionarios.</strong></p>\n\n<p>1. Las retribuciones de los funcionarios de carrera se clasifican en básicas y complementarias.</p>"
    },
    {
        "id": "",
        "pregunta": "De acuerdo con lo dispuesto en el Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público., indique cuál será la duración del permiso por fallecimiento, accidente o enfermedad grave de un familiar dentro del primer grado de consanguinidad o afinidad cuando el suceso se produzca en la misma localidad:",
        "respuestas": [
            "Tres días hábiles.",
            "Tres días naturales.",
            "Cinco días hábiles.",
            "Cinco días naturales."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público.</strong></p>\n\n<p><strong>Artículo 48. Permisos de los funcionarios públicos.</strong></p>\n\n<p>Los funcionarios públicos tendrán los siguientes permisos:</p>\n\n<p>a) Por fallecimiento, accidente o enfermedad graves, hospitalización o intervención quirúrgica sin hospitalización que precise de reposo domiciliario, de un familiar dentro del primer grado de consanguinidad o afinidad, tres días hábiles cuando el suceso se produzca en la misma localidad, y cinco días hábiles cuando sea en distinta localidad.</p>\n\n<p>Cuando se trate del fallecimiento, accidente o enfermedad graves, hospitalización o intervención quirúrgica sin hospitalización que precise de reposo domiciliario, de un familiar dentro del segundo grado de consanguinidad o afinidad, el permiso será de dos días hábiles cuando se produzca en la misma localidad y de cuatro días hábiles cuando sea en distinta localidad.</p>"
    },
    {
        "id": "question-title-539133",
        "pregunta": "De acuerdo con lo dispuesto en el texto refundido de la Ley del Estatuto Básico del Empleado Público, serán objeto de negociación colectiva, en su ámbito respectivo y en relación con las competencias de cada Administración Pública y con el alcance que legalmente proceda en cada caso, entre otras, la siguiente materia:",
        "respuestas": [
            "Las normas que fijen los criterios generales en materia de acceso, carrera, provisión, sistemas de clasificación de puestos de trabajo, y planes e instrumentos de planificación de recursos humanos.",
            ") La regulación del ejercicio de los derechos de los ciudadanos y de los usuarios de los servicios públicos, así como el procedimiento de formación de los actos y disposiciones administrativas.",
            "Los poderes de dirección y control propios de la relación jerárquica.",
            "Las decisiones de la Administración que afecten a sus potestades de organización."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público.</strong></p>\n\n<p><strong>Artículo 37. Materias objeto de negociación.</strong></p>\n\n<p>1. Serán objeto de negociación, en su ámbito respectivo y en relación con las competencias de cada Administración Pública y con el alcance que legalmente proceda en cada caso, las materias siguientes:</p>\n\n<p>c) Las normas que fijen los criterios generales en materia de acceso, carrera, provisión, sistemas de clasificación de puestos de trabajo, y planes e instrumentos de planificación de recursos humanos.</p>"
    },
    {
        "id": "question-title-539182",
        "pregunta": "Según el TREBEP, por traslado de domicilio sin cambio de residencia, los funcionarios públicos tienen derecho a un permiso de:",
        "respuestas": [
            "1 día.",
            "2 días.",
            "3 días.",
            "5 días."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público.</strong></p>\n\n<p><strong>Artículo 48. Permisos de los funcionarios públicos.</strong></p>\n\n<p>Los funcionarios públicos tendrán los siguientes permisos:</p>\n\n<p>b) Por traslado de domicilio sin cambio de residencia, un día.</p>"
    },
    {
        "id": "",
        "pregunta": "De acuerdo con lo dispuesto en el texto refundido de la Ley del Estatuto Básico del Empleado Público, estarán presentes en las Mesas Generales de Negociación las Organizaciones Sindicales que formen parte de la Mesa General de Negociación de las Administraciones Públicas siempre que hubieran obtenido:",
        "respuestas": [
            "El 9 por 100 de los representantes a personal funcionario o personal laboral en el ámbito correspondiente a la Mesa de que se trate.",
            "El 7 por 100 de los representantes a personal funcionario o personal laboral en el ámbito correspondiente a la Mesa de que se trate.",
            "El 8 por 100 de los representantes a personal funcionario o personal laboral en el ámbito correspondiente a la Mesa de que se trate.",
            "El 10 por 100 de los representantes a personal funcionario o personal laboral en el ámbito correspondiente a la Mesa de que se trate."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público.</strong></p>\n\n<p><strong>Artículo 36. Mesas Generales de Negociación.</strong></p>\n\n<p>3. Para la negociación de todas aquellas materias y condiciones de trabajo comunes al personal funcionario, estatutario y laboral de cada Administración Pública, se constituirá en la Administración General del Estado, en cada una de las comunidades autónomas, ciudades de Ceuta y Melilla y entidades locales una Mesa General de Negociación.</p>\n\n<p>Son de aplicación a estas Mesas Generales los criterios establecidos en el apartado anterior sobre representación de las organizaciones sindicales en la Mesa General de Negociación de las Administraciones Públicas, tomando en consideración en cada caso los resultados obtenidos en las elecciones a los órganos de representación del personal funcionario y laboral del correspondiente ámbito de representación.</p>\n\n<p>Además, también estarán presentes en estas Mesas Generales, las organizaciones sindicales que formen parte de la Mesa General de Negociación de las Administraciones Públicas siempre que hubieran obtenido el 10 por 100 de los representantes a personal funcionario o personal laboral en el ámbito correspondiente a la Mesa de que se trate.</p>"
    },
    {
        "id": "question-title-539145",
        "pregunta": "Señale la respuesta correcta según el TREBEP:",
        "respuestas": [
            "Los funcionarios de carrera tendrán derecho a la promoción profesional.",
            "En la carrera horizontal de los funcionarios de carrera los ascensos serán, sin excepciones, consecutivos.",
            "La aplicación de la carrera vertical requerirá la aprobación previa de sistemas objetivos que permitan evaluar el desempeño.",
            "Las modalidades de carrera de los funcionarios de carrera serán, en todo caso, la carrera horizontal, la carrera vertical, la promoción interna vertical y la promoción interna horizontal."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público.</strong></p>\n\n<p><strong>Artículo 16. Concepto, principios y modalidades de la carrera profesional de los funcionarios de carrera.</strong></p>\n\n<p>1. Los funcionarios de carrera tendrán derecho a la promoción profesional.</p>"
    },
    {
        "id": "question-title-539184",
        "pregunta": "Según el TREBEP, ¿de cuántos días al año podrá disponer el funcionario público por asuntos particulares?",
        "respuestas": [
            "4 días.",
            "6 días.",
            "10 días.",
            "15 días."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público.</strong></p>\n\n<p><strong>Artículo 48. Permisos de los funcionarios públicos.</strong></p>\n\n<p>Los funcionarios públicos tendrán los siguientes permisos:</p>\n\n<p>k) Por asuntos particulares, seis días al año.</p>"
    },
    {
        "id": "question-title-539129",
        "pregunta": "De acuerdo con lo establecido en la Ley 7/1985, el personal funcionario con habilitación de carácter nacional tendrá dos concursos anuales:",
        "respuestas": [
            "El concurso ordinario y el concurso específico.",
            "El concurso ordinario y el concurso unitario.",
            "El concurso específico y el concurso unitario.",
            "El concurso específico y el concurso de méritos locales."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>&nbsp;Ley 7/1985 Reguladora de las Bases del Régimen Local</strong></p>\n\n<p><strong>Artículo 92 bis&nbsp;</strong></p>\n\n<p>6. El Gobierno, mediante real decreto, regulará las especialidades correspondientes de la forma de provisión de puestos reservados a funcionarios de administración local con habilitación de carácter nacional. En todo caso, el concurso será el sistema normal de provisión de puestos de trabajo. El ámbito territorial de los concursos será de carácter estatal.</p>\n\n<p>Los méritos generales, de preceptiva valoración, se determinarán por la Administración del Estado, y su puntuación alcanzará un mínimo del 80% del total posible conforme al baremo correspondiente. Los méritos correspondientes a las especialidades de la Comunidad Autónoma se fijarán por cada una de ellas y su puntuación podrá alcanzar hasta un 15% del total posible. Los méritos correspondientes a las especialidades de la Corporación local se fijarán por ésta, y su puntuación alcanzará hasta un 5% del total posible.</p>\n\n<p>Existirán dos concursos anuales: el concurso ordinario y el concurso unitario. El concurso unitario será convocado por la Administración del Estado. Las Corporaciones locales con puestos vacantes aprobarán las bases del concurso ordinario, de acuerdo con el modelo de convocatoria y bases comunes que se aprueben en el real decreto previsto en el apartado anterior, y efectuarán las convocatorias, remitiéndolas a la correspondiente Comunidad Autónoma para su publicación simultánea en los diarios oficiales.</p>\n\n<p>Excepcionalmente, los puestos de trabajo reservados a funcionarios de administración local con habilitación de carácter nacional podrán cubrirse por el sistema de libre designación, en los municipios incluidos en el ámbito subjetivo definido en los artículos 111 y 135 del texto refundido de la Ley Reguladora de Haciendas Locales, aprobado por el Real Decreto Legislativo 2/2004, de 5 de marzo, así como las Diputaciones Provinciales, Áreas Metropolitanas, Cabildos y Consejos Insulares y las ciudades con estatuto de autonomía de Ceuta y Melilla, entre&nbsp;funcionarios de la subescala y categoría correspondiente. Cuando se trate de puestos de trabajo que tengan asignadas las funciones contenidas en el apartado&nbsp;1.b) de este artículo, será precisa la autorización expresa del órgano competente de la Administración General del Estado en materia de Haciendas locales.</p>\n\n<p>Igualmente, será necesario informe preceptivo previo del órgano competente de la Administración General del Estado en materia de Haciendas locales para el cese de aquellos funcionarios que tengan asignadas las funciones contenidas en el apartado 1.b) de este artículo y que hubieran sido nombrados por libre designación.</p>\n\n<p>En caso de cese de un puesto de libre designación, la Corporación local deberá asignar al funcionario cesado un puesto de trabajo de su mismo grupo de titulación.</p>"
    },
    {
        "id": "question-title-539094",
        "pregunta": "En base a lo establecido en la Ley 7/1985, los anuncios de convocatorias de pruebas de acceso a la función pública local y de concursos deberán publicarse:",
        "respuestas": [
            "En el Boletín Oficial de la Provincia y en el Boletín Oficial del Estado.",
            "En el Boletín Oficial de la Comunidad Autónoma correspondiente.",
            "En el Boletín Oficial del Estado.",
            "Sólo en la sede electrónica del Ayuntamiento correspondiente."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 97 Ley 7/1985 Reguladora de las Bases de Régimen Local:</strong></p>\n\n<p>Los anuncios de convocatorias de pruebas de acceso a la función pública local y de concursos para la provisión de puestos de trabajo deberán publicarse en el «Boletín Oficial del Estado».</p>\n\n<p>Las bases se publicarán en el «Boletín Oficial de la Provincia», salvo las relativas a las convocatorias de pruebas selectivas para la obtención de la habilitación de carácter nacional, que se publicarán en el «Boletín Oficial del Estado».</p>"
    },
    {
        "id": "question-title-539105",
        "pregunta": "En base a lo establecido en el art. 100 de la Ley 7/1985 sobre la selección de los funcionarios al servicio de la Administración local:",
        "respuestas": [
            "Es competencia de cada Corporación local establecer las reglas básicas y los programas mínimos a que debe ajustarse el procedimiento de selección y formación de tales funcionarios.",
            "Es competencia de cada Corporación local la selección de los funcionarios con habilitación de carácter nacional.",
            "Es competencia de cada Corporación local la selección de los funcionarios con la excepción de los funcionarios con habilitación de carácter nacional",
            "Las respuestas A y C son correctas."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 100&nbsp;Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p>1. Es competencia de cada Corporación local la selección de los funcionarios con la excepción de los funcionarios con habilitación de carácter nacional.</p>\n\n<p>2. Corresponde, no obstante, a la Administración del Estado, establecer reglamentariamente:</p>\n\n<p>a) Las reglas básicas y los programas mínimos a que debe ajustarse el procedimiento de selección y formación de tales funcionarios.</p>\n\n<p>b) Los títulos académicos requeridos para tomar parte en las pruebas selectivas, así como los Diplomas expedidos por el Instituto de Estudios de Administración Local o por los Institutos o Escuelas de funcionarios establecidos por las Comunidades Autónomas, complementarios de los títulos académicos, que puedan exigirse para participar en las mismas.</p>"
    },
    {
        "id": "question-title-539119",
        "pregunta": "De acuerdo con lo establecido en la Ley 7/1985, las plantillas de las Corporaciones locales deben responder a los principios de:",
        "respuestas": [
            "Racionalidad, proporcionalidad y eficiencia y establecerse de acuerdo con la ordenación general de la economía, pudiendo los gastos de personal rebasar los límites que se fijen con carácter general en aquellos supuestos establecidos en la propia ley.",
            "Racionalidad, economía y eficiencia y establecerse de acuerdo con la ordenación general de la economía, sin que los gastos de personal puedan rebasar los límites que se fijen con carácter general.",
            "Racionalidad, sostenibilidad económica y eficiencia y establecerse de acuerdo con la ordenación general de la economía, sin que los gastos de personal puedan rebasar los límites que se fijen con carácter general.",
            "Racionalidad, economía y eficacia y establecerse de acuerdo con la ordenación general de la economía, sin que los gastos de personal puedan rebasar los límites que se fijen con carácter general."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p><strong>Artículo 90.</strong></p>\n\n<p>1. Corresponde a cada Corporación local aprobar anualmente, a través del Presupuesto, la plantilla, que deberá comprender todos los puestos de trabajo reservados a funcionarios, personal laboral y eventual.</p>\n\n<p>Las plantillas deberán responder a los principios de racionalidad, economía y eficiencia y establecerse de acuerdo con la ordenación general de la economía, sin que los gastos de personal puedan rebasar los límites que se fijen con carácter general.</p>"
    },
    {
        "id": "",
        "pregunta": "En base a lo establecido en la Ley de Bases de Régimen Local, ¿con qué periodicidad el Presidente de una Entidad Local informará al Pleno de las dotaciones de puestos cuya cobertura queda reservada al personal eventual?",
        "respuestas": [
            "Mensualmente.",
            "Anualmente.",
            "Semestralmente.",
            "Trimestralmente."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 104 bis LBRL. Personal eventual de las Entidades Locales.</strong></p>\n\n<p>6. El Presidente de la Entidad Local informará al Pleno con carácter trimestral del cumplimiento de lo previsto en este artículo.</p>"
    },
    {
        "id": "question-title-539123",
        "pregunta": "A efectos de lo establecido en la Ley de Bases del Régimen Local, la escala de funcionarios de administración local con habilitación de carácter nacional se subdivide en las siguientes subescalas:",
        "respuestas": [
            "Secretaría.",
            "Intervención-tesorería.",
            "Secretaría-intervención.",
            "Todas las anteriores son correctas."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 92 bis 2. Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p>2. La escala de funcionarios de administración local con habilitación de carácter nacional se subdivide en las siguientes subescalas:</p>\n\n<p>a) Secretaría, a la que corresponden las funciones contenidas en el apartado&nbsp;1.a) anterior.</p>\n\n<p>b) Intervención-tesorería, a la que corresponden las funciones contenidas en el apartado 1.b).</p>\n\n<p>c) Secretaría-intervención a la que corresponden las funciones contenidas en los apartados 1.a) y 1.b).</p>"
    },
    {
        "id": "question-title-539197",
        "pregunta": "Según el Texto refundido de la Ley del Estatuto Básico del Empleado Público, los funcionarios públicos tendrán permiso:",
        "respuestas": [
            "Por lactancia de un hijo menor de doce meses, a dos horas de ausencia del trabajo que podrá dividir en dos fracciones.",
            "Para concurrir a exámenes finales y demás pruebas definitivas de aptitud, por el tiempo indispensable.",
            "Por asuntos particulares, nueve días al año.",
            "Para realizar funciones sindicales o de representación del personal, en los términos que se determine."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público.</strong></p>\n\n<p><strong>Artículo 48. Permisos de los funcionarios públicos.</strong></p>\n\n<p>Los funcionarios públicos tendrán los siguientes permisos:</p>\n\n<p>a) Por fallecimiento, accidente o enfermedad graves, hospitalización o intervención quirúrgica sin hospitalización que precise de reposo domiciliario, de un familiar dentro del primer grado de consanguinidad o afinidad, tres días hábiles cuando el suceso se produzca en la misma localidad, y cinco días hábiles cuando sea en distinta localidad.</p>\n\n<p>Cuando se trate del fallecimiento, accidente o enfermedad graves, hospitalización o intervención quirúrgica sin hospitalización que precise de reposo domiciliario, de un familiar dentro del segundo grado de consanguinidad o afinidad, el permiso será de dos días hábiles cuando se produzca en la misma localidad y de cuatro días hábiles cuando sea en distinta localidad.</p>\n\n<p>b) Por traslado de domicilio sin cambio de residencia, un día.</p>\n\n<p>c) Para realizar funciones sindicales o de representación del personal, en los términos que se determine.</p>\n\n<p>d) Para concurrir a exámenes finales y demás pruebas definitivas de aptitud, durante los días de su celebración.</p>\n\n<p>e) Por el tiempo indispensable para la realización de exámenes prenatales y técnicas de preparación al parto por las funcionarias embarazadas y, en los casos de adopción o acogimiento, o guarda con fines de adopción, para la asistencia a las preceptivas sesiones de información y preparación y para la realización de los preceptivos informes psicológicos y sociales previos a la declaración de idoneidad, que deban realizarse dentro de la jornada de trabajo.</p>\n\n<p>A efectos de lo dispuesto en este apartado, el término de funcionarias embarazadas incluye también a las personas funcionarias trans gestantes.</p>\n\n<p>f) Por lactancia de un hijo menor de doce meses tendrán derecho a una hora de ausencia del trabajo que podrá dividir en dos fracciones. Este derecho podrá sustituirse por una reducción de la jornada normal en media hora al inicio y al final de la jornada, o en una hora al inicio o al final de la jornada, con la misma finalidad.</p>\n\n<p>El permiso contemplado en este apartado constituye un derecho individual de los funcionarios, sin que pueda transferirse su ejercicio al otro progenitor, adoptante, guardador o acogedor.</p>\n\n<p>Se podrá solicitar la sustitución del tiempo de lactancia por un permiso retribuido que acumule en jornadas completas el tiempo correspondiente. Esta modalidad se podrá disfrutar únicamente a partir de la finalización del permiso por nacimiento, adopción, guarda, acogimiento o del progenitor diferente de la madre biológica respectivo.</p>\n\n<p>Este permiso se incrementará proporcionalmente en los casos de parto, adopción, guarda con fines de adopción o acogimiento múltiple.</p>\n\n<p>g) Por nacimiento de hijos prematuros o que por cualquier otra causa deban permanecer hospitalizados a continuación del parto, la funcionaria o el funcionario tendrá derecho a ausentarse del trabajo durante un máximo de dos horas diarias percibiendo las retribuciones íntegras.</p>\n\n<p>Asimismo, tendrán derecho a reducir su jornada de trabajo hasta un máximo de dos horas, con la disminución proporcional de sus retribuciones.</p>\n\n<p>h) Por razones de guarda legal, cuando el funcionario tenga el cuidado directo de algún menor de doce años, de persona mayor que requiera especial dedicación, o de una persona con discapacidad que no desempeñe actividad retribuida, tendrá derecho a la reducción de su jornada de trabajo, con la disminución de sus retribuciones que corresponda.</p>\n\n<p>Tendrá el mismo derecho el funcionario que precise encargarse del cuidado directo de un familiar, hasta el segundo grado de consanguinidad o afinidad, que por razones de edad, accidente o enfermedad no pueda valerse por sí mismo y que no desempeñe actividad retribuida.</p>\n\n<p>i) Por ser preciso atender el cuidado de un familiar de primer grado, el funcionario tendrá derecho a solicitar una reducción de hasta el cincuenta por ciento de la jornada laboral, con carácter retribuido, por razones de enfermedad muy grave y por el plazo máximo de un mes.</p>\n\n<p>Si hubiera más de un titular de este derecho por el mismo hecho causante, el tiempo de disfrute de esta reducción se podrá prorratear entre los mismos, respetando en todo caso, el plazo máximo de un mes.</p>\n\n<p>j) Por tiempo indispensable para el cumplimiento de un deber inexcusable de carácter público o personal y por deberes relacionados con la conciliación de la vida familiar y laboral.</p>\n\n<p>k) Por asuntos particulares, seis días al año.</p>\n\n<p>l) Por matrimonio, quince días.</p>"
    },
    {
        "id": "question-title-539092",
        "pregunta": "En base a lo establecido en la Ley 7/1985, ¿quién fija la cuantía global de las retribuciones complementarias de los funcionarios con habilitación de carácter nacional?",
        "respuestas": [
            "El Ministerio de Hacienda y Administraciones Públicas.",
            "El Pleno de la Corporación dentro de los límites máximos y mínimos que se señalen por el Estado.",
            "El Pleno de la Corporación dentro de los límites máximos y mínimos que señalen.",
            "El Pleno de la Corporación dentro de los límites máximos y mínimos que se señalen por la Comunidad Autónoma."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 93.2 Ley 7/1985 Reguladora de las Bases del Régimen Local:&nbsp;</strong>2. Las retribuciones complementarias se atendrán, asimismo, a la estructura y criterios de valoración objetiva de las del resto de los funcionarios públicos. Su cuantía global será fijada por el Pleno de la Corporación dentro de los límites máximos y mínimos que se señalen por el Estado.</p>"
    },
    {
        "id": "question-title-539126",
        "pregunta": "En base a lo establecido en la Ley 7/1985, el ámbito territorial de los concursos de los funcionarios de administración local con habilitación de carácter nacional será:",
        "respuestas": [
            "De carácter estatal.",
            "De carácter autonómico.",
            "De carácter provincial.",
            "Ninguna de las antereriores es correcta."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>&nbsp;Ley 7/1985 Reguladora de las Bases del Régimen Local</strong></p>\n\n<p><strong>Artículo 92 bis&nbsp;</strong></p>\n\n<p>6. El Gobierno, mediante real decreto, regulará las especialidades correspondientes de la forma de provisión de puestos reservados a funcionarios de administración local con habilitación de carácter nacional. En todo caso, el concurso será el sistema normal de provisión de puestos de trabajo. El ámbito territorial de los concursos será de carácter estatal.</p>\n\n<p>Los méritos generales, de preceptiva valoración, se determinarán por la Administración del Estado, y su puntuación alcanzará un mínimo del 80% del total posible conforme al baremo correspondiente. Los méritos correspondientes a las especialidades de la Comunidad Autónoma se fijarán por cada una de ellas y su puntuación podrá alcanzar hasta un 15% del total posible. Los méritos correspondientes a las especialidades de la Corporación local se fijarán por ésta, y su puntuación alcanzará hasta un 5% del total posible.</p>\n\n<p>Existirán dos concursos anuales: el concurso ordinario y el concurso unitario. El concurso unitario será convocado por la Administración del Estado. Las Corporaciones locales con puestos vacantes aprobarán las bases del concurso ordinario, de acuerdo con el modelo de convocatoria y bases comunes que se aprueben en el real decreto previsto en el apartado anterior, y efectuarán las convocatorias, remitiéndolas a la correspondiente Comunidad Autónoma para su publicación simultánea en los diarios oficiales.</p>\n\n<p>Excepcionalmente, los puestos de trabajo reservados a funcionarios de administración local con habilitación de carácter nacional podrán cubrirse por el sistema de libre designación, en los municipios incluidos en el ámbito subjetivo definido en los artículos 111 y 135 del texto refundido de la Ley Reguladora de Haciendas Locales, aprobado por el Real Decreto Legislativo 2/2004, de 5 de marzo, así como las Diputaciones Provinciales, Áreas Metropolitanas, Cabildos y Consejos Insulares y las ciudades con estatuto de autonomía de Ceuta y Melilla, entre&nbsp;funcionarios de la subescala y categoría correspondiente. Cuando se trate de puestos de trabajo que tengan asignadas las funciones contenidas en el apartado&nbsp;1.b) de este artículo, será precisa la autorización expresa del órgano competente de la Administración General del Estado en materia de Haciendas locales.</p>\n\n<p>Igualmente, será necesario informe preceptivo previo del órgano competente de la Administración General del Estado en materia de Haciendas locales para el cese de aquellos funcionarios que tengan asignadas las funciones contenidas en el apartado 1.b) de este artículo y que hubieran sido nombrados por libre designación.</p>\n\n<p>En caso de cese de un puesto de libre designación, la Corporación local deberá asignar al funcionario cesado un puesto de trabajo de su mismo grupo de titulación.</p>"
    },
    {
        "id": "question-title-539139",
        "pregunta": "No forma parte de los principios de conducta que, según el TREBEP, deben observar los empleados públicos:",
        "respuestas": [
            "No aceptar ningún trato de favor o situación que implique privilegio o ventaja injustificada, por parte de personas físicas o entidades privadas",
            "Rechazar cualquier regalo, favor o servicio en condiciones ventajosas que vaya más allá de los usos habituales, sociales y de cortesía, sin perjuicio de lo establecido en el Código Penal",
            "Mantener actualizada su formación y cualificación",
            "Garantizar la constancia y permanencia de los documentos para su transmisión y entrega a sus posteriores responsables"
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público.</strong></p>\n\n<p><strong>Artículo 54.&nbsp;Principios de conducta.</strong></p>\n\n<p>1. Tratarán con atención y respeto a los ciudadanos, a sus superiores y a los restantes empleados públicos.</p>\n\n<p>2. El desempeño de las tareas correspondientes a su puesto de trabajo se realizará de forma diligente y cumpliendo la jornada y el horario establecidos.</p>\n\n<p>3. Obedecerán las instrucciones y órdenes profesionales de los superiores, salvo que constituyan una infracción manifiesta del ordenamiento jurídico, en cuyo caso las pondrán inmediatamente en conocimiento de los órganos de inspección procedentes.</p>\n\n<p>4. Informarán a los ciudadanos sobre aquellas materias o asuntos que tengan derecho a conocer, y facilitarán el ejercicio de sus derechos y el cumplimiento de sus obligaciones.</p>\n\n<p>5. Administrarán los recursos y bienes públicos con austeridad, y no utilizarán los mismos en provecho propio o de personas allegadas. Tendrán, asimismo, el deber de velar por su conservación.</p>\n\n<p>6. Se rechazará cualquier regalo, favor o servicio en condiciones ventajosas que vaya más allá de los usos habituales, sociales y de cortesía, sin perjuicio de lo establecido en el Código Penal.</p>\n\n<p>7. Garantizarán la constancia y permanencia de los documentos para su transmisión y entrega a sus posteriores responsables.</p>\n\n<p>8. Mantendrán actualizada su formación y cualificación.</p>\n\n<p>9. Observarán las normas sobre seguridad y salud laboral.</p>\n\n<p>10. Pondrán en conocimiento de sus superiores o de los órganos competentes las propuestas que consideren adecuadas para mejorar el desarrollo de las funciones de la unidad en la que estén destinados. A estos efectos se podrá prever la creación de la instancia adecuada competente para centralizar la recepción de las propuestas de los empleados públicos o administrados que sirvan para mejorar la eficacia en el servicio.</p>\n\n<p>11. Garantizarán la atención al ciudadano en la lengua que lo solicite siempre que sea oficial en el territorio.</p>"
    },
    {
        "id": "question-title-539122",
        "pregunta": "De acuerdo con lo establecido en la Ley 7/1985, los funcionarios de administración local con habilitación de carácter nacional:",
        "respuestas": [
            "Existirán en todas las Corporaciones Locales.",
            "Ejercerán la función de Secretaría, comprensiva del control financiero interno y la recaudación y tesorería.",
            "Ejercerá la función de fiscalización de la gestión económico- financiera, comprensiva de la fe pública y asesoramiento legal preceptivo.",
            "Todas las anteriores son correctas."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 92 bis 1 Ley 7/1985:&nbsp;</strong>1. Son funciones públicas necesarias en todas las Corporaciones locales, cuya responsabilidad administrativa está reservada a funcionarios de administración local con habilitación de carácter nacional:</p>\n\n<p>a) La de Secretaría, comprensiva de la fe pública y el asesoramiento legal preceptivo.</p>\n\n<p>b) El control y la fiscalización interna de la gestión económico-financiera y presupuestaria, y la contabilidad, tesorería y recaudación.</p>\n\n<p>No obstante, en los municipios de gran población se tendrá en cuenta lo dispuesto en el Título X de la presente Ley y en los municipios de Madrid y de Barcelona la regulación contenida en las Leyes 22/2006, de 4 de julio, de Capitalidad y de Régimen Especial de Madrid y 1/2006, de 13 de marzo, por la que se regula el Régimen Especial del municipio de Barcelona respectivamente.</p>"
    },
    {
        "id": "question-title-539107",
        "pregunta": "En base a lo establecido en la Ley de Bases del Régimen Local, las pruebas de selección y los concursos para la provisión de puestos de trabajo se regirán por:",
        "respuestas": [
            "Las bases que apruebe el Pleno de la Corporación, a quien corresponderá su convocatoria.",
            "Las bases que apruebe el Presidente de la Diputación,  correspondiéndole al Presidente de la Corporación la convocatoria.",
            "Las bases que apruebe el Presidente de la Corporación, a quien corresponderá su convocatoria.",
            "Las bases que apruebe el  Pleno de la Corporación, correspondiéndole al Presidente de la Corporación la convocatoria."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p><strong>Artículo 102&nbsp;</strong></p>\n\n<p>1. Las pruebas de selección y los concursos para la provisión de puestos de trabajo, a que se refiere el presente Capítulo, se regirán por las bases que apruebe el Presidente de la Corporación, a quien corresponderá su convocatoria.</p>"
    },
    {
        "id": "",
        "pregunta": "Según el texto refundido de la Ley del Estatuto Básico del Empleado Público, están legitimados para convocar una reunión, además de las Organizaciones Sindicales y de las personas o colectivos citados en el artículo 46, los empleados públicos de las Administraciones respectivas:",
        "respuestas": [
            "En número no inferior al 40 por 100 del colectivo convocado.",
            "En número no inferior al 20 por 100 del colectivo convocado.",
            "En número no inferior al 50 por 100 del colectivo convocado.",
            "En número no inferior al 30 por 100 del colectivo convocado."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 46.1 del Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público:</strong></p>\n\n<p>1. Están legitimados para convocar una reunión, además de las organizaciones sindicales, directamente o a través de los Delegados Sindicales:</p>\n\n<p>a) Los Delegados de Personal.</p>\n\n<p>b) Las Juntas de Personal.</p>\n\n<p>c) Los Comités de Empresa.</p>\n\n<p>d) Los empleados públicos de las Administraciones respectivas en número no inferior al 40 por 100 del colectivo convocado.</p>"
    },
    {
        "id": "question-title-539188",
        "pregunta": "De acuerdo con el TREBEP, en los casos de adopción o acogimiento internacional, si fuera necesario el desplazamiento previo de los progenitores al país de origen del adoptado o acogido, además del permiso general de dieciséis semanas por adopción o acogimiento, se tendrá derecho a un permiso adicional de:",
        "respuestas": [
            "1 mes.",
            "2 meses.",
            "3 meses.",
            "El tiempo que se haya acreditado como necesario a efectos de la adopción o acogimiento."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público.</strong></p>\n\n<p><strong>Artículo 49. Permisos por motivos de conciliación de la vida personal, familiar y laboral, por razón de violencia de género y para las víctimas de terrorismo y sus familiares directos.</strong></p>\n\n<p>b) [...] Si fuera necesario el desplazamiento previo de los progenitores al país de origen del adoptado, en los casos de adopción o acogimiento internacional, se tendrá derecho, además, a un permiso de hasta dos meses de duración, percibiendo durante este periodo exclusivamente las retribuciones básicas.</p>"
    },
    {
        "id": "",
        "pregunta": "Según el Texto Refundido de la Ley del Estatuto Básico del Empleado Público, la composición de los órganos de selección deberá ajustarse a los siguientes principios:",
        "respuestas": [
            "Objetividad, profesionalidad de sus miembros y paridad entre mujer y hombre.",
            "Imparcialidad y profesionalidad de sus miembros, y se tenderá a la paridad entre mujer y hombre.",
            "Objetividad, mérito, capacidad y paridad entre mujer y hombre.",
            "Imparcialidad, mérito, capacidad e igualdad entre mujer y hombre."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público</strong></p>\n\n<p><strong>Artículo 60. Órganos de selección.</strong></p>\n\n<p>1. Los órganos de selección serán colegiados y su composición deberá ajustarse a los principios de imparcialidad y profesionalidad de sus miembros, y se tenderá, asimismo, a la paridad entre mujer y hombre.</p>"
    },
    {
        "id": "question-title-539167",
        "pregunta": "Son materias objeto de negociación según el texto refundido de la Ley del Estatuto Básico del Empleado Público:",
        "respuestas": [
            "Los poderes de dirección y control propios de la relación jerárquica.",
            "Todas las relacionadas con la prevención de riesgos laborales.",
            "La determinación de condiciones de trabajo del personal directivo.",
            "Los criterios generales de acción social."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público</strong></p>\n\n<p><strong>Artículo 37. Materias objeto de negociación.</strong></p>\n\n<p>1. Serán objeto de negociación, en su ámbito respectivo y en relación con las competencias de cada Administración Pública y con el alcance que legalmente proceda en cada caso, las materias siguientes:</p>\n\n<p>a) La aplicación del incremento de las retribuciones del personal al servicio de las Administraciones Públicas que se establezca en la Ley de Presupuestos Generales del Estado y de las comunidades autónomas.</p>\n\n<p>b) La determinación y aplicación de las retribuciones complementarias de los funcionarios.</p>\n\n<p>c) Las normas que fijen los criterios generales en materia de acceso, carrera, provisión, sistemas de clasificación de puestos de trabajo, y planes e instrumentos de planificación de recursos humanos.</p>\n\n<p>d) Las normas que fijen los criterios y mecanismos generales en materia de evaluación del desempeño.</p>\n\n<p>e) Los planes de Previsión Social Complementaria.</p>\n\n<p>f) Los criterios generales de los planes y fondos para la formación y la promoción interna.</p>\n\n<p>g) Los criterios generales para la determinación de prestaciones sociales y pensiones de clases pasivas.</p>\n\n<p>h) Las propuestas sobre derechos sindicales y de participación.</p>\n\n<p>i) Los criterios generales de acción social.</p>\n\n<p>j) Las que así se establezcan en la normativa de prevención de riesgos laborales.</p>\n\n<p>k) Las que afecten a las condiciones de trabajo y a las retribuciones de los funcionarios, cuya regulación exija norma con rango de ley.</p>\n\n<p>l) Los criterios generales sobre ofertas de empleo público.</p>\n\n<p>m) Las referidas a calendario laboral, horarios, jornadas, vacaciones, permisos, movilidad funcional y geográfica, así como los criterios generales sobre la planificación estratégica de los recursos humanos, en aquellos aspectos que afecten a condiciones de trabajo de los empleados públicos.</p>"
    },
    {
        "id": "",
        "pregunta": "El Estatuto Básico del Empleado Público incorpora un Código de Conducta dentro del que se establece:",
        "respuestas": [
            "Como principio ético, que los empleados públicos administrarán los recursos y bienes públicos con austeridad",
            "Como principio ético, que los empleados públicos tratarán con atención y respeto a los ciudadanos, a sus superiores y a los restantes empleados públicos",
            "Como principio de conducta, que los empleados públicos mantendrán actualizada su formación y cualificación",
            "Como principio de conducta, que los empleados públicos ejercerán sus atribuciones según el principio de dedicación al servicio público"
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público.</strong></p>\n\n<p><strong>Artículo 54.&nbsp;Principios de conducta.</strong></p>\n\n<p>1. Tratarán con atención y respeto a los ciudadanos, a sus superiores y a los restantes empleados públicos.</p>\n\n<p>2. El desempeño de las tareas correspondientes a su puesto de trabajo se realizará de forma diligente y cumpliendo la jornada y el horario establecidos.</p>\n\n<p>3. Obedecerán las instrucciones y órdenes profesionales de los superiores, salvo que constituyan una infracción manifiesta del ordenamiento jurídico, en cuyo caso las pondrán inmediatamente en conocimiento de los órganos de inspección procedentes.</p>\n\n<p>4. Informarán a los ciudadanos sobre aquellas materias o asuntos que tengan derecho a conocer, y facilitarán el ejercicio de sus derechos y el cumplimiento de sus obligaciones.</p>\n\n<p>5. Administrarán los recursos y bienes públicos con austeridad, y no utilizarán los mismos en provecho propio o de personas allegadas. Tendrán, asimismo, el deber de velar por su conservación.</p>\n\n<p>6. Se rechazará cualquier regalo, favor o servicio en condiciones ventajosas que vaya más allá de los usos habituales, sociales y de cortesía, sin perjuicio de lo establecido en el Código Penal.</p>\n\n<p>7. Garantizarán la constancia y permanencia de los documentos para su transmisión y entrega a sus posteriores responsables.</p>\n\n<p>8. Mantendrán actualizada su formación y cualificación.</p>\n\n<p>9. Observarán las normas sobre seguridad y salud laboral.</p>\n\n<p>10. Pondrán en conocimiento de sus superiores o de los órganos competentes las propuestas que consideren adecuadas para mejorar el desarrollo de las funciones de la unidad en la que estén destinados. A estos efectos se podrá prever la creación de la instancia adecuada competente para centralizar la recepción de las propuestas de los empleados públicos o administrados que sirvan para mejorar la eficacia en el servicio.</p>\n\n<p>11. Garantizarán la atención al ciudadano en la lengua que lo solicite siempre que sea oficial en el territorio.</p>"
    },
    {
        "id": "question-title-572760",
        "pregunta": "Con carácter general los puestos de trabajo en la Administración local serán desempeñados por:",
        "respuestas": [
            "Contratados en régimen de derecho laboral.",
            "Personal funcionario.",
            "Personal temporal.",
            "Personal eventual."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 92.2&nbsp;Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p>2. Con carácter general, los puestos de trabajo en la Administración local y sus Organismos Autónomos serán desempeñados por personal funcionario.</p>"
    },
    {
        "id": "question-title-539209",
        "pregunta": "Señale la respuesta incorrecta en relación con los sistemas selectivos de acceso al empleo público en el Texto Refundido de la Ley del Estatuto Básico del Empleado Público:",
        "respuestas": [
            "Las Administraciones Públicas podrán crear órganos especializados y permanentes para la organización de procesos selectivos, pudiéndose encomendar estas funciones a los Institutos o Escuelas de Administración Pública.",
            "Los procesos selectivos que incluyan, además de las preceptivas pruebas de capacidad, la valoración de méritos de los aspirantes sólo podrán otorgar a dicha valoración una puntuación proporcionada que no determinará, en ningún caso, por sí misma el resultado del proceso selectivo.",
            "En los procesos selectivos no podrán exigirse reconocimientos médicos.",
            "Los órganos de selección velarán por el cumplimiento del principio de igualdad de oportunidades entre sexos."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 61 del Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público:</strong></p>\n\n<p>1. Los procesos selectivos tendrán carácter abierto y garantizarán la libre concurrencia, sin perjuicio de lo establecido para la promoción interna y de las medidas de discriminación positiva previstas en este Estatuto.</p>\n\n<p>Los órganos de selección velarán por el cumplimiento del principio de igualdad de oportunidades entre sexos.</p>\n\n<p>2. Los procedimientos de selección cuidarán especialmente la conexión entre el tipo de pruebas a superar y la adecuación al desempeño de las tareas de los puestos de trabajo convocados, incluyendo, en su caso, las pruebas prácticas que sean precisas.</p>\n\n<p>Las pruebas podrán consistir en la comprobación de los conocimientos y la capacidad analítica de los aspirantes, expresados de forma oral o escrita, en la realización de ejercicios que demuestren la posesión de habilidades y destrezas, en la comprobación del dominio de lenguas extranjeras y, en su caso, en la superación de pruebas físicas.</p>\n\n<p>3. Los procesos selectivos que incluyan, además de las preceptivas pruebas de capacidad, la valoración de méritos de los aspirantes sólo podrán otorgar a dicha valoración una puntuación proporcionada que no determinará, en ningún caso, por sí misma el resultado del proceso selectivo.</p>\n\n<p>4. Las Administraciones Públicas podrán crear órganos especializados y permanentes para la organización de procesos selectivos, pudiéndose encomendar estas funciones a los Institutos o Escuelas de Administración Pública.</p>\n\n<p>5. Para asegurar la objetividad y la racionalidad de los procesos selectivos, las pruebas podrán completarse con la superación de cursos, de periodos de prácticas, con la exposición curricular por los candidatos, con pruebas psicotécnicas o con la realización de entrevistas. Igualmente podrán exigirse reconocimientos médicos.</p>\n\n<p>6. Los sistemas selectivos de funcionarios de carrera serán los de oposición y concurso-oposición que deberán incluir, en todo caso, una o varias pruebas para determinar la capacidad de los aspirantes y establecer el orden de prelación.</p>\n\n<p>Sólo en virtud de ley podrá aplicarse, con carácter excepcional, el sistema de concurso que consistirá únicamente en la valoración de méritos.</p>\n\n<p>7. Los sistemas selectivos de personal laboral fijo serán los de oposición, concurso-oposición, con las características establecidas en el apartado anterior, o concurso de valoración de méritos.</p>\n\n<p>Las Administraciones Públicas podrán negociar las formas de colaboración que en el marco de los convenios colectivos fijen la actuación de las organizaciones sindicales en el desarrollo de los procesos selectivos.</p>\n\n<p>8. Los órganos de selección no podrán proponer el acceso a la condición de funcionario de un número superior de aprobados al de plazas convocadas, excepto cuando así lo prevea la propia convocatoria.</p>\n\n<p>No obstante lo anterior, siempre que los órganos de selección hayan propuesto el nombramiento de igual número de aspirantes que el de plazas convocadas, y con el fin de asegurar la cobertura de las mismas, cuando se produzcan renuncias de los aspirantes seleccionados, antes de su nombramiento o toma de posesión, el órgano convocante podrá requerir del órgano de selección relación complementaria de los aspirantes que sigan a los propuestos, para su posible nombramiento como funcionarios de carrera.</p>"
    },
    {
        "id": "question-title-539215",
        "pregunta": "La selección del personal funcionario y laboral se hará mediante procedimientos en los que se garanticen los principios constitucionales, así como los establecidos en el artículo 55.2 del  TREBEP. ¿Cuál de los siguientes no es uno de esos principios?",
        "respuestas": [
            "Proporcionalidad entre la dificultad de los procesos selectivos y las funciones o tareas a desarrollar.",
            "Agilidad, sin perjuicio de la objetividad, en los procesos de selección.",
            "Independencia y discrecionalidad técnica en la actuación de los órganos de selección.",
            "Imparcialidad y profesionalidad de los miembros de los órganos de selección."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 55. Principios rectores.TREBEP</strong></p>\n\n<p>1. Todos los ciudadanos tienen derecho al acceso al empleo público de acuerdo con los principios constitucionales de igualdad, mérito y capacidad, y de acuerdo con lo previsto en el presente Estatuto y en el resto del ordenamiento jurídico.</p>\n\n<p>2. Las Administraciones Públicas, entidades y organismos a que se refiere el artículo 2 del presente Estatuto seleccionarán a su personal funcionario y laboral mediante procedimientos en los que se garanticen los principios constitucionales antes expresados, así como los establecidos a continuación:</p>\n\n<p>a) Publicidad de las convocatorias y de sus bases.</p>\n\n<p>b) Transparencia.</p>\n\n<p>c) Imparcialidad y profesionalidad de los miembros de los órganos de selección.</p>\n\n<p>d) Independencia y discrecionalidad técnica en la actuación de los órganos de selección.</p>\n\n<p>e) Adecuación entre el contenido de los procesos selectivos y las funciones o tareas a desarrollar.</p>\n\n<p>f) Agilidad, sin perjuicio de la objetividad, en los procesos de selección.</p>"
    },
    {
        "id": "question-title-539173",
        "pregunta": "De acuerdo con el texto refundido de la Ley del Estatuto Básico del Empleado Público, señale cuál de los siguientes principios tiene la consideración de principio de conducta:",
        "respuestas": [
            "Tratarán con atención y respeto a los ciudadanos, a sus superiores y a los restantes empleados públicos.",
            "Ajustarán su actuación a los principios de lealtad y buena fe con la Administración en la que presten sus servicios, y con sus superiores, compañeros, subordinados y con los ciudadanos.",
            "Su actuación perseguirá la satisfacción de los intereses generales de los ciudadanos y se fundamentará en consideraciones objetivas orientadas hacia la imparcialidad y el interés común, al margen de cualquier otro factor que exprese posiciones personales, familiares, corporativas, clientelares o cualesquiera otras que puedan colisionar con este principio.",
            "Los empleados públicos respetarán la Constitución y el resto de normas que integran el ordenamiento jurídico."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público.</strong></p>\n\n<p><strong>Artículo 54. Principios de conducta.</strong></p>\n\n<p>1. Tratarán con atención y respeto a los ciudadanos, a sus superiores y a los restantes empleados públicos.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "",
        "pregunta": "Según el TREBEP, el mandato de los miembros de las Juntas de Personal y de los Delegados de Personal será de:",
        "respuestas": [
            "Cinco años, reelegibles.",
            "Cuatro años, no reelegibles.",
            "Cinco años, no reelegibles.",
            "Cuatro años, reelegibles."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público.</strong></p>\n\n<p><strong>Artículo 42.&nbsp;Duración de la representación.</strong></p>\n\n<p>El mandato de los miembros de las Juntas de Personal y de los Delegados de Personal, en su caso, será de cuatro años, pudiendo ser reelegidos. El mandato se entenderá prorrogado si, a su término, no se hubiesen promovido nuevas elecciones, sin que los representantes con mandato prorrogado se contabilicen a efectos de determinar la capacidad representativa de los Sindicatos.</p>"
    },
    {
        "id": "question-title-539169",
        "pregunta": "De acuerdo con el Estatuto Básico del Empleado Público, señale qué materias quedan excluidas de la obligatoriedad de la negociación colectiva:",
        "respuestas": [
            "La determinación y aplicación de las retribuciones complementarias de los funcionarios",
            "La determinación de las condiciones de trabajo del personal directivo",
            "Los criterios generales sobre oferta de empleo público",
            "Las normas que fijen los mecanismos generales de evaluación del desempeño"
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público</strong></p>\n\n<p><strong>Artículo 37. Materias objeto de negociación.</strong></p>\n\n<p>2. Quedan excluidas de la obligatoriedad de la negociación, las materias siguientes:</p>\n\n<p>a) Las decisiones de las Administraciones Públicas que afecten a sus potestades de organización.</p>\n\n<p>Cuando las consecuencias de las decisiones de las Administraciones Públicas que afecten a sus potestades de organización tengan repercusión sobre condiciones de trabajo de los funcionarios públicos contempladas en el apartado anterior, procederá la negociación de dichas condiciones con las organizaciones sindicales a que se refiere este Estatuto.</p>\n\n<p>b) La regulación del ejercicio de los derechos de los ciudadanos y de los usuarios de los servicios públicos, así como el procedimiento de formación de los actos y disposiciones administrativas.</p>\n\n<p>c) La determinación de condiciones de trabajo del personal directivo.</p>\n\n<p>d) Los poderes de dirección y control propios de la relación jerárquica.</p>\n\n<p>e) La regulación y determinación concreta, en cada caso, de los sistemas, criterios, órganos y procedimientos de acceso al empleo público y la promoción profesional.</p>"
    },
    {
        "id": "question-title-539176",
        "pregunta": "Según el texto refundido de la Ley del Estatuto Básico del Empleado Público, los funcionarios públicos que ejerciten el derecho de huelga:",
        "respuestas": [
            "Devengarán y percibirán las retribuciones básicas correspondientes al tiempo en que hayan permanecido en esa situación.",
            "Devengarán y percibirán las retribuciones básicas y los trienios correspondientes al tiempo en que hayan permanecido en esa situación.",
            "No devengarán ni percibirán las retribuciones correspondientes al tiempo en que hayan permanecido en esa situación.",
            "La deducción de haberes que se efectúe tendrá carácter sancionador."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público.</strong></p>\n\n<p><strong>Artículo 30. Deducción de retribuciones.</strong></p>\n\n<p>2. Quienes ejerciten el derecho de huelga no devengarán ni percibirán las retribuciones correspondientes al tiempo en que hayan permanecido en esa situación sin que la deducción de haberes que se efectúe tenga carácter de sanción, ni afecte al régimen respectivo de sus prestaciones sociales.</p>"
    },
    {
        "id": "question-title-539190",
        "pregunta": "Según el TREBEP, por ser preciso atender el cuidado de un familiar de primer grado, el funcionario tendrá derecho a solicitar una reducción de hasta:",
        "respuestas": [
            "El 25% de la jornada laboral, por el plazo máximo de un mes.",
            "El 25% de la jornada laboral, por el plazo máximo de dos meses.",
            "El 50% de la jornada laboral, por el plazo máximo de un mes.",
            "b) y c) son correctas."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público.</strong></p>\n\n<p><strong>Artículo 48. Permisos de los funcionarios públicos.</strong></p>\n\n<p>Los funcionarios públicos tendrán los siguientes permisos</p>\n\n<p>i) Por ser preciso atender el cuidado de un familiar de primer grado, el funcionario tendrá derecho a solicitar una reducción de hasta el cincuenta por ciento de la jornada laboral, con carácter retribuido, por razones de enfermedad muy grave y por el plazo máximo de un mes.</p>"
    },
    {
        "id": "",
        "pregunta": "En base a lo establecido en la Ley 7/1985, los méritos especiales de cada Comunidad Autónoma, a tener en cuenta para la fase de concurso del personal funcionario con habilitación de carácter nacional, se fijarán por cada una de ellas y su puntuación podrá alcanzar:",
        "respuestas": [
            "Hasta un 15% del total posible.",
            "Hasta un 20% del total posible.",
            "Hasta un 25% del total posible.",
            "Hasta un 30% del total posible."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>&nbsp;Ley 7/1985 Reguladora de las Bases del Régimen Local</strong></p>\n\n<p><strong>Artículo 92 bis&nbsp;</strong></p>\n\n<p>6. El Gobierno, mediante real decreto, regulará las especialidades correspondientes de la forma de provisión de puestos reservados a funcionarios de administración local con habilitación de carácter nacional. En todo caso, el concurso será el sistema normal de provisión de puestos de trabajo. El ámbito territorial de los concursos será de carácter estatal.</p>\n\n<p>Los méritos generales, de preceptiva valoración, se determinarán por la Administración del Estado, y su puntuación alcanzará un mínimo del 80% del total posible conforme al baremo correspondiente. Los méritos correspondientes a las especialidades de la Comunidad Autónoma se fijarán por cada una de ellas y su puntuación podrá alcanzar hasta un 15% del total posible. Los méritos correspondientes a las especialidades de la Corporación local se fijarán por ésta, y su puntuación alcanzará hasta un 5% del total posible.</p>\n\n<p>Existirán dos concursos anuales: el concurso ordinario y el concurso unitario. El concurso unitario será convocado por la Administración del Estado. Las Corporaciones locales con puestos vacantes aprobarán las bases del concurso ordinario, de acuerdo con el modelo de convocatoria y bases comunes que se aprueben en el real decreto previsto en el apartado anterior, y efectuarán las convocatorias, remitiéndolas a la correspondiente Comunidad Autónoma para su publicación simultánea en los diarios oficiales.</p>\n\n<p>Excepcionalmente, los puestos de trabajo reservados a funcionarios de administración local con habilitación de carácter nacional podrán cubrirse por el sistema de libre designación, en los municipios incluidos en el ámbito subjetivo definido en los artículos 111 y 135 del texto refundido de la Ley Reguladora de Haciendas Locales, aprobado por el Real Decreto Legislativo 2/2004, de 5 de marzo, así como las Diputaciones Provinciales, Áreas Metropolitanas, Cabildos y Consejos Insulares y las ciudades con estatuto de autonomía de Ceuta y Melilla, entre&nbsp;funcionarios de la subescala y categoría correspondiente. Cuando se trate de puestos de trabajo que tengan asignadas las funciones contenidas en el apartado&nbsp;1.b) de este artículo, será precisa la autorización expresa del órgano competente de la Administración General del Estado en materia de Haciendas locales.</p>\n\n<p>Igualmente, será necesario informe preceptivo previo del órgano competente de la Administración General del Estado en materia de Haciendas locales para el cese de aquellos funcionarios que tengan asignadas las funciones contenidas en el apartado 1.b) de este artículo y que hubieran sido nombrados por libre designación.</p>\n\n<p>En caso de cese de un puesto de libre designación, la Corporación local deberá asignar al funcionario cesado un puesto de trabajo de su mismo grupo de titulación.</p>"
    },
    {
        "id": "",
        "pregunta": "Según el TREBEP, la adquisición de la condición de funcionario de carrera requiere:",
        "respuestas": [
            "La superación del proceso selectivo, el nombramiento publicado en el Diario Oficial correspondiente, el acto de acatamiento de la Constitución Española y la toma de posesión dentro del plazo que se establezca.",
            "Tener la nacionalidad española, poseer la capacidad funcional para el desempeño de las tareas, tener cumplidos dieciséis años y no exceder, en su caso, de la edad máxima de jubilación forzosa y poseer la titulación exigida.",
            "Tener la nacionalidad española, poseer la capacidad funcional para el desempeño de las tareas, tener cumplidos dieciocho años y no exceder, en su caso, de la edad máxima de jubilación forzosa y poseer la titulación exigida.",
            "La superación del curso selectivo, el nombramiento publicado en el Diario Oficial correspondiente, el acta de acatamiento de la Constitución Española y la ocupación efectiva de un puesto de trabajo dentro del plazo que se establezca."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público.</strong></p>\n\n<p><strong>Artículo 62. Adquisición de la condición de funcionario de carrera.</strong></p>\n\n<p>1. La condición de funcionario de carrera se adquiere por el cumplimiento sucesivo de los siguientes requisitos:</p>\n\n<p>a) Superación del proceso selectivo.</p>\n\n<p>b) Nombramiento por el órgano o autoridad competente, que será publicado en el Diario Oficial correspondiente.</p>\n\n<p>c) Acto de acatamiento de la Constitución y, en su caso, del Estatuto de Autonomía correspondiente y del resto del Ordenamiento Jurídico.</p>\n\n<p>d) Toma de posesión dentro del plazo que se establezca.</p>"
    },
    {
        "id": "question-title-539202",
        "pregunta": "Señale cuál es la respuesta correcta, según el texto refundido de la Ley del Estatuto Básico del Empleado Público, acerca de la exención del requisito de la nacionalidad española para el acceso a la Función Pública:",
        "respuestas": [
            "No se podrá eximir del requisito de la nacionalidad sin una Ley de Armonización que así lo prevea.",
            "Las Administraciones Públicas podrán eximir del requisito de nacionalidad por razones de interés público debiendo quedar este extremo recogido en la convocatoria del proceso selectivo, en la que se indicará cual es la ley o Reglamento que habilita esta excepción.",
            "Sólo se podrá eximir del requisito de la nacionalidad por Ley de las Cortes Generales o de las Asambleas Legislativas de las Comunidades Autónomas, por razones de interés general y para el acceso a la condición de personal funcionario.",
            "Sólo se podrá eximir del requisito de la nacionalidad por Ley de las Cortes Generales."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 57.5 del Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público:</strong></p>\n\n<p>5. Sólo por ley de las Cortes Generales o de las asambleas legislativas de las comunidades autónomas podrá eximirse del requisito de la nacionalidad por razones de interés general para el acceso a la condición de personal funcionario.</p>"
    },
    {
        "id": "question-title-539174",
        "pregunta": "¿Cuál de las siguientes modalidades consiste en el ascenso desde un cuerpo o escala de un Subgrupo, o Grupo de clasificación profesional en el supuesto de que éste no tenga Subgrupo, a otro superior?",
        "respuestas": [
            "Promoción interna horizontal.",
            "Carrera horizontal.",
            "Carrera vertical.",
            "Promoción interna vertical."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público.</strong></p>\n\n<p><strong>Artículo 16. Concepto, principios y modalidades de la carrera profesional de los funcionarios de carrera.</strong></p>\n\n<p>3. Las leyes de Función Pública que se dicten en desarrollo de este Estatuto regularán la carrera profesional aplicable en cada ámbito que podrán consistir, entre otras, en la aplicación aislada o simultánea de alguna o algunas de las siguientes modalidades:</p>\n\n<p>c) Promoción interna vertical, que consiste en el ascenso desde un cuerpo o escala de un Subgrupo, o Grupo de clasificación profesional en el supuesto de que éste no tenga Subgrupo, a otro superior, de acuerdo con lo establecido en el artículo 18.</p>"
    },
    {
        "id": "",
        "pregunta": "El TREBEP establece que en las unidades electorales donde el número de funcionarios sea de entre 31 y 49 su representación corresponderá:",
        "respuestas": [
            "A cinco delegados de personal que ejercerán su representación conjunta y solidariamente.",
            "A cinco delegados de personal que ejercerán su representación conjunta y mancomunadamente.",
            "A tres delegados de personal que ejercerán su representación conjunta y solidariamente.",
            "A tres delegados de personal que ejercerán su representación conjunta y mancomunadamente."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público</strong></p>\n\n<p><strong>Artículo 39. Órganos de representación.</strong></p>\n\n<p>2. En las unidades electorales donde el número de funcionarios sea igual o superior a 6 e inferior a 50, su representación corresponderá a los Delegados de Personal. Hasta 30 funcionarios se elegirá un Delegado, y de 31 a 49 se elegirán tres, que ejercerán su representación conjunta y mancomunadamente.</p>"
    },
    {
        "id": "question-title-539185",
        "pregunta": "En el supuesto de discapacidad del hijo, el permiso por nacimiento para la madre biológica previsto en el artículo 49 del texto refundido del Estatuto Básico del Empleado Público se ampliará en:",
        "respuestas": [
            "1 semana.",
            "2 semanas.",
            "3 semanas.",
            "4 semanas."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 49. Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público</strong></p>\n\n<p><strong>Permisos por motivos de conciliación de la vida personal, familiar y laboral, por razón de violencia de género o de violencia sexual y para las víctimas de terrorismo y sus familiares directos.</strong></p>\n\n<p>En todo caso se concederán los siguientes permisos con las correspondientes condiciones mínimas:</p>\n\n<p>a) Permiso por nacimiento para la madre biológica: tendrá una duración de dieciséis semanas, de las cuales las seis semanas inmediatas posteriores al parto serán en todo caso de descanso obligatorio e ininterrumpidas. Este permiso se ampliará en dos semanas más en el supuesto de discapacidad del hijo o hija y, por cada hijo o hija a partir del segundo en los supuestos de parto múltiple, una para cada uno de los progenitores.</p>\n\n<p>No obstante, en caso de fallecimiento de la madre, el otro progenitor podrá hacer uso de la totalidad o, en su caso, de la parte que reste de permiso.</p>\n\n<p>En el caso de que ambos progenitores trabajen y transcurridas las seis primeras semanas de descanso obligatorio, el período de disfrute de este permiso podrá llevarse a cabo a voluntad de aquellos, de manera interrumpida y ejercitarse desde la finalización del descanso obligatorio posterior al parto hasta que el hijo o la hija cumpla doce meses. En el caso del disfrute interrumpido se requerirá, para cada período de disfrute, un preaviso de al menos 15 días y se realizará por semanas completas.</p>\n\n<p>Este permiso podrá disfrutarse a jornada completa o a tiempo parcial, cuando las necesidades del servicio lo permitan, y en los términos que reglamentariamente se determinen, conforme a las reglas establecidas en el presente artículo.</p>\n\n<p>En los casos de parto prematuro y en aquellos en que, por cualquier otra causa, el neonato deba permanecer hospitalizado a continuación del parto, este permiso se ampliará en tantos días como el neonato se encuentre hospitalizado, con un máximo de trece semanas adicionales.</p>\n\n<p>En el supuesto de fallecimiento del hijo o hija, el periodo de duración del permiso no se verá reducido, salvo que, una vez finalizadas las seis semanas de descanso obligatorio, se solicite la reincorporación al puesto de trabajo.</p>\n\n<p>Durante el disfrute de este permiso, una vez finalizado el período de descanso obligatorio, se podrá participar en los cursos de formación que convoque la Administración.</p>\n\n<p>A efectos de lo dispuesto en este apartado, el término de madre biológica incluye también a las personas trans gestantes.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-539087",
        "pregunta": "De acuerdo con la  Ley de Bases de Régimen Local, son órganos competentes para la incoación de expedientes disciplinarios a los funcionarios de administración local con habilitación de carácter nacional:",
        "respuestas": [
            "El órgano correspondiente de la Corporación donde el funcionario hubiera cometido los hechos que se le imputan, cuando pudieran ser constitutivos de falta leve.",
            "La Comunidad Autónoma respecto a funcionarios de corporaciones locales en su ámbito territorial, salvo cuando los hechos denunciados pudieran ser constitutivos de faltas muy graves tipificadas en la normativa básica estatal.",
            "El Ministerio de Hacienda y Administraciones Públicas cuando los hechos denunciados pudieran ser constitutivos de faltas muy graves, tipificadas en la normativa básica estatal.",
            "Todas las anteriores son correctas."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p><strong>Artículo 92 bis</strong></p>\n\n<p>10. Son órganos competentes para la incoación de expedientes disciplinarios a los funcionarios de administración local con habilitación de carácter nacional los siguientes:</p>\n\n<p>a) El órgano correspondiente de la Corporación donde el funcionario hubiera cometido los hechos que se le imputan, cuando pudieran ser constitutivos de falta leve.</p>\n\n<p>b) La Comunidad Autónoma respecto a funcionarios de corporaciones locales en su ámbito territorial, salvo cuando los hechos denunciados pudieran ser constitutivos de faltas muy graves tipificadas en la normativa básica estatal.</p>\n\n<p>c) El Ministerio de Hacienda y Administraciones Públicas cuando los hechos denunciados pudieran ser constitutivos de faltas muy graves, tipificadas en la normativa básica estatal.</p>\n\n<p>El órgano competente para acordar la incoación del expediente lo será también para nombrar instructor del mismo y decretar o alzar la suspensión provisional del expedientado, así como para instruir diligencias previas antes de decidir sobre tal incoación.</p>\n\n<p>La instrucción del expediente se efectuará por un funcionario de carrera de cualquiera de los Cuerpos o Escalas del Subgrupo A1 de titulación, incluida la Escala de Funcionarios con Habilitación de carácter nacional, que cuente con conocimientos en la materia a la que se refiera la infracción.</p>"
    },
    {
        "id": "question-title-539175",
        "pregunta": "De acuerdo con lo dispuesto en el artículo 16 del Texto Refundido del Estatuto Básico del Empleado Público, la carrera horizontal consiste:",
        "respuestas": [
            "En el ascenso desde un cuerpo o escala de un Subgrupo, o Grupo de clasificación profesional en el supuesto de que éste no tenga Subgrupo, a otro superior.",
            "En el acceso a cuerpos o escalas del mismo Subgrupo profesional.",
            "En el ascenso en la estructura de puestos de trabajo por los procedimientos de provisión.",
            "En la progresión de grado, categoría, escalón u otros conceptos análogos, sin necesidad de cambiar de puesto de trabajo."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público</strong></p>\n\n<p><strong>Artículo 16. Concepto, principios y modalidades de la carrera profesional de los funcionarios de carrera.</strong></p>\n\n<p>3. Las leyes de Función Pública que se dicten en desarrollo de este Estatuto regularán la carrera profesional aplicable en cada ámbito que podrán consistir, entre otras, en la aplicación aislada o simultánea de alguna o algunas de las siguientes modalidades:</p>\n\n<p>a) Carrera horizontal, que consiste en la progresión de grado, categoría, escalón u otros conceptos análogos, sin necesidad de cambiar de puesto de trabajo y de conformidad con lo establecido en la letra b) del artículo 17 y en el apartado 3 del artículo 20 de este Estatuto.</p>\n\n<p>b) Carrera vertical, que consiste en el ascenso en la estructura de puestos de trabajo por los procedimientos de provisión establecidos en el capítulo III del título V de este Estatuto.</p>\n\n<p>c) Promoción interna vertical, que consiste en el ascenso desde un cuerpo o escala de un Subgrupo, o Grupo de clasificación profesional en el supuesto de que éste no tenga Subgrupo, a otro superior, de acuerdo con lo establecido en el artículo 18.</p>\n\n<p>d) Promoción interna horizontal, que consiste en el acceso a cuerpos o escalas del mismo Subgrupo profesional, de acuerdo con lo dispuesto en el artículo 18.</p>"
    },
    {
        "id": "question-title-539112",
        "pregunta": "En base a lo establecido en la Ley 7/1985, las dotaciones de puestos de trabajo cuya cobertura corresponda a personal eventual de los ayuntamientos deberá ajustarse a los siguientes límites y normas:",
        "respuestas": [
            "Los Municipios de población entre 2.000 a 5.000 habitantes podrán excepcionalmente contar con un puesto de trabajo cuya cobertura corresponda a personal eventual cuando no haya miembros de la corporación local con dedicación exclusiva.",
            "Los Ayuntamientos de Municipios con población superior a 5.000 y no superior a 10.000 habitantes podrán incluir en sus plantillas puestos de trabajo de personal eventual por un número que no podrá exceder de dos.",
            "Los Ayuntamientos de Municipios con población superior a 10.000 y no superior a 20.000 habitantes podrán incluir en sus plantillas puestos de trabajo de personal eventual por un número que no podrá exceder de cinco.",
            "Los Ayuntamientos de Municipios con población superior a 300.000 habitantes podrán incluir en sus plantillas puestos de trabajo de personal eventual por un número que no podrá exceder al 0,7 por ciento del número total de puestos de trabajo de la plantilla de las respectivas Entidades Locales"
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p><strong>Artículo 104 bis.1&nbsp;</strong></p>\n\n<p>1. Las dotaciones de puestos de trabajo cuya cobertura corresponda a personal eventual en los Ayuntamientos deberán ajustarse a los siguientes límites y normas:</p>\n\n<p>a) Los Municipios de población entre&nbsp;2.000 a 5.000 habitantes podrán excepcionalmente contar con un puesto de trabajo cuya cobertura corresponda a personal eventual cuando no haya miembros de la corporación local con dedicación exclusiva.</p>\n\n<p>b) Los Ayuntamientos de Municipios con población superior a 5.000 y no superior a 10.000 habitantes podrán incluir en sus plantillas puestos de trabajo de personal eventual por un número que no podrá exceder de uno.</p>\n\n<p>c) Los Ayuntamientos de Municipios con población superior a 10.000 y no superior a 20.000 habitantes podrán incluir en sus plantillas puestos de trabajo de personal eventual por un número que no podrá exceder de dos.</p>\n\n<p>d) Los Ayuntamientos de Municipios con población superior a 20.000 y no superior a 50.000 habitantes podrán incluir en sus plantillas puestos de trabajo de personal eventual por un número que no podrá exceder de siete.</p>\n\n<p>e) Los Ayuntamientos de Municipios con población superior a 50.000 y no superior a 75.000 habitantes podrán incluir en sus plantillas puestos de trabajo de personal eventual por un número que no podrá exceder de la mitad de concejales de la Corporación local.</p>\n\n<p>f) Los Ayuntamientos de Municipios con población superior a 75.000 y no superior a 500.000 habitantes podrán incluir en sus plantillas puestos de trabajo de personal eventual por un número que no podrá exceder del número de concejales de la Corporación local.</p>\n\n<p>g) Los Ayuntamientos de Municipios con población superior a 500.000 habitantes podrán incluir en sus plantillas puestos de trabajo de personal eventual por un número que no podrá exceder al 0,7 por ciento del número total de puestos de trabajo de la plantilla de las respectivas Entidades Locales, considerando, a estos efectos, los entes que tengan la consideración de Administración pública en el marco del Sistema Europeo de Cuentas.</p>\n\n<p>Estos Ayuntamientos, si lo fueran del Municipio de mayor población dentro de un Área Metropolitana, podrán incluir en sus plantillas un número adicional de puestos de trabajo de personal eventual, que no podrá exceder del siguiente número:</p>\n\n<p>– Seis, si el Municipio tiene una población entre&nbsp;500.000 y&nbsp;1.000.000 de habitantes.</p>\n\n<p>– Doce, si el Municipio tiene una población entre&nbsp;1.000.001 y&nbsp;1.500.000 habitantes.</p>\n\n<p>– Dieciocho, si el Municipio tiene una población de más de&nbsp;1.500.000 habitantes.</p>"
    },
    {
        "id": "",
        "pregunta": "Según el Estatuto Básico del Empleado Público, los sistemas selectivos de los funcionarios de carrera serán:",
        "respuestas": [
            "Los de oposición, concurso-oposición y, con carácter excepcional y sólo en virtud de ley, el sistema de libre designación.",
            "Los de oposición, concurso-oposición y concurso, a elección del órgano de selección.",
            "Los de oposición y concurso-oposición y, con carácter excepcional y sólo en virtud de ley, el sistema de concurso.",
            "Sólo los de oposición y concurso-oposición."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público:</strong></p>\n\n<p><strong>Artículo 61. Sistemas selectivos.</strong></p>\n\n<p>6. Los sistemas selectivos de funcionarios de carrera serán los de oposición y concurso-oposición que deberán incluir, en todo caso, una o varias pruebas para determinar la capacidad de los aspirantes y establecer el orden de prelación.</p>\n\n<p>Sólo en virtud de ley podrá aplicarse, con carácter excepcional, el sistema de concurso que consistirá únicamente en la valoración de méritos.</p>"
    },
    {
        "id": "",
        "pregunta": "Señale la afirmación correcta de acuerdo con lo dispuesto en el TREBEP. Alcanzada la edad de jubilación forzosa, el funcionario de carrera podrá solicitar la prolongación de la permanencia en el servicio activo:",
        "respuestas": [
            "Como máximo hasta que cumpla los 70 años de edad",
            "Como máximo hasta que cumpla los 65 años de edad",
            "Como máximo hasta que cumpla los 75 años de edad",
            "Como máximo hasta que cumpla los 68 años de edad"
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público.</strong></p>\n\n<p><strong>Artículo 67. Jubilación.</strong></p>\n\n<p>3. La jubilación forzosa se declarará de oficio al cumplir el funcionario los sesenta y cinco años de edad.</p>\n\n<p>No obstante, en los términos de las leyes de Función Pública que se dicten en desarrollo de este Estatuto, se podrá solicitar la prolongación de la permanencia en el servicio activo como máximo hasta que se cumpla setenta años de edad. La Administración Pública competente deberá de resolver de forma motivada la aceptación o denegación de la prolongación.</p>\n\n<p>De lo dispuesto en los dos párrafos anteriores quedarán excluidos los funcionarios que tengan normas estatales específicas de jubilación.</p>"
    },
    {
        "id": "question-title-539111",
        "pregunta": "¿Qué establece la Ley de Bases del Régimen Local en relación al personal eventual?",
        "respuestas": [
            "Que el cese y nombramiento del personal eventual es libre y corresponde al Alcalde o al Presidente de la entidad local correspondiente.",
            "Que el cese del personal eventual será automático cuando se produzca el cese o expire el mandato de la autoridad a la que presten su función de confianza o asesoramiento.",
            "Que el nombramiento del personal eventual se publicará en el Boletín Oficial de la Provincia, y en su caso, en el propio de la Corporación.",
            "Todas las anteriores son correctas."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p><strong>Artículo 104.</strong></p>\n\n<p>1. El número, características y retribuciones del personal eventual será determinado por el Pleno de cada Corporación, al comienzo de su mandato. Estas determinaciones sólo podrán modificarse con motivo de la aprobación de los presupuestos anuales.</p>\n\n<p>2. El nombramiento y cese de estos funcionarios es libre y corresponde al Alcalde o al Presidente de la Entidad local correspondiente. Cesan automáticamente en todo caso cuando se produzca el cese o expire el mandato de la autoridad a la que presten su función de confianza o asesoramiento.</p>\n\n<p>3. Los nombramientos de funcionarios de empleo, el régimen de sus retribuciones y su dedicación se publicarán en el «Boletín Oficial» de la Provincia y, en su caso, en el propio de la Corporación.</p>"
    },
    {
        "id": "question-title-539221",
        "pregunta": "De acuerdo con lo dispuesto en el TREBEP, ¿cuál de las siguientes causas no es una causa de pérdida de la condición de funcionario de carrera?",
        "respuestas": [
            "La pena accesoria de inhabilitación absoluta o especial para cargo público que tuviere carácter firme.",
            "La incapacidad temporal.",
            "La pérdida de la nacionalidad.",
            "La jubilación total del funcionario."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público</strong></p>\n\n<p><strong>Artículo 63. Causas de pérdida de la condición de funcionario de carrera.</strong></p>\n\n<p>Son causas de pérdida de la condición de funcionario de carrera:</p>\n\n<p>a) La renuncia a la condición de funcionario.</p>\n\n<p>b) La pérdida de la nacionalidad.</p>\n\n<p>c) La jubilación total del funcionario.</p>\n\n<p>d) La sanción disciplinaria de separación del servicio que tuviere carácter firme.</p>\n\n<p>e) La pena principal o accesoria de inhabilitación absoluta o especial para cargo público que tuviere carácter firme.</p>"
    },
    {
        "id": "",
        "pregunta": "Según el TREBEP, las Juntas de Personal elegirán de entre sus miembros un Presidente y un Secretario y elaborarán su propio reglamento de procedimiento. Dicho reglamento y sus modificaciones deberá ser aprobados:",
        "respuestas": [
            "Por los votos favorables de, al menos, dos tercios de sus miembros.",
            "Por los votos favorables de, al menos, tres quintos de sus miembros.",
            "Por los votos favorables de, al menos, un quinto de sus miembros.",
            "Por los votos favorables de, al menos, un tercio de sus miembros."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 39.6 Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público. Órganos de representación.</strong></p>\n\n<p>6. Las Juntas de Personal elegirán de entre sus miembros un Presidente y un Secretario y elaborarán su propio reglamento de procedimiento, que no podrá contravenir lo dispuesto en el presente Estatuto y legislación de desarrollo, remitiendo copia del mismo y de sus modificaciones al órgano u órganos competentes en materia de personal que cada Administración determine. El reglamento y sus modificaciones deberán ser aprobados por los votos favorables de, al menos, dos tercios de sus miembros.</p>"
    },
    {
        "id": "question-title-539113",
        "pregunta": "En base a lo establecido en la Ley 7/1985, las dotaciones de puestos de trabajo cuya cobertura corresponda a personal eventual en los Ayuntamientos deberán ajustarse a los siguientes límites y normas: (Señale la respuesta incorrecta)",
        "respuestas": [
            "Los Ayuntamientos de Municipios con población superior a 20.000 y no superior a 50.000 habitantes podrán incluir en sus plantillas puestos de trabajo de personal eventual por un número que no podrá exceder de cinco.",
            "Los Ayuntamientos de Municipios con población superior a 75.000 y no superior a 500.000 habitantes podrán incluir en sus plantillas puestos de trabajo de personal eventual por un número que no podrá exceder del número de concejales de la Corporación local.",
            "Los Ayuntamientos de Municipios con población superior a 50.000 y no superior a 75.000 habitantes podrán incluir en sus plantillas puestos de trabajo de personal eventual por un número que no podrá exceder de la mitad de concejales de la Corporación local.",
            "Los Ayuntamientos de Municipios con población superior a 5.000 y no superior a 10.000 habitantes podrán incluir en sus plantillas puestos de trabajo de personal eventual por un número que no podrá exceder de uno."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p><strong>Artículo 104 bis.1&nbsp;</strong></p>\n\n<p>1. Las dotaciones de puestos de trabajo cuya cobertura corresponda a personal eventual en los Ayuntamientos deberán ajustarse a los siguientes límites y normas:</p>\n\n<p>a) Los Municipios de población entre&nbsp;2.000 a 5.000 habitantes podrán excepcionalmente contar con un puesto de trabajo cuya cobertura corresponda a personal eventual cuando no haya miembros de la corporación local con dedicación exclusiva.</p>\n\n<p>b) Los Ayuntamientos de Municipios con población superior a 5.000 y no superior a 10.000 habitantes podrán incluir en sus plantillas puestos de trabajo de personal eventual por un número que no podrá exceder de uno.</p>\n\n<p>c) Los Ayuntamientos de Municipios con población superior a 10.000 y no superior a 20.000 habitantes podrán incluir en sus plantillas puestos de trabajo de personal eventual por un número que no podrá exceder de dos.</p>\n\n<p>d) Los Ayuntamientos de Municipios con población superior a 20.000 y no superior a 50.000 habitantes podrán incluir en sus plantillas puestos de trabajo de personal eventual por un número que no podrá exceder de siete.</p>\n\n<p>e) Los Ayuntamientos de Municipios con población superior a 50.000 y no superior a 75.000 habitantes podrán incluir en sus plantillas puestos de trabajo de personal eventual por un número que no podrá exceder de la mitad de concejales de la Corporación local.</p>\n\n<p>f) Los Ayuntamientos de Municipios con población superior a 75.000 y no superior a 500.000 habitantes podrán incluir en sus plantillas puestos de trabajo de personal eventual por un número que no podrá exceder del número de concejales de la Corporación local.</p>\n\n<p>g) Los Ayuntamientos de Municipios con población superior a 500.000 habitantes podrán incluir en sus plantillas puestos de trabajo de personal eventual por un número que no podrá exceder al 0,7 por ciento del número total de puestos de trabajo de la plantilla de las respectivas Entidades Locales, considerando, a estos efectos, los entes que tengan la consideración de Administración pública en el marco del Sistema Europeo de Cuentas.</p>\n\n<p>Estos Ayuntamientos, si lo fueran del Municipio de mayor población dentro de un Área Metropolitana, podrán incluir en sus plantillas un número adicional de puestos de trabajo de personal eventual, que no podrá exceder del siguiente número:</p>\n\n<p>– Seis, si el Municipio tiene una población entre&nbsp;500.000 y&nbsp;1.000.000 de habitantes.</p>\n\n<p>– Doce, si el Municipio tiene una población entre&nbsp;1.000.001 y&nbsp;1.500.000 habitantes.</p>\n\n<p>– Dieciocho, si el Municipio tiene una población de más de&nbsp;1.500.000 habitantes.</p>"
    },
    {
        "id": "question-title-539218",
        "pregunta": "En relación con los procesos de selección del Texto Refundido de la Ley del Estatuto Básico del Empleado Público, señale la respuesta correcta:",
        "respuestas": [
            "No podrán exigirse entrevistas ni reconocimientos médicos, por vulnerar el derecho a la intimidad de los aspirantes.",
            "Los órganos de selección podrán proponer el acceso a la condición de funcionario de un número superior de aprobados al de plazas convocadas, si lo prevé la convocatoria.",
            "Los sistemas selectivos de funcionarios de carrera serán indistintamente los de oposición, concurso-oposición y concurso.",
            "Podrán incluirse pruebas para la comprobación del dominio de las lenguas cooficiales en las Comunidades Autónomas donde existan, pero no del dominio de lenguas extranjeras."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público:</strong></p>\n\n<p><strong>Artículo 61. Sistemas selectivos.</strong></p>\n\n<p>1. Los procesos selectivos tendrán carácter abierto y garantizarán la libre concurrencia, sin perjuicio de lo establecido para la promoción interna y de las medidas de discriminación positiva previstas en este Estatuto.</p>\n\n<p>Los órganos de selección velarán por el cumplimiento del principio de igualdad de oportunidades entre sexos.</p>\n\n<p>2. Los procedimientos de selección cuidarán especialmente la conexión entre el tipo de pruebas a superar y la adecuación al desempeño de las tareas de los puestos de trabajo convocados, incluyendo, en su caso, las pruebas prácticas que sean precisas.</p>\n\n<p>Las pruebas podrán consistir en la comprobación de los conocimientos y la capacidad analítica de los aspirantes, expresados de forma oral o escrita, en la realización de ejercicios que demuestren la posesión de habilidades y destrezas, en la comprobación del dominio de lenguas extranjeras y, en su caso, en la superación de pruebas físicas.</p>\n\n<p>3. Los procesos selectivos que incluyan, además de las preceptivas pruebas de capacidad, la valoración de méritos de los aspirantes sólo podrán otorgar a dicha valoración una puntuación proporcionada que no determinará, en ningún caso, por sí misma el resultado del proceso selectivo.</p>\n\n<p>4. Las Administraciones Públicas podrán crear órganos especializados y permanentes para la organización de procesos selectivos, pudiéndose encomendar estas funciones a los Institutos o Escuelas de Administración Pública.</p>\n\n<p>5. Para asegurar la objetividad y la racionalidad de los procesos selectivos, las pruebas podrán completarse con la superación de cursos, de periodos de prácticas, con la exposición curricular por los candidatos, con pruebas psicotécnicas o con la realización de entrevistas. Igualmente podrán exigirse reconocimientos médicos.</p>\n\n<p>6. Los sistemas selectivos de funcionarios de carrera serán los de oposición y concurso-oposición que deberán incluir, en todo caso, una o varias pruebas para determinar la capacidad de los aspirantes y establecer el orden de prelación.</p>\n\n<p>Sólo en virtud de ley podrá aplicarse, con carácter excepcional, el sistema de concurso que consistirá únicamente en la valoración de méritos.</p>\n\n<p>7. Los sistemas selectivos de personal laboral fijo serán los de oposición, concurso-oposición, con las características establecidas en el apartado anterior, o concurso de valoración de méritos.</p>\n\n<p>Las Administraciones Públicas podrán negociar las formas de colaboración que en el marco de los convenios colectivos fijen la actuación de las organizaciones sindicales en el desarrollo de los procesos selectivos.</p>\n\n<p>8. Los órganos de selección no podrán proponer el acceso a la condición de funcionario de un número superior de aprobados al de plazas convocadas, excepto cuando así lo prevea la propia convocatoria.</p>\n\n<p>No obstante lo anterior, siempre que los órganos de selección hayan propuesto el nombramiento de igual número de aspirantes que el de plazas convocadas, y con el fin de asegurar la cobertura de las mismas, cuando se produzcan renuncias de los aspirantes seleccionados, antes de su nombramiento o toma de posesión, el órgano convocante podrá requerir del órgano de selección relación complementaria de los aspirantes que sigan a los propuestos, para su posible nombramiento como funcionarios de carrera.</p>"
    },
    {
        "id": "",
        "pregunta": "El TREBEP establece que los trienios de las pagas extraordinarias y los rendimientos o resultados alcanzados por el funcionario forman parte de:",
        "respuestas": [
            "Los trienios de las pagas extraordinarias forman parte de las retribuciones complementarias y los rendimientos o resultados alcanzados por el funcionario forman parte de las retribuciones básicas.",
            "Las retribuciones básicas.",
            "Los trienios de las pagas extraordinarias forman parte de las retribuciones básicas y los rendimientos o resultados alcanzados por el funcionario forman parte de las retribuciones complementarias.",
            "Las retribuciones complementarias."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público.</strong></p>\n\n<p><strong>Artículo 22.</strong></p>\n\n<p>2. Las retribuciones básicas son las que retribuyen al funcionario según la adscripción de su cuerpo o escala a un determinado Subgrupo o Grupo de clasificación profesional, en el supuesto de que éste no tenga Subgrupo, y por su antigüedad en el mismo. Dentro de ellas están comprendidas los componentes de sueldo y trienios de las pagas extraordinarias.</p>\n\n<p>3. Las retribuciones complementarias son las que retribuyen las características de los puestos de trabajo, la carrera profesional o el desempeño, rendimiento o resultados alcanzados por el funcionario.</p>"
    },
    {
        "id": "question-title-539178",
        "pregunta": "Señale la respuesta incorrecta en relación al permiso por cuidado de hijo menor afectado por cáncer u otra enfermedad grave regulado en el artículo 49 del texto refundido del Estatuto Básico del Empleado Público:",
        "respuestas": [
            "En el supuesto de que ambos progenitores, siendo funcionarios, presten servicios en el mismo órgano o entidad, ésta podrá limitar su ejercicio simultáneo por razones fundadas en el correcto funcionamiento del servicio.",
            "El funcionario tendrá derecho a una reducción de la jornada de trabajo de, como máximo, la mitad de la duración de aquella.",
            "El funcionario percibirá las retribuciones íntegras con cargo a los presupuestos del órgano o entidad donde venga prestando sus servicios.",
            "El permiso se mantendrá, como máximo, hasta que la persona cumpla 23 años, salvo excepción."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público.</strong></p>\n\n<p><strong>Artículo 49. Permisos por motivos de conciliación de la vida personal, familiar y laboral, por razón de violencia de género o de violencia sexual y para las víctimas de terrorismo y sus familiares directos.</strong></p>\n\n<p>En todo caso se concederán los siguientes permisos con las correspondientes condiciones mínimas:</p>\n\n<p>e)Permiso por cuidado de hijo menor, afectado por cáncer u otra enfermedad grave: el funcionario tendrá derecho, siempre que ambas personas progenitoras, adoptantes, guardadoras con fines de adopción o acogedoras de carácter permanente trabajen, a una reducción de la jornada de trabajo de al menos la mitad de la duración de aquélla, percibiendo las retribuciones íntegras con cargo a los presupuestos del órgano o entidad donde venga prestando sus servicios, para el cuidado, durante la hospitalización y tratamiento continuado, del hijo o hija menor de edad, afectado por cáncer (tumores malignos, melanomas o carcinomas) o por cualquier otra enfermedad grave que implique un ingreso hospitalario de larga duración y requiera la necesidad de su cuidado directo, continuo y permanente acreditado por el informe del servicio público de salud u órgano administrativo sanitario de la comunidad autónoma o, en su caso, de la entidad sanitaria concertada correspondiente y, como máximo, hasta que el hijo o persona que hubiere sido objeto de acogimiento permanente o guarda con fines de adopción cumpla los 23 años.</p>\n\n<p>A estos efectos, el mero cumplimiento de los 18 años del hijo o del menor sujeto a acogimiento permanente o a guarda con fines de adopción, no será causa de extinción de la reducción de la jornada, si se mantiene la necesidad de cuidado directo, continuo y permanente.</p>\n\n<p>No obstante, cumplidos los 18 años, se podrá reconocer el derecho a la reducción de jornada hasta que la persona a su cargo cumpla los 23 años en los supuestos en que el padecimiento del cáncer o enfermedad grave haya sido diagnosticado antes de alcanzar la mayoría de edad, siempre que en el momento de la solicitud se acrediten los requisitos establecidos en los párrafos anteriores, salvo la edad.</p>\n\n<p>Asimismo, se mantendrá el derecho a esta reducción de jornada hasta que la persona a su cargo cumpla 26 años si, antes de alcanzar los 23 años, acreditara, además, un grado de discapacidad igual o superior al 65 por ciento.</p>\n\n<p>Cuando concurran en ambas personas progenitoras, adoptantes, guardadoras con fines de adopción o acogedoras de carácter permanente, por el mismo sujeto y hecho causante, las circunstancias necesarias para tener derecho a este permiso o, en su caso, puedan tener la condición de beneficiarias de la prestación establecida para este fin en el Régimen de la Seguridad Social que les sea de aplicación, el funcionario o funcionaria tendrá derecho a la percepción de las retribuciones íntegras durante el tiempo que dure la reducción de su jornada de trabajo, siempre que la otra persona progenitora, adoptante o guardadora con fines de adopción o acogedora de carácter permanente, sin perjuicio del derecho a la reducción de jornada que le corresponda, no cobre sus retribuciones íntegras en virtud de este permiso o como beneficiaria de la prestación establecida para este fin en el Régimen de la Seguridad Social que le sea de aplicación. En caso contrario, sólo se tendrá derecho a la reducción de jornada, con la consiguiente reducción de retribuciones.</p>\n\n<p>Asimismo, en el supuesto de que ambos presten servicios en el mismo órgano o entidad, ésta podrá limitar su ejercicio simultáneo por razones fundadas en el correcto funcionamiento del servicio. Cuando la persona enferma contraiga matrimonio o constituya una pareja de hecho, tendrá derecho al permiso quien sea su cónyuge o pareja de hecho, siempre que acredite las condiciones para ser beneficiario.</p>\n\n<p>Reglamentariamente se establecerán las condiciones y supuestos en los que esta reducción de jornada se podrá acumular en jornadas completas.</p>"
    },
    {
        "id": "question-title-539210",
        "pregunta": "Según el texto refundido de la Ley del Estatuto Básico del Empleado Público, los sistemas selectivos de personal laboral fijo:",
        "respuestas": [
            "Serán los de concurso de valoración de méritos y libre designación.",
            "Serán los de concurso-oposición y concurso de valoración de méritos.",
            "Serán los de oposición y concurso-oposición.",
            "Serán los de oposición, concurso-oposición o concurso de valoración de méritos."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público.</strong></p>\n\n<p><strong>Artículo 61. Sistemas selectivos.</strong></p>\n\n<p>7. Los sistemas selectivos de personal laboral fijo serán los de oposición, concurso-oposición, con las características establecidas en el apartado anterior, o concurso de valoración de méritos.</p>\n\n<p>Las Administraciones Públicas podrán negociar las formas de colaboración que en el marco de los convenios colectivos fijen la actuación de las organizaciones sindicales en el desarrollo de los procesos selectivos.</p>"
    },
    {
        "id": "question-title-539208",
        "pregunta": "Según el Estatuto Básico del Empleado Público, ¿qué cupo de las vacantes se dejará en las ofertas de empleo público para ser cubiertas entre personas con discapacidad?",
        "respuestas": [
            "Un cupo no inferior al cinco por ciento de las vacantes.",
            "Un cupo no inferior al diez por ciento de las vacantes.",
            "Un cupo no inferior al siete por ciento de las vacantes.",
            "Un cupo no inferior al seis por ciento de las vacantes."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público</strong></p>\n\n<p><strong>Artículo 59. Personas con discapacidad.</strong></p>\n\n<p>1. En las ofertas de empleo público se reservará un cupo no inferior al siete por ciento de las vacantes para ser cubiertas entre personas con discapacidad, considerando como tales las definidas en el apartado 2 del artículo 4 del texto refundido de la Ley General de derechos de las personas con discapacidad y de su inclusión social, aprobado por el Real Decreto Legislativo 1/2013, de 29 de noviembre, siempre que superen los procesos selectivos y acrediten su discapacidad y la compatibilidad con el desempeño de las tareas, de modo que progresivamente se alcance el dos por ciento de los efectivos totales en cada Administración Pública.</p>\n\n<p>La reserva del mínimo del siete por ciento se realizará de manera que, al menos, el dos por ciento de las plazas ofertadas lo sea para ser cubiertas por personas que acrediten discapacidad intelectual y el resto de las plazas ofertadas lo sea para personas que acrediten cualquier otro tipo de discapacidad.</p>"
    },
    {
        "id": "",
        "pregunta": "Según el Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público, ¿cuáles son los principios rectores de acceso al empleo público?",
        "respuestas": [
            "Los principios constitucionales de igualdad, mérito y capacidad, así como el de imparcialidad, profesionalidad de los miembros de los órganos de selección, transparencia, publicidad, adecuación entre el contenido de los procesos selectivos y las funciones a desarrollar, agilidad, independencia y discrecionalidad técnica.",
            "Los principios de igualdad, mérito, capacidad y publicidad, así como el de profesionalidad e imparcialidad.",
            "Los principios de igualdad, mérito, capacidad y publicidad.",
            "Los principios de igualdad, mérito, capacidad y publicidad, así como el de profesionalidad, imparcialidad y transparencia."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público:</strong></p>\n\n<p>Artículo 55. Principios rectores.</p>\n\n<p>1. Todos los ciudadanos tienen derecho al acceso al empleo público de acuerdo con los principios constitucionales de igualdad, mérito y capacidad, y de acuerdo con lo previsto en el presente Estatuto y en el resto del ordenamiento jurídico.</p>\n\n<p>2. Las Administraciones Públicas, entidades y organismos a que se refiere el artículo 2 del presente Estatuto seleccionarán a su personal funcionario y laboral mediante procedimientos en los que se garanticen los principios constitucionales antes expresados, así como los establecidos a continuación:</p>\n\n<p>a) Publicidad de las convocatorias y de sus bases.</p>\n\n<p>b) Transparencia.</p>\n\n<p>c) Imparcialidad y profesionalidad de los miembros de los órganos de selección.</p>\n\n<p>d) Independencia y discrecionalidad técnica en la actuación de los órganos de selección.</p>\n\n<p>e) Adecuación entre el contenido de los procesos selectivos y las funciones o tareas a desarrollar.</p>\n\n<p>f) Agilidad, sin perjuicio de la objetividad, en los procesos de selección.</p>"
    },
    {
        "id": "",
        "pregunta": "Según el TREBEP, si fuera necesario el desplazamiento previo de los progenitores al país de origen del adoptado, en los casos de adopción o acogimiento internacional, el permiso por adopción, guarda con fines de adopción o acogimiento, tanto temporal como permanente, podrá iniciarse:",
        "respuestas": [
            "Hasta cinco semanas antes de la resolución judicial por la que se constituya la adopción o la decisión administrativa o judicial de acogimiento.",
            "Hasta dos semanas antes de la resolución judicial por la que se constituya la adopción o la decisión administrativa o judicial de acogimiento.",
            "Hasta cuatro semanas antes de la resolución judicial por la que se constituya la adopción o la decisión administrativa o judicial de acogimiento.",
            "Hasta seis semanas antes de la resolución judicial por la que se constituya la adopción o la decisión administrativa o judicial de acogimiento."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público.</strong></p>\n\n<p><strong>Artículo 49. Permisos por motivos de conciliación de la vida personal, familiar y laboral, por razón de violencia de género y para las víctimas de terrorismo y sus familiares directos.</strong></p>\n\n<p>b) [...] Con independencia del permiso de hasta dos meses previsto en el párrafo anterior y para el supuesto contemplado en dicho párrafo, el permiso por adopción, guarda con fines de adopción o acogimiento, tanto temporal como permanente, podrá iniciarse hasta cuatro semanas antes de la resolución judicial por la que se constituya la adopción o la decisión administrativa o judicial de acogimiento.</p>"
    },
    {
        "id": "question-title-539194",
        "pregunta": "Según el texto refundido de la Ley del Estatuto Básico del Empleado Público, es un derecho individual de los empleados públicos que se ejerce de forma colectiva:",
        "respuestas": [
            "La libertad sindical.",
            "Recibir protección eficaz en materia de seguridad y salud en el trabajo.",
            "La formación continua y la actualización permanente de sus conocimientos.",
            "La libre asociación profesional."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 15. Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público.</strong></p>\n\n<p><em><strong>Derechos individuales ejercidos colectivamente.</strong></em></p>\n\n<p>Los empleados públicos tienen los siguientes derechos individuales que se ejercen de forma colectiva:</p>\n\n<p>a) A la libertad sindical.</p>\n\n<p>b) A la negociación colectiva y a la participación en la determinación de las condiciones de trabajo.</p>\n\n<p>c) Al ejercicio de la huelga, con la garantía del mantenimiento de los servicios esenciales de la comunidad.</p>\n\n<p>d) Al planteamiento de conflictos colectivos de trabajo, de acuerdo con la legislación aplicable en cada caso.</p>\n\n<p>e) Al de reunión, en los términos establecidos en el artículo 46 de este Estatuto.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-539226",
        "pregunta": "De acuerdo con el art. 67 del TREBEP, la jubilación de los funcionarios podrá ser:",
        "respuestas": [
            "Voluntaria, a solicitud del funcionario.",
            "Forzosa, al cumplir la edad legalmente establecida.",
            "Por la declaración de incapacidad permanente para el ejercicio de las funciones propias de su cuerpo o escala.",
            "Todas las respuestas anteriores son correctas"
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público.</strong></p>\n\n<p><strong>Artículo 67. Jubilación.</strong></p>\n\n<p>1. La jubilación de los funcionarios podrá ser:</p>\n\n<p>a) Voluntaria, a solicitud del funcionario.</p>\n\n<p>b) Forzosa, al cumplir la edad legalmente establecida.</p>\n\n<p>c) Por la declaración de incapacidad permanente para el ejercicio de las funciones propias de su cuerpo o escala, o por el reconocimiento de una pensión de incapacidad permanente absoluta o, incapacidad permanente total en relación con el ejercicio de las funciones de su cuerpo o escala.</p>"
    },
    {
        "id": "question-title-539149",
        "pregunta": "De conformidad con lo dispuesto en el TREBEP, los órganos específicos de representación de los funcionarios son:",
        "respuestas": [
            "Los Delegados Sindicales y las Juntas Electorales.",
            "Los Delegados Sindicales y las Juntas de Personal.",
            "Los Delegados de Personal y las Juntas Sindicales.",
            "Los Delegados de Personal y las Juntas de Personal."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público.</strong></p>\n\n<p><strong>Artículo 39.</strong></p>\n\n<p>1. Los órganos específicos de representación de los funcionarios son los Delegados de Personal y las Juntas de Personal.</p>"
    },
    {
        "id": "question-title-539203",
        "pregunta": "Según el texto refundido de la Ley del Estatuto Básico del Empleado Público, la edad mínima y la edad máxima de acceso al empleo público es, respectivamente:",
        "respuestas": [
            "16 años, siendo la edad máxima 60 años.",
            "18 años cumplidos, sin que exista ninguna edad máxima de acceso.",
            "No existe límite de ningún tipo, sino tener la titulación y superar el proceso selectivo correspondiente.",
            "16 años cumplidos y no exceder, en su caso, de la edad máxima de jubilación forzosa."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público.</strong></p>\n\n<p><strong>Artículo 56. Requisitos generales.</strong></p>\n\n<p>1. Para poder participar en los procesos selectivos será necesario reunir los siguientes requisitos:</p>\n\n<p>a) Tener la nacionalidad española, sin perjuicio de lo dispuesto en el artículo siguiente.</p>\n\n<p>b) Poseer la capacidad funcional para el desempeño de las tareas.</p>\n\n<p>c) Tener cumplidos dieciséis años y no exceder, en su caso, de la edad máxima de jubilación forzosa. Sólo por ley podrá establecerse otra edad máxima, distinta de la edad de jubilación forzosa, para el acceso al empleo público.</p>\n\n<p>d) No haber sido separado mediante expediente disciplinario del servicio de cualquiera de las Administraciones Públicas o de los órganos constitucionales o estatutarios de las Comunidades Autónomas, ni hallarse en inhabilitación absoluta o especial para empleos o cargos públicos por resolución judicial, para el acceso al cuerpo o escala de funcionario, o para ejercer funciones similares a las que desempeñaban en el caso del personal laboral, en el que hubiese sido separado o inhabilitado. En el caso de ser nacional de otro Estado, no hallarse inhabilitado o en situación equivalente ni haber sido sometido a sanción disciplinaria o equivalente que impida, en su Estado, en los mismos términos el acceso al empleo público.</p>\n\n<p>e) Poseer la titulación exigida.</p>"
    },
    {
        "id": "question-title-539142",
        "pregunta": "De entre los siguientes derechos de carácter individual que el TREBEP atribuye a los empleados públicos de acuerdo con la naturaleza jurídica de su relación de servicio, ¿cuál no se aplicará al personal laboral?",
        "respuestas": [
            "Defensa jurídica y protección de la Administración Pública en los procedimientos que se sigan ante cualquier orden jurisdiccional como consecuencia del ejercicio legítimo de sus funciones o cargos públicos.",
            "Percibir las retribuciones y las indemnizaciones por razón del servicio.",
            "Inamovilidad.",
            "Desempeño efectivo de las funciones o tareas propias de su condición profesional."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público.</strong></p>\n\n<p><strong>Artículo 14. Derechos individuales.</strong></p>\n\n<p>Los empleados públicos tienen los siguientes derechos de carácter individual en correspondencia con la naturaleza jurídica de su relación de servicio:</p>\n\n<p>a) A la inamovilidad en la condición de funcionario de carrera.</p>"
    },
    {
        "id": "question-title-539120",
        "pregunta": "En base a lo establecido en la Ley de Bases del Régimen Local, la selección de todo el personal, sea funcionario o laboral, debe realizarse:",
        "respuestas": [
            "De acuerdo con la oferta de empleo público, mediante la correspondiente convocatoria pública.",
            "A través del sistema de concurso, oposición o concurso-oposición.",
            "Atendiendo a  garantizar, en todo caso, los principios constitucionales de igualdad, mérito y capacidad, así como el de publicidad.",
            "Todas las respuestas anteriores son correctas."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 91.2&nbsp;Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p>2. La selección de todo el personal, sea funcionario o laboral, debe realizarse de acuerdo con la oferta de empleo público, mediante convocatoria pública y a través del sistema de concurso, oposición o concurso-oposición libre en los que se garanticen, en todo caso, los principios constitucionales de igualdad, mérito y capacidad, así como el de publicidad.</p>"
    },
    {
        "id": "question-title-539222",
        "pregunta": "Según el Texto Refundido del Estatuto Básico del Empleado Público, con carácter general la jubilación forzosa de los funcionarios:",
        "respuestas": [
            "Se declarará de oficio al cumplir el funcionario los sesenta y cinco años de edad.",
            "Se declarará a instancia del funcionario, al cumplir los setenta y siete años de edad.",
            "Se declarará a instancia del funcionario, al cumplir los setenta y cinco años de edad.",
            "Se declarará de oficio al cumplir el funcionario los sesenta años de edad."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 67.3 TREBEP</strong>: 3. La jubilación forzosa se declarará de oficio al cumplir el funcionario los sesenta y cinco años de edad.</p>\n\n<p>No obstante, en los términos de las leyes de Función Pública que se dicten en desarrollo de este Estatuto, se podrá solicitar la prolongación de la permanencia en el servicio activo como máximo hasta que se cumpla setenta años de edad. La Administración Pública competente deberá de resolver de forma motivada la aceptación o denegación de la prolongación.</p>"
    },
    {
        "id": "question-title-539136",
        "pregunta": "De acuerdo con el TREBEP, el derecho de los empleados públicos a la formación continua y a la actualización permanente de sus conocimientos y capacidades profesionales:",
        "respuestas": [
            "Deberá ejercitarse preferentemente en horario laboral.",
            "Deberá ejercitarse preferentemente en horario no laboral.",
            "Deberá ejercitarse obligatoriamente en horario laboral.",
            "Deberá ejercitarse obligatoriamente en horario no laboral."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 14. Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público.</strong></p>\n\n<p><em><strong>Derechos individuales.</strong></em></p>\n\n<p>Los empleados públicos tienen los siguientes derechos de carácter individual en correspondencia con la naturaleza jurídica de su relación de servicio:</p>\n\n<p>g) A la formación continua y a la actualización permanente de sus conocimientos y capacidades profesionales, preferentemente en horario laboral</p>"
    },
    {
        "id": "",
        "pregunta": "La reserva del mínimo del siete por ciento para las personas con discapacidad del art. 59 TREBEP, ¿de qué forma se distribuirá?",
        "respuestas": [
            "Al menos el 2% de las plazas ofertadas lo serán para ser cubiertas por personas que acrediten discapacidad física y el resto de las plazas ofertadas lo serán para personas que acrediten discapacidad intelectual.",
            "Al menos el 3% de las plazas ofertadas lo serán para ser cubiertas por personas que acrediten discapacidad física y el resto de las plazas ofertadas lo serán para personas que acrediten discapacidad intelectual.",
            "Al menos el 3% de las plazas ofertadas lo serán para ser cubiertas por personas que acrediten discapacidad intelectual y el resto de las plazas ofertadas lo serán para personas que acrediten cualquier otro tipo de discapacidad.",
            "Al menos el 2% de las plazas ofertadas lo serán para ser cubiertas por personas que acrediten discapacidad intelectual y el resto de las plazas ofertadas lo serán para personas que acrediten cualquier otro tipo de discapacidad."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público:</strong></p>\n\n<p><strong>Artículo 59 TREBEP.&nbsp;Personas con discapacidad.</strong></p>\n\n<p>1. En las ofertas de empleo público se reservará un cupo no inferior al siete por ciento de las vacantes para ser cubiertas entre personas con discapacidad, considerando como tales las definidas en el apartado 2 del artículo 4 del texto refundido de la Ley General de derechos de las personas con discapacidad y de su inclusión social, aprobado por el Real Decreto Legislativo 1/2013, de 29 de noviembre, siempre que superen los procesos selectivos y acrediten su discapacidad y la compatibilidad con el desempeño de las tareas, de modo que progresivamente se alcance el dos por ciento de los efectivos totales en cada Administración Pública.</p>\n\n<p>La reserva del mínimo del siete por ciento se realizará de manera que, al menos, el dos por ciento de las plazas ofertadas lo sea para ser cubiertas por personas que acrediten discapacidad intelectual y el resto de las plazas ofertadas lo sea para personas que acrediten cualquier otro tipo de discapacidad.</p>"
    },
    {
        "id": "question-title-539124",
        "pregunta": "En base a lo establecido en la Ley 7/1985, ¿ quién regulará las especialidades de creación, clasificación y supresión de puestos reservados a funcionarios de administración local con habilitación de carácter nacional?",
        "respuestas": [
            "El Consejo de la Gobierno de la Comunidad Autónoma correspondiente, mediante decreto.",
            "El Gobierno, mediante Real Decreto.",
            "El Ministerio competente por razón de la materia.",
            "Cada ayuntamiento regulará el personal a su servicio."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 7/1985 Reguladora de las Bases de Régimen Local.</strong></p>\n\n<p><strong>Artículo 92 bis&nbsp;</strong></p>\n\n<p>4. El Gobierno, mediante real decreto, regulará las especialidades de la creación, clasificación y supresión de puestos reservados a funcionarios de administración local con habilitación de carácter nacional así como las que puedan corresponder a su régimen disciplinario y de situaciones administrativas.</p>"
    },
    {
        "id": "question-title-539166",
        "pregunta": "Señale la afirmación FALSA. De acuerdo con el Estatuto Básico del Empleado Público, son permisos por motivos de conciliación de la vida personal, familiar y laboral y por razón de violencia de género:",
        "respuestas": [
            "Permiso por razón de violencia de género sobre los empleados públicos",
            "Permiso del progenitor diferente de la madre biológica por nacimiento, guarda con fines de adopción, acogimiento o adopción de un hijo o hija",
            "Permiso por nacimiento para la madre biológica",
            "Permiso por adopción, por guarda con fines de adopción, o acogimiento, tanto temporal como permanente"
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público.</strong></p>\n\n<p><strong>Artículo 49. Permisos por motivos de conciliación de la vida personal, familiar y laboral, por razón de violencia de género o de violencia sexual y para las víctimas de terrorismo y sus familiares directos.</strong></p>\n\n<p>En todo caso se concederán los siguientes permisos con las correspondientes condiciones mínimas:</p>\n\n<p>a) Permiso por nacimiento para la madre biológica: tendrá una duración de dieciséis semanas, de las cuales las seis semanas inmediatas posteriores al parto serán en todo caso de descanso obligatorio e ininterrumpidas. Este permiso se ampliará en dos semanas más en el supuesto de discapacidad del hijo o hija y, por cada hijo o hija a partir del segundo en los supuestos de parto múltiple, una para cada uno de los progenitores.</p>\n\n<p>No obstante, en caso de fallecimiento de la madre, el otro progenitor podrá hacer uso de la totalidad o, en su caso, de la parte que reste de permiso.</p>\n\n<p>En el caso de que ambos progenitores trabajen y transcurridas las seis primeras semanas de descanso obligatorio, el período de disfrute de este permiso podrá llevarse a cabo a voluntad de aquellos, de manera interrumpida y ejercitarse desde la finalización del descanso obligatorio posterior al parto hasta que el hijo o la hija cumpla doce meses. En el caso del disfrute interrumpido se requerirá, para cada período de disfrute, un preaviso de al menos 15 días y se realizará por semanas completas.</p>\n\n<p>Este permiso podrá disfrutarse a jornada completa o a tiempo parcial, cuando las necesidades del servicio lo permitan, y en los términos que reglamentariamente se determinen, conforme a las reglas establecidas en el presente artículo.</p>\n\n<p>En los casos de parto prematuro y en aquellos en que, por cualquier otra causa, el neonato deba permanecer hospitalizado a continuación del parto, este permiso se ampliará en tantos días como el neonato se encuentre hospitalizado, con un máximo de trece semanas adicionales.</p>\n\n<p>En el supuesto de fallecimiento del hijo o hija, el periodo de duración del permiso no se verá reducido, salvo que, una vez finalizadas las seis semanas de descanso obligatorio, se solicite la reincorporación al puesto de trabajo.</p>\n\n<p>Durante el disfrute de este permiso, una vez finalizado el período de descanso obligatorio, se podrá participar en los cursos de formación que convoque la Administración.</p>\n\n<p>A efectos de lo dispuesto en este apartado, el término de madre biológica incluye también a las personas trans gestantes.</p>\n\n<p>b) Permiso por adopción, por guarda con fines de adopción, o acogimiento, tanto temporal como permanente: tendrá una duración de dieciséis semanas. Seis semanas deberán disfrutarse a jornada completa de forma obligatoria e ininterrumpida inmediatamente después de la resolución judicial por la que se constituye la adopción o bien de la decisión administrativa de guarda con fines de adopción o de acogimiento.&nbsp;</p>\n\n<p>En el caso de que ambos progenitores trabajen y transcurridas las seis primeras semanas de descanso obligatorio, el período de disfrute de este permiso podrá llevarse a cabo de manera interrumpida y ejercitarse desde la finalización del descanso obligatorio posterior al hecho causante dentro de los doce meses a contar o bien desde el nacimiento del hijo o hija, o bien desde la resolución judicial por la que se constituye la adopción o bien de la decisión administrativa de guarda con fines de adopción o de acogimiento. En el caso del disfrute interrumpido se requerirá, para cada período de disfrute, un preaviso de al menos 15 días y se realizará por semanas completas.</p>\n\n<p>Este permiso se ampliará en dos semanas más en el supuesto de discapacidad del menor adoptado o acogido y por cada hijo o hija, a partir del segundo, en los supuestos de adopción, guarda con fines de adopción o acogimiento múltiple, una para cada uno de los progenitores.</p>\n\n<p>El cómputo del plazo se contará a elección del progenitor, a partir de la decisión administrativa de guarda con fines de adopción o acogimiento, o a partir de la resolución judicial por la que se constituya la adopción sin que en ningún caso un mismo menor pueda dar derecho a varios periodos de disfrute de este permiso.</p>\n\n<p>Este permiso podrá disfrutarse a jornada completa o a tiempo parcial, cuando las necesidades de servicio lo permitan, y en los términos que reglamentariamente se determine, conforme a las reglas establecidas en el presente artículo.</p>\n\n<p>Si fuera necesario el desplazamiento previo de los progenitores al país de origen del adoptado, en los casos de adopción o acogimiento internacional, se tendrá derecho, además, a un permiso de hasta dos meses de duración, percibiendo durante este periodo exclusivamente las retribuciones básicas.</p>\n\n<p>Con independencia del permiso de hasta dos meses previsto en el párrafo anterior y para el supuesto contemplado en dicho párrafo, el permiso por adopción, guarda con fines de adopción o acogimiento, tanto temporal como permanente, podrá iniciarse hasta cuatro semanas antes de la resolución judicial por la que se constituya la adopción o la decisión administrativa o judicial de acogimiento. Durante el disfrute de este permiso se podrá participar en los cursos de formación que convoque la Administración.</p>\n\n<p>Los supuestos de adopción, guarda con fines de adopción o acogimiento, tanto temporal como permanente, previstos en este artículo serán los que así se establezcan en el Código Civil o en las leyes civiles de las comunidades autónomas que los regulen, debiendo tener el acogimiento temporal una duración no inferior a un año.</p>\n\n<p>c) Permiso del progenitor diferente de la madre biológica por nacimiento, guarda con fines de adopción, acogimiento o adopción de un hijo o hija: tendrá una duración de dieciséis semanas de las cuales las seis semanas inmediatas posteriores al hecho causante serán en todo caso de descanso obligatorio. Este permiso se ampliará en dos semanas más, una para cada uno de los progenitores, en el supuesto de discapacidad del hijo o hija, y por cada hijo o hija a partir del segundo en los supuestos de nacimiento, adopción, guarda con fines de adopción o acogimiento múltiples, a disfrutar a partir de la fecha del nacimiento, de la decisión administrativa de guarda con fines de adopción o acogimiento, o de la resolución judicial por la que se constituya la adopción.</p>\n\n<p>Este permiso podrá distribuirse por el progenitor que vaya a disfrutar del mismo siempre que las seis primeras semanas sean ininterrumpidas e inmediatamente posteriores a la fecha del nacimiento, de la decisión judicial de guarda con fines de adopción o acogimiento o decisión judicial por la que se constituya la adopción.</p>\n\n<p>En el caso de que ambos progenitores trabajen y transcurridas las seis primeras semanas, el período de disfrute de este permiso podrá llevarse a cabo de manera interrumpida dentro de los doce meses a contar o bien desde el nacimiento del hijo o hija, o bien desde la resolución judicial por la que se constituye la adopción o bien de la decisión administrativa de guarda con fines de adopción o de acogimiento. En&nbsp;el caso del disfrute interrumpido se requerirá, para cada período de disfrute, un preaviso de al menos quince días y se realizará por semanas completas.</p>\n\n<p>En el caso de que se optara por el disfrute del presente permiso con posterioridad a la semana dieciséis del permiso por nacimiento, si el progenitor que disfruta de este último permiso hubiere solicitado la acumulación del tiempo de lactancia de un hijo menor de doce meses en jornadas completas del apartado f) del artículo 48, será a la finalización de ese período cuando se dará inicio al cómputo de las diez semanas restantes del permiso del progenitor diferente de la madre biológica.</p>\n\n<p>Este permiso podrá disfrutarse a jornada completa o a tiempo parcial, cuando las necesidades del servicio lo permitan, y en los términos que reglamentariamente se determinen, conforme a las reglas establecidas en el presente artículo.</p>\n\n<p>En los casos de parto prematuro y en aquellos en que, por cualquier otra causa, el neonato deba permanecer hospitalizado a continuación del parto, este permiso se ampliará en tantos días como el neonato se encuentre hospitalizado, con un máximo de trece semanas adicionales.</p>\n\n<p>En el supuesto de fallecimiento del hijo o hija, el periodo de duración del permiso no se verá reducido, salvo que, una vez finalizadas las seis semanas de descanso obligatorio se solicite la reincorporación al puesto de trabajo.</p>\n\n<p>Durante el disfrute de este permiso, transcurridas las seis primeras semanas ininterrumpidas e inmediatamente posteriores a la fecha del nacimiento, se podrá participar en los cursos de formación que convoque la Administración.</p>\n\n<p>En los casos previstos en los apartados a), b), y c) el tiempo transcurrido durante el disfrute de estos permisos se computará como de servicio efectivo a todos los efectos, garantizándose la plenitud de derechos económicos de la funcionaria y, en su caso, del otro progenitor funcionario, durante todo el periodo de duración del permiso, y, en su caso, durante los periodos posteriores al disfrute de este, si de acuerdo con la normativa aplicable, el derecho a percibir algún concepto retributivo se determina en función del periodo de disfrute del permiso.</p>\n\n<p>Los funcionarios que hayan hecho uso del permiso por nacimiento, adopción, guarda con fines de adopción o acogimiento, tanto temporal como permanente, tendrán derecho, una vez finalizado el periodo de permiso, a reintegrarse a su puesto de trabajo en términos y condiciones que no les resulten menos favorables al disfrute del permiso, así como a beneficiarse de cualquier mejora en las condiciones de trabajo a las que hubieran podido tener derecho durante su ausencia.</p>\n\n<p>A efectos de lo dispuesto en este apartado, el término de madre biológica incluye también a las personas trans gestantes.</p>\n\n<p>d) Permiso por razón de violencia de género sobre la mujer funcionaria: las faltas de asistencia de las funcionarias víctimas de violencia de género, totales o parciales, tendrán la consideración de justificadas por el tiempo y en las condiciones en que así lo determinen los servicios sociales de atención o de salud según proceda.</p>\n\n<p>Asimismo, las funcionarias víctimas de violencia sobre la mujer, para hacer efectiva su protección o su derecho de asistencia social integral, tendrán derecho a la reducción de la jornada con disminución proporcional de la retribución, o la reordenación del tiempo de trabajo, a través de la adaptación del horario, de la aplicación del horario flexible o de otras formas de ordenación del tiempo de trabajo que sean aplicables, en los términos que para estos supuestos establezca el plan de igualdad de aplicación o, en su defecto, la Administración pública competente en cada caso.</p>\n\n<p>En el supuesto enunciado en el párrafo anterior, la funcionaria pública mantendrá sus retribuciones íntegras cuando reduzca su jornada en un tercio o menos.</p>\n\n<p>e)&nbsp;Permiso por cuidado de hijo menor, afectado por cáncer u otra enfermedad grave: el funcionario tendrá derecho, siempre que ambas personas progenitoras, adoptantes, guardadoras con fines de adopción o acogedoras de carácter permanente trabajen, a una reducción de la jornada de trabajo de al menos la mitad de la duración de aquélla, percibiendo las retribuciones íntegras con cargo a los presupuestos del órgano o entidad donde venga prestando sus servicios, para el cuidado, durante la hospitalización y tratamiento continuado, del hijo o hija menor de edad, afectado por cáncer (tumores malignos, melanomas o carcinomas) o por cualquier otra enfermedad grave que implique un ingreso hospitalario de larga duración y requiera la necesidad de su cuidado directo, continuo y permanente acreditado por el informe del servicio público de salud u órgano administrativo sanitario de la comunidad autónoma o, en su caso, de la entidad sanitaria concertada correspondiente y, como máximo, hasta que el hijo o persona que hubiere sido objeto de acogimiento permanente o guarda con fines de adopción cumpla los 23 años. A estos efectos, el mero cumplimiento de los 18 años del hijo o del menor sujeto a acogimiento permanente o a guarda con fines de adopción, no será causa de extinción de la reducción de la jornada, si se mantiene la necesidad de cuidado directo, continuo y permanente. No obstante, cumplidos los 18 años, se podrá reconocer el derecho a la reducción de jornada hasta que la persona a su cargo cumpla los 23 años en los supuestos en que el padecimiento del cáncer o enfermedad grave haya sido diagnosticado antes de alcanzar la mayoría de edad, siempre que en el momento de la solicitud se acrediten los requisitos establecidos en los párrafos anteriores, salvo la edad.</p>\n\n<p>Asimismo, se mantendrá el derecho a esta reducción de jornada hasta que la persona a su cargo cumpla 26 años si, antes de alcanzar los 23 años, acreditara, además, un grado de discapacidad igual o superior al 65 por ciento.</p>\n\n<p>Cuando concurran en ambas personas progenitoras, adoptantes, guardadoras con fines de adopción o acogedoras de carácter permanente, por el mismo sujeto y hecho causante, las circunstancias necesarias para tener derecho a este permiso o, en su caso, puedan tener la condición de beneficiarias de la prestación establecida para este fin en el Régimen de la Seguridad Social que les sea de aplicación, el funcionario o funcionaria tendrá derecho a la percepción de las retribuciones íntegras durante el tiempo que dure la reducción de su jornada de trabajo, siempre que la otra persona progenitora, adoptante o guardadora con fines de adopción o acogedora de carácter permanente, sin perjuicio del derecho a la reducción de jornada que le corresponda, no cobre sus retribuciones íntegras en virtud de este permiso o como beneficiaria de la prestación establecida para este fin en el Régimen de la Seguridad Social que le sea de aplicación. En caso contrario, sólo se tendrá derecho a la reducción de jornada, con la consiguiente reducción de retribuciones.</p>\n\n<p>Asimismo, en el supuesto de que ambos presten servicios en el mismo órgano o entidad, ésta podrá limitar su ejercicio simultáneo por razones fundadas en el correcto funcionamiento del servicio. Cuando la persona enferma contraiga matrimonio o constituya una pareja de hecho, tendrá derecho al permiso quien sea su cónyuge o pareja de hecho, siempre que acredite las condiciones para ser beneficiario</p>\n\n<p>Reglamentariamente se establecerán las condiciones y supuestos en los que esta reducción de jornada se podrá acumular en jornadas completas.</p>\n\n<p>f) Para hacer efectivo su derecho a la protección y a la asistencia social integral, los funcionarios que hayan sufrido daños físicos o psíquicos como consecuencia de la actividad terrorista, su cónyuge o persona con análoga relación de afectividad, y los hijos de los heridos y fallecidos, siempre que ostenten la condición de funcionarios y de víctimas del terrorismo de acuerdo con la legislación vigente, así como los funcionarios amenazados en los términos del artículo 5 de la Ley 29/2011, de 22 de septiembre, de Reconocimiento y Protección Integral a las Víctimas del Terrorismo, previo reconocimiento del Ministerio del Interior o de sentencia judicial firme, tendrán derecho a la reducción de la jornada con disminución proporcional de la retribución, o a la reordenación del tiempo de trabajo, a través de la adaptación del horario, de la aplicación del horario flexible o de otras formas de ordenación del tiempo de trabajo que sean aplicables, en los términos que establezca la Administración competente en cada caso.</p>\n\n<p>Dichas medidas serán adoptadas y mantenidas en el tiempo en tanto que resulten necesarias para la protección y asistencia social integral de la persona a la que se concede, ya sea por razón de las secuelas provocadas por la acción terrorista, ya sea por la amenaza a la que se encuentra sometida, en los términos previstos reglamentariamente.</p>"
    },
    {
        "id": "",
        "pregunta": "Según el Texto Refundido de la Ley del Estatuto Básico del Empleado Público, ¿Puede eximirse el requisito de la nacionalidad para el acceso a la condición de personal funcionario?",
        "respuestas": [
            "No, el requisito de la nacionalidad es imprescindible en todas las convocatorias de personal funcionario.",
            "Sólo por razones de necesidades de servicio y mediante Real Decreto del Gobierno, previa consulta con las principales organizaciones sindicales.",
            "Sí, en la correspondiente convocatoria se podrá eximir del requisito de la nacionalidad para cuerpos o categorías concretas.",
            "Sólo por razones de interés general y mediante ley de las Cortes Generales o de las asambleas legislativas de las comunidades autónomas."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Art. 57.5 TREBEP:&nbsp;</strong>5. Sólo por ley de las Cortes Generales o de las asambleas legislativas de las comunidades autónomas podrá eximirse del requisito de la nacionalidad por razones de interés general para el acceso a la condición de personal funcionario.</p>"
    },
    {
        "id": "question-title-539125",
        "pregunta": "En base a lo establecido en la Ley de Bases del Régimen Local, la aprobación de la oferta de empleo público, selección, formación y habilitación de los funcionarios de administración local con habilitación de carácter nacional corresponde:",
        "respuestas": [
            "Al Ministerio de Ministerio de Hacienda y Función Pública, conforme a las bases y programas aprobados reglamentariamente.",
            "Al Estado, a través del Ministerio de Ministerio de Hacienda y Función Pública, conforme a las bases y programas aprobados mediante ley.",
            "A la Comunidad Autónoma, a través de la consejería con competencias en materia de hacienda y administraciones públicas, conforme a las bases y programas aprobados reglamentariamente.",
            "Al Estado, a través del Ministerio de Hacienda y Función Pública, conforme a las bases y programas aprobados reglamentariamente."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p><strong>Artículo 92 bis. Funcionarios de administración local con habilitación de carácter nacional.</strong></p>\n\n<p>5. La aprobación de la oferta de empleo público, selección, formación y habilitación de los funcionarios de administración local con habilitación de carácter nacional corresponde al Estado, a través del Ministerio de Hacienda y Administraciones Públicas*, conforme a las bases y programas aprobados reglamentariamente.</p>\n\n<p><em>* En la actualidad, dichas competencias corresponden al Ministerio de Hacienda y Función Pública</em></p>"
    },
    {
        "id": "",
        "pregunta": "En base a lo establecido en la Ley de Bases de Régimen Local, ¿con qué periodicidad publicarán las Corporaciones locales el número de puestos de trabajo reservados a personal eventual?",
        "respuestas": [
            "Trimestralmente.",
            "Mensualmente.",
            "Anualmente.",
            "Semestralmente."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 104 bis LBRL. Personal eventual de las Entidades Locales.</strong></p>\n\n<p>5. Las Corporaciones locales publicarán semestralmente en su sede electrónica y en el Boletín Oficial de la Provincia o, en su caso, de la Comunidad Autónoma uniprovincial el número de los puestos de trabajo reservados a personal eventual.</p>"
    },
    {
        "id": "question-title-539212",
        "pregunta": "Los principios rectores del acceso al empleo público se establecen tanto en la Constitución como en el TREBEP, ¿cuál de los siguientes es un principio constitucional?",
        "respuestas": [
            "Capacidad.",
            "Transparencia.",
            "Agilidad.",
            "Publicidad."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público.</strong></p>\n\n<p><strong>Artículo 55. Principios rectores.</strong></p>\n\n<p>1. Todos los ciudadanos tienen derecho al acceso al empleo público de acuerdo con los principios constitucionales de igualdad, mérito y capacidad, y de acuerdo con lo previsto en el presente Estatuto y en el resto del ordenamiento jurídico.</p>\n\n<p>2. Las Administraciones Públicas, entidades y organismos a que se refiere el artículo 2 del presente Estatuto seleccionarán a su personal funcionario y laboral mediante procedimientos en los que se garanticen los principios constitucionales antes expresados, así como los establecidos a continuación:</p>\n\n<p>a) Publicidad de las convocatorias y de sus bases.</p>\n\n<p>b) Transparencia.</p>\n\n<p>c) Imparcialidad y profesionalidad de los miembros de los órganos de selección.</p>\n\n<p>d) Independencia y discrecionalidad técnica en la actuación de los órganos de selección.</p>\n\n<p>e) Adecuación entre el contenido de los procesos selectivos y las funciones o tareas a desarrollar.</p>\n\n<p>f) Agilidad, sin perjuicio de la objetividad, en los procesos de selección.</p>\n\n<p><strong>Artículo 103.3 de la Constitución Española:</strong></p>\n\n<p>3. La ley regulará el estatuto de los funcionarios públicos, el acceso a la función pública de acuerdo con los principios de mérito y capacidad, las peculiaridades del ejercicio de su derecho a sindicación, el sistema de incompatibilidades y las garantías para la imparcialidad en el ejercicio de sus funciones</p>"
    },
    {
        "id": "question-title-539155",
        "pregunta": "En relación con la promoción interna de los funcionarios, el TREBEP establece que los funcionarios deberán tener una antigüedad de, al menos:",
        "respuestas": [
            "Tres años de servicio activo en el inferior Subgrupo, o Grupo de clasificación profesional, en el supuesto de que éste no tenga Subgrupo.",
            "Cuatro años de servicio activo en el inferior Subgrupo, o Grupo de clasificación profesional, en el supuesto de que éste no tenga Subgrupo.",
            "Un año de servicio activo en el inferior Subgrupo, o Grupo de clasificación profesional, en el supuesto de que éste no tenga Subgrupo.",
            "Dos años de servicio activo en el inferior Subgrupo, o Grupo de clasificación profesional, en el supuesto de que éste no tenga Subgrupo."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público</strong></p>\n\n<p><strong>Artículo 18. Promoción interna de los funcionarios de carrera.</strong></p>\n\n<p>2. Los funcionarios deberán poseer los requisitos exigidos para el ingreso, tener una antigüedad de, al menos, dos años de servicio activo en el inferior Subgrupo, o Grupo de clasificación profesional, en el supuesto de que éste no tenga Subgrupo y superar las correspondientes pruebas selectivas.</p>"
    },
    {
        "id": "",
        "pregunta": "Según lo dispuesto en el Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público, las retribuciones de los funcionarios en prácticas se corresponderán, como mínimo:",
        "respuestas": [
            "A las del sueldo del Subgrupo o Grupo, en el supuesto de que éste no tenga Subgrupo, en que aspiren a ingresar.",
            "Al 80% del sueldo del Subgrupo o Grupo, en el supuesto de que éste no tenga Subgrupo, en que aspiren a ingresar.",
            "Al 50% del sueldo del Subgrupo o Grupo, en el supuesto de que éste no tenga Subgrupo, en que aspiren a ingresar.",
            "Al 70% del sueldo del Subgrupo o Grupo, en el supuesto de que éste no tenga Subgrupo, en que aspiren a ingresar."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público.</strong></p>\n\n<p><strong>Artículo 26. Retribuciones de los funcionarios en prácticas.</strong></p>\n\n<p>Las Administraciones Públicas determinarán las retribuciones de los funcionarios en prácticas que, como mínimo, se corresponderán a las del sueldo del Subgrupo o Grupo, en el supuesto de que éste no tenga Subgrupo, en que aspiren a ingresar.</p>"
    },
    {
        "id": "question-title-539141",
        "pregunta": "Según el Texto Refundido de la Ley del Estatuto Básico del Empleado Público, los funcionarios públicos:",
        "respuestas": [
            "Obedecerán las instrucciones y órdenes profesionales de los superiores siempre que estén de acuerdo con ellas.",
            "Garantizarán la constancia y permanencia de los documentos para su transmisión y entrega a sus posteriores responsables.",
            "Tratarán con cordialidad y confianza a los ciudadanos, a sus superiores y a los restantes empleados públicos.",
            "Mantendrán actualizada su formación y cualificación, siempre que dispongan de tiempo para ello durante la jornada de trabajo."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público.</strong></p>\n\n<p><strong>Artículo 54.&nbsp;Principios de conducta.</strong></p>\n\n<p>1. Tratarán con atención y respeto a los ciudadanos, a sus superiores y a los restantes empleados públicos.</p>\n\n<p>2. El desempeño de las tareas correspondientes a su puesto de trabajo se realizará de forma diligente y cumpliendo la jornada y el horario establecidos.</p>\n\n<p>3. Obedecerán las instrucciones y órdenes profesionales de los superiores, salvo que constituyan una infracción manifiesta del ordenamiento jurídico, en cuyo caso las pondrán inmediatamente en conocimiento de los órganos de inspección procedentes.</p>\n\n<p>4. Informarán a los ciudadanos sobre aquellas materias o asuntos que tengan derecho a conocer, y facilitarán el ejercicio de sus derechos y el cumplimiento de sus obligaciones.</p>\n\n<p>5. Administrarán los recursos y bienes públicos con austeridad, y no utilizarán los mismos en provecho propio o de personas allegadas. Tendrán, asimismo, el deber de velar por su conservación.</p>\n\n<p>6. Se rechazará cualquier regalo, favor o servicio en condiciones ventajosas que vaya más allá de los usos habituales, sociales y de cortesía, sin perjuicio de lo establecido en el Código Penal.</p>\n\n<p>7. Garantizarán la constancia y permanencia de los documentos para su transmisión y entrega a sus posteriores responsables.</p>\n\n<p>8. Mantendrán actualizada su formación y cualificación.</p>\n\n<p>9. Observarán las normas sobre seguridad y salud laboral.</p>\n\n<p>10. Pondrán en conocimiento de sus superiores o de los órganos competentes las propuestas que consideren adecuadas para mejorar el desarrollo de las funciones de la unidad en la que estén destinados. A estos efectos se podrá prever la creación de la instancia adecuada competente para centralizar la recepción de las propuestas de los empleados públicos o administrados que sirvan para mejorar la eficacia en el servicio.</p>\n\n<p>11. Garantizarán la atención al ciudadano en la lengua que lo solicite siempre que sea oficial en el territorio.</p>"
    },
    {
        "id": "question-title-539088",
        "pregunta": "En base a lo establecido en la Ley 7/1985, el órgano competente para acordar la incoación de un expediente disciplinario de un funcionario de la administración local con habilitación de carácter nacional también lo será para nombrar al instructor que será:",
        "respuestas": [
            "Un funcionario de carrera de cualquiera de los Cuerpos o Escalas del Subgrupo A1 de titulación, que sea como mínimo jefe de servicio y que cuente con conocimientos en la materia a la que se refiera la infracción.",
            "El Secretario General con competencias en materia de Administraciones Locales.",
            "Un funcionario de carrera de cualquiera de los Cuerpos o Escalas del Subgrupo A1 de titulación, incluida la Escala de Funcionarios con Habilitación de carácter nacional, que cuente con conocimientos en la materia a la que se refiera la infracción.",
            "Un funcionario de carrera de cualquiera de los Cuerpos o Escalas del Grupo A  de titulación, incluida la Escala de Funcionarios con Habilitación de carácter nacional, que cuente con conocimientos en la materia a la que se refiera la infracción."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p><strong>Artículo 92 bis</strong></p>\n\n<p>10. Son órganos competentes para la incoación de expedientes disciplinarios a los funcionarios de administración local con habilitación de carácter nacional los siguientes:</p>\n\n<p>a) El órgano correspondiente de la Corporación donde el funcionario hubiera cometido los hechos que se le imputan, cuando pudieran ser constitutivos de falta leve.</p>\n\n<p>b) La Comunidad Autónoma respecto a funcionarios de corporaciones locales en su ámbito territorial, salvo cuando los hechos denunciados pudieran ser constitutivos de faltas muy graves tipificadas en la normativa básica estatal.</p>\n\n<p>c) El Ministerio de Hacienda y Administraciones Públicas cuando los hechos denunciados pudieran ser constitutivos de faltas muy graves, tipificadas en la normativa básica estatal.</p>\n\n<p>El órgano competente para acordar la incoación del expediente lo será también para nombrar instructor del mismo y decretar o alzar la suspensión provisional del expedientado, así como para instruir diligencias previas antes de decidir sobre tal incoación.</p>\n\n<p>La instrucción del expediente se efectuará por un funcionario de carrera de cualquiera de los Cuerpos o Escalas del Subgrupo A1 de titulación, incluida la Escala de Funcionarios con Habilitación de carácter nacional, que cuente con conocimientos en la materia a la que se refiera la infracción.</p>"
    },
    {
        "id": "question-title-539085",
        "pregunta": "De acuerdo con la Ley de Bases de Régimen Local, para poder participar en concursos de provisión de puestos de trabajo o ser nombrados con carácter provisional en otro puesto de trabajo, los funcionarios deberán permanecer en el puesto obtenido por concurso:",
        "respuestas": [
            "Un máximo de tres años, salvo en el ámbito de una misma Entidad Local.",
            "Un máximo de dos años, salvo en el ámbito de una misma Entidad Local.",
            "Un mínimo de dos años, salvo en el ámbito de una misma Entidad Local.",
            "Un mínimo de tres años, salvo en el ámbito de una misma Entidad Local."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 92 bis 8&nbsp;Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p>8. Los funcionarios deberán permanecer en cada puesto de trabajo, obtenido por concurso, un mínimo de dos años para poder participar en los concursos de provisión de puestos de trabajo o ser nombrados con carácter provisional en otro puesto de trabajo, salvo en el ámbito de una misma Entidad Local.</p>\n\n<p>Excepcionalmente, antes del transcurso de dicho plazo, se podrán efectuar nombramientos con carácter provisional por el Ministerio de Hacienda y Administraciones Públicas, siempre que existan razones y circunstancias que requieran la cobertura del puesto con carácter urgente por estos funcionarios, y la imposibilidad de efectuar un nombramiento provisional conforme a lo establecido en el párrafo anterior.</p>\n\n<p>Reglamentariamente se establecerán las circunstancias excepcionales que justifiquen la solicitud de un nombramiento provisional, debiendo tenerse en cuenta, en todo caso, el posible perjuicio o menoscabo que se generaría en la Entidad Local en la que se ocupe el puesto en el momento de la solicitud.</p>"
    },
    {
        "id": "question-title-539110",
        "pregunta": "De acuerdo con el art. 104 de la Ley de Bases del Régimen Local, el número, características y retribuciones del personal eventual será determinado por:",
        "respuestas": [
            "El Presidente de cada Corporación local.",
            "El Pleno de cada Corporación, al comienzo de su mandato.",
            "El Presidente del Consello de la Xunta.",
            "Ninguna de las respuestas anteriores es correcta."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 104.1 Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local:</strong></p>\n\n<p>1. El número, características y retribuciones del personal eventual será determinado por el Pleno de cada Corporación, al comienzo de su mandato. Estas determinaciones sólo podrán modificarse con motivo de la aprobación de los presupuestos anuales.</p>"
    },
    {
        "id": "",
        "pregunta": "Según el TREBEP, los sistemas selectivos de personal laboral fijo serán:",
        "respuestas": [
            "Oposición, concurso-oposición y concurso de valoración de méritos.",
            "Oposición, concurso-oposición y libre designación.",
            "Oposición, concurso-oposición y concurso.",
            "Oposición, concurso-oposición y concurso de traslados."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público:</strong></p>\n\n<p><strong>Artículo 61 TREBEP.&nbsp;Sistemas selectivos.</strong></p>\n\n<p>7. Los sistemas selectivos de personal laboral fijo serán los de oposición, concurso-oposición, con las características establecidas en el apartado anterior, o concurso de valoración de méritos.</p>\n\n<p>Las Administraciones Públicas podrán negociar las formas de colaboración que en el marco de los convenios colectivos fijen la actuación de las organizaciones sindicales en el desarrollo de los procesos selectivos.</p>"
    },
    {
        "id": "",
        "pregunta": "A efectos de lo establecido en la Ley 7/1985, ¿con qué periodicidad aprobarán las Corporaciones locales la masa salarial del personal laboral del sector público local?",
        "respuestas": [
            "Cada 6 meses.",
            "Cada 2 años.",
            "Cada 3 años.",
            "Cada año."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p><strong>Artículo 103 bis. Masa salarial del personal laboral del sector público local.</strong></p>\n\n<p>1. Las Corporaciones locales aprobarán anualmente la masa salarial del personal laboral del sector público local respetando los límites y las condiciones que se establezcan con carácter básico en la correspondiente Ley de Presupuestos Generales del Estado.</p>"
    },
    {
        "id": "question-title-539118",
        "pregunta": "En base a lo establecido en la Ley 7/1985, ¿con qué periodicidad se aprobará la plantilla de cada Corporación local?",
        "respuestas": [
            "Cada cuatro años.",
            "Cada dos años.",
            "Anualmente.",
            "Semestralmente."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p><strong>Artículo 90.</strong></p>\n\n<p>1. Corresponde a cada Corporación local aprobar anualmente, a través del Presupuesto, la plantilla, que deberá comprender todos los puestos de trabajo reservados a funcionarios, personal laboral y eventual.</p>\n\n<p>Las plantillas deberán responder a los principios de racionalidad, economía y eficiencia y establecerse de acuerdo con la ordenación general de la economía, sin que los gastos de personal puedan rebasar los límites que se fijen con carácter general.</p>"
    },
    {
        "id": "question-title-539165",
        "pregunta": "Según el Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público, los funcionarios públicos tendrán derecho a disfrutar, como mínimo, durante cada año natural, de unas vacaciones retribuidas de:",
        "respuestas": [
            "Treinta y dos días hábiles, o de los días que correspondan proporcionalmente si el tiempo de servicio durante el año fue menor.",
            "Treinta días hábiles, o de los días que correspondan proporcionalmente si el tiempo de servicio durante el año fue menor.",
            "Veinte días hábiles, o de los días que correspondan proporcionalmente si el tiempo de servicio durante el año fue menor.",
            "Veintidós días hábiles, o de los días que correspondan proporcionalmente si el tiempo de servicio durante el año fue menor."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 50. Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público.</strong></p>\n\n<p><em><strong>Vacaciones de los funcionarios públicos.</strong></em></p>\n\n<p>1. Los funcionarios públicos tendrán derecho a disfrutar, durante cada año natural, de unas vacaciones retribuidas de veintidós días hábiles, o de los días que correspondan proporcionalmente si el tiempo de servicio durante el año fue menor.</p>\n\n<p>A los efectos de lo previsto en el presente artículo, no se considerarán como días hábiles los sábados, <u><strong>sin perjuicio de las adaptaciones que se establezcan para los horarios especiales.</strong></u></p>"
    },
    {
        "id": "question-title-539204",
        "pregunta": "¿Cuál de estas causas de pérdida de la condición de funcionario impide la rehabilitación, según el Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el Texto Refundido de la Ley del Estatuto Básico del Empleado Público?",
        "respuestas": [
            "La pena principal o accesoria de inhabilitación absoluta o especial para cargo público.",
            "La pérdida de la nacionalidad.",
            "La jubilación por incapacidad permanente.",
            "La renuncia a la condición de funcionario."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público.</strong></p>\n\n<p><strong>Artículo 68. Rehabilitación de la condición de funcionario.</strong></p>\n\n<p>1. En caso de extinción de la relación de servicios como consecuencia de <u>pérdida de la nacionalidad</u> o j<u>ubilación por incapacidad permanente</u> para el servicio, el interesado, una vez desaparecida la causa objetiva que la motivó, podrá solicitar la rehabilitación de su condición de funcionario, que le será concedida.</p>\n\n<p>2. Los órganos de gobierno de las Administraciones Públicas podrán conceder, con carácter excepcional, la rehabilitación, a petición del interesado, de quien hubiera perdido la condición de funcionario por <u>haber sido condenado a la pena principal o accesoria de inhabilitación</u>, atendiendo a las circunstancias y entidad del delito cometido. Si transcurrido el plazo para dictar la resolución, no se hubiera producido de forma expresa, se entenderá desestimada la solicitud.</p>"
    },
    {
        "id": "question-title-539224",
        "pregunta": "Señale la respuesta correcta según el TREBEP, en relación con la rehabilitación de la condición de funcionario:",
        "respuestas": [
            "Los órganos de gobierno de las Administraciones Públicas podrán conceder con carácter excepcional, a petición del interesado, la rehabilitación del funcionario por haber sido condenado a la pena principal o accesoria de inhabilitación atendiendo a las circunstancias y entidad del delito cometido.",
            "Solo podrá ser concedida como consecuencia de la pérdida de la nacionalidad, una vez desaparecida la causa objetiva que la motivó.",
            "Los órganos de gobierno de las Administraciones Públicas podrán conceder la rehabilitación del funcionario por haber perdido tal condición como consecuencia de jubilación forzosa.",
            "Los órganos de gobierno de las Administraciones Públicas podrán conceder la rehabilitación, a petición de quien hubiera perdido como sanción administrativa, la condición de funcionario por haber sido separado del servicio con carácter firme, y atendiendo a las circunstancias y entidad de la infracción cometida."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 68. Rehabilitación de la condición de funciona</strong>rio.</p>\n\n<p>2. Los órganos de gobierno de las Administraciones Públicas podrán conceder, con carácter excepcional, la rehabilitación, a petición del interesado, de quien hubiera perdido la condición de funcionario por haber sido condenado a la pena principal o accesoria de inhabilitación, atendiendo a las circunstancias y entidad del delito cometido. Si transcurrido el plazo para dictar la resolución, no se hubiera producido de forma expresa, se entenderá desestimada la solicitud.</p>"
    },
    {
        "id": "question-title-539183",
        "pregunta": "En caso de fallecimiento de un familiar de un funcionario público dentro del segundo grado de consanguinidad, cuando el suceso se produzca en distinta localidad, la duración del permiso previsto en el TREBEP será:",
        "respuestas": [
            "Tres días hábiles.",
            "Cuatro días hábiles.",
            "Cinco días hábiles.",
            "Ninguna respuesta es correcta. Únicamente se tendrá derecho al citado permiso en caso de fallecimiento de familiar dentro del primer grado de consanguinidad o afinidad."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público.</strong></p>\n\n<p><strong>Artículo 48. Permisos de los funcionarios públicos.</strong></p>\n\n<p>Los funcionarios públicos tendrán los siguientes permisos:</p>\n\n<p>a) Por fallecimiento, accidente o enfermedad graves, hospitalización o intervención quirúrgica sin hospitalización que precise de reposo domiciliario, de un familiar dentro del primer grado de consanguinidad o afinidad, tres días hábiles cuando el suceso se produzca en la misma localidad, y cinco días hábiles cuando sea en distinta localidad.</p>\n\n<p>Cuando se trate del fallecimiento, accidente o enfermedad graves, hospitalización o intervención quirúrgica sin hospitalización que precise de reposo domiciliario, de un familiar dentro del segundo grado de consanguinidad o afinidad, el permiso será de dos días hábiles cuando se produzca en la misma localidad y de cuatro días hábiles cuando sea en distinta localidad.</p>"
    },
    {
        "id": "question-title-539162",
        "pregunta": "Según el TREBEP, los trienios a percibir por los funcionarios públicos forman parte de:",
        "respuestas": [
            "El complemento de productividad.",
            "Las retribuciones básicas.",
            "El complemento de antigüedad.",
            "El complemento específico."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público.</strong></p>\n\n<p><strong>Artículo 23. Retribuciones básicas.&nbsp;</strong></p>\n\n<p>Las retribuciones básicas, que se fijan en la Ley de Presupuestos Generales del Estado, estarán integradas única y exclusivamente por:</p>\n\n<p>a) El sueldo asignado a cada Subgrupo o Grupo de clasificación profesional, en el supuesto de que éste no tenga Subgrupo.</p>\n\n<p>b) Los trienios, que consisten en una cantidad, que será igual para cada Subgrupo o Grupo de clasificación profesional, en el supuesto de que éste no tenga Subgrupo, por cada tres años de servicio.</p>"
    },
    {
        "id": "",
        "pregunta": "Las Juntas de Personal, como uno de los órganos de representación de los funcionarios regulados en el texto refundido del estatuto Básico del Empleado Público, se constituirán en unidades electorales que cuenten con un censo mínimo de:",
        "respuestas": [
            "30 funcionarios.",
            "45 funcionarios.",
            "50 funcionarios.",
            "100 funcionarios."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público.</strong></p>\n\n<p><strong>Artículo 39. Órganos de representación.</strong></p>\n\n<p>3. Las Juntas de Personal se constituirán en unidades electorales que cuenten con un censo mínimo de 50 funcionarios.</p>"
    },
    {
        "id": "question-title-539147",
        "pregunta": "A la vista de lo dispuesto en el TREBEP, señale la respuesta incorrecta. La negociación colectiva de condiciones de trabajo de los funcionarios públicos estará sujeta a los principios de:",
        "respuestas": [
            "Publicidad.",
            "Objetividad.",
            "Cobertura presupuestaria.",
            "Legalidad."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público. </strong></p>\n\n<p><strong>Artículo 33. Negociación colectiva</strong></p>\n\n<p>1. La negociación colectiva de condiciones de trabajo de los funcionarios públicos que estará sujeta a los principios de legalidad, cobertura presupuestaria, obligatoriedad, buena fe negocial, publicidad y transparencia, se efectuará mediante el ejercicio de la capacidad representativa reconocida a las organizaciones sindicales en los artículos 6.3.c); 7.1 y 7.2 de la Ley Orgánica 11/1985, de 2 de agosto, de Libertad Sindical, y lo previsto en este capítulo.</p>\n\n<p>A este efecto, se constituirán Mesas de Negociación en las que estarán legitimados para estar presentes, por una parte, los representantes de la Administración Pública correspondiente, y por otra, las organizaciones sindicales más representativas a nivel estatal, las organizaciones sindicales más representativas de comunidad autónoma, así como los sindicatos que hayan obtenido el 10 por 100 o más de los representantes en las elecciones para Delegados y Juntas de Personal, en las unidades electorales comprendidas en el ámbito específico de su constitución.</p>"
    },
    {
        "id": "",
        "pregunta": "¿Cuál es el período posterior al parto que según el Texto Refundido del Estatuto Básico del Empleado Público tiene carácter obligatorio para la madre?",
        "respuestas": [
            "Las dos semanas inmediatamente posteriores al parto.",
            "Las cuatro semanas inmediatamente posteriores al parto.",
            "Las cinco semanas inmediatamente posteriores al parto.",
            "Las seis semanas inmediatamente posteriores al parto."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 49. Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público</strong></p>\n\n<p><strong>Permisos por motivos de conciliación de la vida personal, familiar y laboral, por razón de violencia de género o de violencia sexual y para las víctimas de terrorismo y sus familiares directos.</strong></p>\n\n<p>En todo caso se concederán los siguientes permisos con las correspondientes condiciones mínimas:</p>\n\n<p>a) Permiso por nacimiento para la madre biológica: tendrá una duración de dieciséis semanas, de las cuales las seis semanas inmediatas posteriores al parto serán en todo caso de descanso obligatorio e ininterrumpidas. Este permiso se ampliará en dos semanas más en el supuesto de discapacidad del hijo o hija y, por cada hijo o hija a partir del segundo en los supuestos de parto múltiple, una para cada uno de los progenitores.</p>\n\n<p>No obstante, en caso de fallecimiento de la madre, el otro progenitor podrá hacer uso de la totalidad o, en su caso, de la parte que reste de permiso.</p>\n\n<p>En el caso de que ambos progenitores trabajen y transcurridas las seis primeras semanas de descanso obligatorio, el período de disfrute de este permiso podrá llevarse a cabo a voluntad de aquellos, de manera interrumpida y ejercitarse desde la finalización del descanso obligatorio posterior al parto hasta que el hijo o la hija cumpla doce meses. En el caso del disfrute interrumpido se requerirá, para cada período de disfrute, un preaviso de al menos 15 días y se realizará por semanas completas.</p>\n\n<p>Este permiso podrá disfrutarse a jornada completa o a tiempo parcial, cuando las necesidades del servicio lo permitan, y en los términos que reglamentariamente se determinen, conforme a las reglas establecidas en el presente artículo.</p>\n\n<p>En los casos de parto prematuro y en aquellos en que, por cualquier otra causa, el neonato deba permanecer hospitalizado a continuación del parto, este permiso se ampliará en tantos días como el neonato se encuentre hospitalizado, con un máximo de trece semanas adicionales.</p>\n\n<p>En el supuesto de fallecimiento del hijo o hija, el periodo de duración del permiso no se verá reducido, salvo que, una vez finalizadas las seis semanas de descanso obligatorio, se solicite la reincorporación al puesto de trabajo.</p>\n\n<p>Durante el disfrute de este permiso, una vez finalizado el período de descanso obligatorio, se podrá participar en los cursos de formación que convoque la Administración.</p>\n\n<p>A efectos de lo dispuesto en este apartado, el término de madre biológica incluye también a las personas trans gestantes.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "",
        "pregunta": "Indique la respuesta incorrecta según lo dispuesto en el artículo 49 del texto refundido del Estatuto Básico del Empleado Público sobre el permiso por nacimiento para la madre biológica:",
        "respuestas": [
            "Este permiso podrá disfrutarse a jornada completa o a tiempo parcial, cuando las necesidades del servicio lo permitan, y en los términos que reglamentariamente se determinen, conforme a las reglas del artículo 49 TREBEP.",
            "En el supuesto de fallecimiento del hijo o hija, el periodo de duración del permiso no se verá reducido, salvo que, una vez finalizadas las seis semanas de descanso obligatorio, se solicite la reincorporación al puesto de trabajo.",
            "Durante el disfrute de este permiso no se podrá participar en los cursos de formación que convoque la Administración.",
            "Tendrá una duración de dieciséis semanas."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 49. Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público</strong></p>\n\n<p><strong>Permisos por motivos de conciliación de la vida personal, familiar y laboral, por razón de violencia de género o de violencia sexual y para las víctimas de terrorismo y sus familiares directos.</strong></p>\n\n<p>En todo caso se concederán los siguientes permisos con las correspondientes condiciones mínimas:</p>\n\n<p>a) Permiso por nacimiento para la madre biológica: tendrá una duración de dieciséis semanas, de las cuales las seis semanas inmediatas posteriores al parto serán en todo caso de descanso obligatorio e ininterrumpidas. Este permiso se ampliará en dos semanas más en el supuesto de discapacidad del hijo o hija y, por cada hijo o hija a partir del segundo en los supuestos de parto múltiple, una para cada uno de los progenitores.</p>\n\n<p>No obstante, en caso de fallecimiento de la madre, el otro progenitor podrá hacer uso de la totalidad o, en su caso, de la parte que reste de permiso.</p>\n\n<p>En el caso de que ambos progenitores trabajen y transcurridas las seis primeras semanas de descanso obligatorio, el período de disfrute de este permiso podrá llevarse a cabo a voluntad de aquellos, de manera interrumpida y ejercitarse desde la finalización del descanso obligatorio posterior al parto hasta que el hijo o la hija cumpla doce meses. En el caso del disfrute interrumpido se requerirá, para cada período de disfrute, un preaviso de al menos 15 días y se realizará por semanas completas.</p>\n\n<p>Este permiso podrá disfrutarse a jornada completa o a tiempo parcial, cuando las necesidades del servicio lo permitan, y en los términos que reglamentariamente se determinen, conforme a las reglas establecidas en el presente artículo.</p>\n\n<p>En los casos de parto prematuro y en aquellos en que, por cualquier otra causa, el neonato deba permanecer hospitalizado a continuación del parto, este permiso se ampliará en tantos días como el neonato se encuentre hospitalizado, con un máximo de trece semanas adicionales.</p>\n\n<p>En el supuesto de fallecimiento del hijo o hija, el periodo de duración del permiso no se verá reducido, salvo que, una vez finalizadas las seis semanas de descanso obligatorio, se solicite la reincorporación al puesto de trabajo.</p>\n\n<p>Durante el disfrute de este permiso, una vez finalizado el período de descanso obligatorio, se podrá participar en los cursos de formación que convoque la Administración.</p>\n\n<p>A efectos de lo dispuesto en este apartado, el término de madre biológica incluye también a las personas trans gestantes.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-539117",
        "pregunta": "En base a lo establecido en la Ley de Bases del Régimen Local, el personal al servicio de las entidades locales estará integrado por:",
        "respuestas": [
            "Funcionarios de carrera, personal eventual, y personal de alta dirección para desempeñar puesto de confianza o asesoramiento especial",
            "Funcionarios de carrera, contratados en régimen de derecho laboral y personal eventual que desempeña puestos de confianza o asesoramiento especial",
            "Únicamente funcionarios de carrera y personal laboral temporal.",
            "Funcionarios de carrera, personal laboral y personal de alta dirección."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local</strong></p>\n\n<p><strong>Artículo 89.</strong></p>\n\n<p>El personal al servicio de las Entidades locales estará integrado por funcionarios de carrera, contratados en régimen de derecho laboral y personal eventual que desempeña puestos de confianza o asesoramiento especial.</p>"
    },
    {
        "id": "question-title-539223",
        "pregunta": "De acuerdo con el TREBEP, la renuncia a la condición de funcionario:",
        "respuestas": [
            "Podrá ser aceptada cuando haya sido dictado en su contra auto de procesamiento o de apertura de juicio oral por la comisión de algún delito, aunque deberá satisfacer las indemnizaciones que hayan podido derivarse de la comisión del delito.",
            "Podrá ser aceptada cuando el funcionario esté sujeto a expediente disciplinario, quedando así libre de responsabilidad.",
            "No podrá ser aceptada la renuncia cuando el funcionario esté sujeto a expediente disciplinario o haya sido dictado en su contra auto de procesamiento o de apertura de juicio oral por la comisión de algún delito.",
            "Podrá ser aceptada en cualquier momento, incluso cuando el funcionario esté sujeto a expediente disciplinario o haya sido dictado en su contra auto de procesamiento o de apertura de juicio oral por la comisión de algún delito, quedando así libre de responsabilidad."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público</strong></p>\n\n<p><strong>Artículo 64. Renuncia.</strong></p>\n\n<p>2. No podrá ser aceptada la renuncia cuando el funcionario esté sujeto a expediente disciplinario o haya sido dictado en su contra auto de procesamiento o de apertura de juicio oral por la comisión de algún delito.</p>"
    },
    {
        "id": "question-title-539225",
        "pregunta": "Según lo establecido en el texto refundido de la Ley del Estatuto Básico del Empleado Público, es una causa de pérdida de la condición de funcionario de carrera:",
        "respuestas": [
            "La pena principal de inhabilitación absoluta cuando hubiere adquirido firmeza la sentencia que la imponga respecto a todos los empleos o cargos que tuviere.",
            "La pena principal o accesoria de inhabilitación especial cuando hubiere adquirido firmeza la sentencia que la imponga y respecto de aquellos empleos o cargos especificados en la sentencia.",
            "La pena accesoria de inhabilitación absoluta cuando hubiere adquirido firmeza la sentencia que la imponga respecto a todos los empleos o cargos que tuviere.",
            "Todas las respuestas anteriores son correctas."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público.</strong></p>\n\n<p><strong>Artículo 66. Pena principal o accesoria de inhabilitación absoluta o especial para cargo público.</strong></p>\n\n<p>La pena principal o accesoria de inhabilitación absoluta cuando hubiere adquirido firmeza la sentencia que la imponga produce la pérdida de la condición de funcionario respecto a todos los empleos o cargos que tuviere.</p>\n\n<p>La pena principal o accesoria de inhabilitación especial cuando hubiere adquirido firmeza la sentencia que la imponga produce la pérdida de la condición de funcionario respecto de aquellos empleos o cargos especificados en la sentencia.</p>"
    },
    {
        "id": "",
        "pregunta": "De acuerdo con lo establecido en la Ley 7/1985, la aprobación de la masa salarial del personal laboral del sector público comprenderá la referente a la propia Entidad Local, organismos, entidades públicas empresariales y demás entes públicos y sociedades mercantiles locales de ella dependientes, así como las de los consorcios adscritos a la misma en virtud de lo previsto en la legislación básica de régimen jurídico de las Administraciones Públicas y de las fundaciones en las que concurra alguna de las siguientes circunstancias:",
        "respuestas": [
            "Que se constituyan con una aportación mayoritaria, directa o indirecta, de dichas entidades.",
            "Que su patrimonio fundacional, con un carácter de permanencia, esté formado en más de un 70 por 100 por bienes o derechos aportados o cedidos por dichas entidades.",
            "Que su patrimonio fundacional, con un carácter de permanencia, esté formado en más de un 60 por 100 por bienes o derechos aportados o cedidos por dichas entidades.",
            "Que se constituyan con una aportación mayoritaria del órgano de Gobierno de la Comunidad Autónoma."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 103 bis LBRL</strong>. <strong>Masa salarial del personal laboral del sector público local.</strong></p>\n\n<p>2. La aprobación indicada en el apartado anterior comprenderá la referente a la propia Entidad Local, organismos, entidades públicas empresariales y demás entes públicos y sociedades mercantiles locales de ella dependientes, así como las de los consorcios adscritos a la misma en virtud de lo previsto en la legislación básica de régimen jurídico de las Administraciones Públicas y de las fundaciones en las que concurra alguna de las siguientes circunstancias:</p>\n\n<p>a) Que se constituyan con una aportación mayoritaria, directa o indirecta, de las entidades citadas en este apartado.</p>\n\n<p>b) Que su patrimonio fundacional, con un carácter de permanencia, esté formado en más de un 50 por 100 por bienes o derechos aportados o cedidos por las referidas entidades.</p>"
    },
    {
        "id": "question-title-539199",
        "pregunta": "Según el TREBEP, cuando las situaciones de permiso de maternidad, incapacidad temporal, riesgo durante la lactancia o riesgo durante el embarazo impidan iniciar el disfrute de las vacaciones dentro del año natural al que correspondan, o una vez iniciado el periodo vacacional sobreviniera una de dichas situaciones, el periodo vacacional se podrá disfrutar aunque haya terminado el año natural a que correspondan y siempre que no haya transcurrido:",
        "respuestas": [
            "Doce meses desde la fecha en que fue autorizado el disfrute del permiso o licencia interrumpido",
            "Los veintidós días hábiles correspondientes al periodo de vacaciones legalmente reconocido",
            "Más de dieciocho meses a partir del final del año en que se hayan originado",
            "Más de doce meses a partir del final del año en que se hayan originado"
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 50.2 del Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público:</strong></p>\n\n<p>2. Cuando las situaciones de permiso de maternidad, incapacidad temporal, riesgo durante la lactancia o riesgo durante el embarazo impidan iniciar el disfrute de las vacaciones dentro del año natural al que correspondan, o una vez iniciado el periodo vacacional sobreviniera una de dichas situaciones, el periodo vacacional se podrá disfrutar aunque haya terminado el año natural a que correspondan y siempre que no hayan transcurrido más de dieciocho meses a partir del final del año en que se hayan originado.</p>"
    },
    {
        "id": "question-title-539179",
        "pregunta": "De acuerdo con el TREBEP, los funcionarios públicos tendrán los siguientes permisos:",
        "respuestas": [
            "Por fallecimiento, accidente o enfermedad grave de un familiar dentro del primer grado de consanguinidad o afinidad.",
            "Por traslado de domicilio sin cambio de residencia.",
            "Para concurrir a exámenes finales y demás pruebas definitivas de aptitud.",
            "Todas las respuestas anteriores son correctas."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público.</strong></p>\n\n<p><strong>Artículo 48. Permisos de los funcionarios públicos.</strong></p>\n\n<p>Los funcionarios públicos tendrán los siguientes permisos:</p>\n\n<p>a) Por fallecimiento, accidente o enfermedad graves, hospitalización o intervención quirúrgica sin hospitalización que precise de reposo domiciliario, de un familiar dentro del primer grado de consanguinidad o afinidad, tres días hábiles cuando el suceso se produzca en la misma localidad, y cinco días hábiles cuando sea en distinta localidad.</p>\n\n<p>Cuando se trate del fallecimiento, accidente o enfermedad graves, hospitalización o intervención quirúrgica sin hospitalización que precise de reposo domiciliario, de un familiar dentro del segundo grado de consanguinidad o afinidad, el permiso será de dos días hábiles cuando se produzca en la misma localidad y de cuatro días hábiles cuando sea en distinta localidad.</p>\n\n<p>b) Por traslado de domicilio sin cambio de residencia, un día.</p>\n\n<p>d) Para concurrir a exámenes finales y demás pruebas definitivas de aptitud, durante los días de su celebración.</p>"
    },
    {
        "id": "question-title-539135",
        "pregunta": "Según el TREBEP es un derecho individual de los empleados públicos ejercido colectivamente:",
        "respuestas": [
            "El derecho al planteamiento de conflictos colectivos de trabajo.",
            "El derecho a la libre asociación profesional.",
            "El derecho a la formación continua y a la actualización permanente de sus conocimientos y capacidades profesionales.",
            "Todas las respuestas son correctas."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 15. Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público.</strong></p>\n\n<p><em><strong>Derechos individuales ejercidos colectivamente.</strong></em></p>\n\n<p>Los empleados públicos tienen los siguientes derechos individuales que se ejercen de forma colectiva:</p>\n\n<p>a) A la libertad sindical.</p>\n\n<p>b) A la negociación colectiva y a la participación en la determinación de las condiciones de trabajo.</p>\n\n<p>c) Al ejercicio de la huelga, con la garantía del mantenimiento de los servicios esenciales de la comunidad.</p>\n\n<p>d) Al planteamiento de conflictos colectivos de trabajo, de acuerdo con la legislación aplicable en cada caso.</p>\n\n<p>e) Al de reunión, en los términos establecidos en el artículo 46 de este Estatuto.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-539131",
        "pregunta": "En base a lo establecido en la Ley de Bases del Régimen Local, las Comunidades Autónomas efectuarán de acuerdo con lo establecido por la Administración del Estado:",
        "respuestas": [
            "Los nombramientosde funcionarios con habilitación de carácter nacional, así como las comisiones de servicios, acumulaciones, nombramientos de personal interino y de personal laboral.",
            "Los nombramientos provisionales de funcionarios con habilitación de carácter nacional, así como sus  comisiones de servicios, acumulaciones y nombramientos.",
            "Los nombramientos provisionales de funcionarios con habilitación de carácter nacional, así como las comisiones de servicios, acumulaciones, nombramientos de personal funcionario de carrera.",
            "Los nombramientos provisionales de funcionarios con habilitación de carácter nacional, así como las comisiones de servicios, acumulaciones, nombramientos de personal interino y de personal accidental."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 92 bis 7&nbsp;Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p>7. Las Comunidades Autónomas efectuarán, de acuerdo con la normativa establecida por la Administración del Estado, los nombramientos provisionales de funcionarios con habilitación de carácter nacional, así como las comisiones de servicios, acumulaciones, nombramientos de personal interino y de personal accidental.</p>"
    },
    {
        "id": "question-title-539181",
        "pregunta": "De acuerdo con lo dispuesto en el texto refundido del Estatuto Básico del Empleado Público, indique cuál será la duración del permiso por fallecimiento, accidente o enfermedad grave de un familiar dentro del primer grado de consanguinidad o afinidad cuando el suceso se produzca en distinta localidad:",
        "respuestas": [
            "Dos días hábiles.",
            "Tres días hábiles.",
            "Cinco días hábiles.",
            "Diez días hábiles."
        ],
        "tema": "Tema 9. El personal al servicio de las Corporaciones Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público.</strong></p>\n\n<p><strong>Artículo 48. Permisos de los funcionarios públicos.</strong></p>\n\n<p>Los funcionarios públicos tendrán los siguientes permisos:</p>\n\n<p>a) Por fallecimiento, accidente o enfermedad graves, hospitalización o intervención quirúrgica sin hospitalización que precise de reposo domiciliario, de un familiar dentro del primer grado de consanguinidad o afinidad, tres días hábiles cuando el suceso se produzca en la misma localidad, y cinco días hábiles cuando sea en distinta localidad.</p>\n\n<p>Cuando se trate del fallecimiento, accidente o enfermedad graves, hospitalización o intervención quirúrgica sin hospitalización que precise de reposo domiciliario, de un familiar dentro del segundo grado de consanguinidad o afinidad, el permiso será de dos días hábiles cuando se produzca en la misma localidad y de cuatro días hábiles cuando sea en distinta localidad.</p>"
    }
]