[
    {
        "id": "question-title-538835",
        "pregunta": "El artículo 15 LBRL establece que los inscritos en el Padrón municipal son:",
        "respuestas": [
            "Los habitantes del municipio",
            "Los residentes del municipio",
            "Los nacidos en el municipio",
            "Los vecinos del municipio"
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p><strong>Artículo 15.</strong></p>\n\n<p>Toda persona que viva en España está obligada a inscribirse en el Padrón del municipio en el que resida habitualmente. Quien viva en varios municipios deberá inscribirse únicamente en el que habite durante más tiempo al año.</p>\n\n<p>El conjunto de personas inscritas en el Padrón municipal constituye la población del municipio.</p>\n\n<p>Los inscritos en el Padrón municipal son los vecinos del municipio.</p>\n\n<p>La condición de vecino se adquiere en el mismo momento de su inscripción en el Padrón.</p>"
    },
    {
        "id": "question-title-538670",
        "pregunta": "Cuando nos referimos a “las entidades básicas de la organización territorial del Estado y cauces inmediatos de participación ciudadana en los asuntos públicos, que institucionalizan y gestionan con autonomía los intereses propios de las correspondientes colectividades”, estamos describiendo características propias del municipio que aparecen reguladas:",
        "respuestas": [
            "En el artículo 140 de la Constitución Española.",
            "En el artículo 142 de la Constitución Española y artículo 2 de la Ley 7/1985 de 2 de abril.",
            "En la Ley 7/1985 de 2 de abril",
            "En el artículo 141 de la Constitución Española."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p><strong>Artículo 1</strong></p>\n\n<p>1. Los Municipios son Entidades básicas de la organización territorial del Estado y cauces inmediatos de participación ciudadana en los asuntos públicos, que institucionalizan y gestionan con autonomía los intereses propios de las correspondientes colectividades.</p>\n\n<p>2. La Provincia y, en su caso, la Isla gozan, asimismo, de idéntica autonomía para la gestión de los intereses respectivos.</p>"
    },
    {
        "id": "question-title-538729",
        "pregunta": "Los Ayuntamientos remitirán al Instituto Nacional de Estadística los datos de sus respectivos Padrones, a fin de que pueda llevarse a cabo la coordinación entre los Padrones de todos los municipios:",
        "respuestas": [
            "Siempre mediante Ley.",
            "En la forma que reglamentariamente se determine por la Administración General del Estado.",
            "En la forma establecida por Ley de cada Comunidad Autónoma.",
            "Mediante Real Decreto – Ley."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p><strong>Artículo 17.</strong></p>\n\n<p>3. Los Ayuntamientos remitirán al Instituto Nacional de Estadística los datos de sus respectivos Padrones, en la forma que reglamentariamente se determine por la Administración General del Estado, a fin de que pueda llevarse a cabo la coordinación entre los Padrones de todos los municipios.</p>\n\n<p>El Instituto Nacional de Estadística, en aras a subsanar posibles errores y evitar duplicidades, realizará las comprobaciones oportunas, y comunicará a los Ayuntamientos las actuaciones y operaciones necesarias para que los datos padronales puedan servir de base para la elaboración de estadísticas de población a nivel nacional, para que las cifras resultantes de las revisiones anuales puedan ser declaradas oficiales, y para que los Ayuntamientos puedan remitir, debidamente actualizados, los datos del Censo Electoral.</p>\n\n<p>Corresponderá al Presidente del Instituto Nacional de Estadística la resolución de las discrepancias que, en materia de empadronamiento, surjan entre los Ayuntamientos, Diputaciones Provinciales, Cabildos y Consejos insulares o entre estos entes y el Instituto Nacional de Estadística, así como elevar al Gobierno de la Nación la propuesta de cifras oficiales de población de los municipios españoles, comunicándolo en los términos que reglamentariamente se determinan al Ayuntamiento interesado.</p>\n\n<p>El Instituto Nacional de Estadística remitirá trimestralmente a los Institutos estadísticos de las comunidades autónomas u órganos competentes en la materia, y en su caso, a otras Administraciones públicas los datos relativos a los padrones en los municipios de su ámbito territorial en los que se produzcan altas o bajas de extranjeros en las mismas condiciones señaladas en el artículo 16.3 de esta ley.</p>"
    },
    {
        "id": "",
        "pregunta": "Según el art. 25 de la Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local, los municipios no tienen competencia en materia de:",
        "respuestas": [
            "Prevención y extinción de incendios.",
            "Cementerios y actividades funerarias.",
            "Conservación o mantenimiento de centros sanitarios asistenciales de titularidad de la Comunidad Autónoma.",
            "Tráfico, estacionamiento de vehículos y movilidad."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p><strong>Artículo 25.</strong></p>\n\n<p>2. El Municipio ejercerá en todo caso como competencias propias, en los términos de la legislación del Estado y de las Comunidades Autónomas, en las siguientes materias:</p>\n\n<p>a) Urbanismo: planeamiento, gestión, ejecución y disciplina urbanística. Protección y gestión del Patrimonio histórico. Promoción y gestión de la vivienda de protección pública con criterios de sostenibilidad financiera. Conservación y rehabilitación de la edificación.</p>\n\n<p>b) Medio ambiente urbano: en particular, parques y jardines públicos, gestión de los residuos sólidos urbanos y protección contra la contaminación acústica, lumínica y atmosférica en las zonas urbanas.</p>\n\n<p>c) Abastecimiento de agua potable a domicilio y evacuación y tratamiento de aguas residuales.</p>\n\n<p>d) Infraestructura viaria y otros equipamientos de su titularidad.</p>\n\n<p>e) Evaluación e información de situaciones de necesidad social y la atención inmediata a personas en situación o riesgo de exclusión social.</p>\n\n<p>f) Policía local, protección civil, prevención y extinción de incendios.</p>\n\n<p>g) Tráfico, estacionamiento de vehículos y movilidad. Transporte colectivo urbano.</p>\n\n<p>h) Información y promoción de la actividad turística de interés y ámbito local.</p>\n\n<p>i) Ferias, abastos, mercados, lonjas y comercio ambulante.</p>\n\n<p>j) Protección de la salubridad pública.</p>\n\n<p>k) Cementerios y actividades funerarias.</p>\n\n<p>l) Promoción del deporte e instalaciones deportivas y de ocupación del tiempo libre.</p>\n\n<p>m) Promoción de la cultura y equipamientos culturales.</p>\n\n<p>n) Participar en la vigilancia del cumplimiento de la escolaridad obligatoria y cooperar con las Administraciones educativas correspondientes en la obtención de los solares necesarios para la construcción de nuevos centros docentes. La conservación, mantenimiento y vigilancia de los edificios de titularidad local destinados a centros públicos de educación infantil, de educación primaria o de educación especial.</p>\n\n<p>ñ) Promoción en su término municipal de la participación de los ciudadanos en el uso eficiente y sostenible de las tecnologías de la información y las comunicaciones.</p>\n\n<p>o) Actuaciones en la promoción de la igualdad entre hombres y mujeres así como contra la violencia de género.</p>"
    },
    {
        "id": "question-title-538829",
        "pregunta": "De acuerdo con el art. 13 de la Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen, el convenio de fusión de dos municipios deberá ser aprobado:",
        "respuestas": [
            "Por mayoría simple de cada uno de los plenos de los municipios fusionados.",
            "Por mayoría absoluta de cada uno de los plenos de los municipios fusionados.",
            "Por mayoría absoluta del nuevo Pleno resultante de la fusión.",
            "Por mayoría simple del nuevo Pleno resultante de la fusión."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p><strong>Artículo 13.</strong></p>\n\n<p>6. El convenio de fusión deberá ser aprobado por mayoría simple de cada uno de los plenos de los municipios fusionados. La adopción de los acuerdos previstos en el artículo 47.2, siempre que traigan causa de una fusión, será por mayoría simple de los miembros de la corporación.</p>"
    },
    {
        "id": "",
        "pregunta": "Según la Ley Reguladora de las Bases del Régimen Local, es competencia del Alcalde sancionar las faltas de desobediencia a su autoridad o por infracción de las ordenanzas municipales, salvo:",
        "respuestas": [
            "Que la infracción sea considerada como grave o muy grave, en cuyo caso será competente el Pleno.",
            "En los casos en que tal facultad esté atribuida a otros órganos.",
            "Que la infracción sea considerada como muy grave, en cuyo caso será competente el Pleno.",
            "Que la infracción sea considerada como grave o muy grave, en cuyo caso será competente la Junta de Gobierno."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p><strong>Artículo 21.</strong></p>\n\n<p>1. El Alcalde es el Presidente de la Corporación y ostenta las siguientes atribuciones:</p>\n\n<p>a) Dirigir el gobierno y la administración municipal.</p>\n\n<p>b) Representar al ayuntamiento.</p>\n\n<p>c) Convocar y presidir las sesiones del Pleno, salvo los supuestos previstos en esta ley y en la legislación electoral general, de la Junta de Gobierno Local, y de cualesquiera otros órganos municipales cuando así se establezca en disposición legal o reglamentaria, y decidir los empates con voto de calidad.</p>\n\n<p>d) Dirigir, inspeccionar e impulsar los servicios y obras municipales.</p>\n\n<p>e) Dictar bandos.</p>\n\n<p>f) El desarrollo de la gestión económica de acuerdo con el Presupuesto aprobado, disponer gastos dentro de los límites de su competencia, concertar operaciones de crédito, con exclusión de las contempladas en el artículo 158.5 de la Ley 39/1988, de 28 de diciembre, Reguladora de las Haciendas Locales, siempre que aquéllas estén previstas en el Presupuesto y su importe acumulado dentro de cada ejercicio económico no supere el 10 por ciento de sus recursos ordinarios, salvo las de tesorería que le corresponderán cuando el importe acumulado de las operaciones vivas en cada momento no supere el 15 por ciento de los ingresos corrientes liquidados en el ejercicio anterior, ordenar pagos y rendir cuentas ; todo ello de conformidad con lo dispuesto en la Ley Reguladora de las Haciendas Locales.</p>\n\n<p>g) Aprobar la oferta de empleo público de acuerdo con el Presupuesto y la plantilla aprobados por el Pleno, aprobar las bases de las pruebas para la selección del personal y para los concursos de provisión de puestos de trabajo y distribuir las retribuciones complementarias que no sean fijas y periódicas.</p>\n\n<p>h) Desempeñar la jefatura superior de todo el personal, y acordar su nombramiento y sanciones, incluida la separación del servicio de los funcionarios de la Corporación y el despido del personal laboral, dando cuenta al Pleno, en estos dos últimos casos, en la primera sesión que celebre. Esta atribución se entenderá sin perjuicio de lo dispuesto en los artículos 99.1 y 3 de esta ley.</p>\n\n<p>i) Ejercer la jefatura de la Policía Municipal.</p>\n\n<p>j) Las aprobaciones de los instrumentos de planeamiento de desarrollo del planeamiento general no expresamente atribuidas al Pleno, así como la de los instrumentos de gestión urbanística y de los proyectos de urbanización.</p>\n\n<p>k) El ejercicio de las acciones judiciales y administrativas y la defensa del ayuntamiento en las materias de su competencia, incluso cuando las hubiere delegado en otro órgano, y, en caso de urgencia, en materias de la competencia del Pleno, en este supuesto dando cuenta al mismo en la primera sesión que celebre para su ratificación.</p>\n\n<p>l) La iniciativa para proponer al Pleno la declaración de lesividad en materias de la competencia de la Alcaldía.</p>\n\n<p>m) Adoptar personalmente, y bajo su responsabilidad, en caso de catástrofe o de infortunios públicos o grave riesgo de los mismos, las medidas necesarias y adecuadas dando cuenta inmediata al Pleno.</p>\n\n<p>n) Sancionar las faltas de desobediencia a su autoridad o por infracción de las ordenanzas municipales, salvo en los casos en que tal facultad esté atribuida a otros órganos.</p>\n\n<p>ñ)&nbsp;<strong>(Derogada)</strong></p>\n\n<p>o) La aprobación de los proyectos de obras y de servicios cuando sea competente para su contratación o concesión y estén previstos en el presupuesto.</p>\n\n<p>p)&nbsp;<strong>(Derogada)</strong></p>\n\n<p>q) El otorgamiento de las licencias, salvo que las leyes sectoriales lo atribuyan expresamente al Pleno o a la Junta de Gobierno Local.</p>\n\n<p>r) Ordenar la publicación, ejecución y hacer cumplir los acuerdos del Ayuntamiento.</p>\n\n<p>s) Las demás que expresamente le atribuyan la leyes y aquellas que la legislación del Estado o de las comunidades autónomas asignen al municipio y no atribuyan a otros órganos municipales.</p>"
    },
    {
        "id": "question-title-543104",
        "pregunta": "Según el art. 12.1 de la Ley 10/1986, de 7 de noviembre, reguladora de la demarcación territorial de los Concejos del Principado de Asturias, acordada por la Consejería de Interior y Administración Territorial la incoación del procedimiento, se abrirá un período de información pública por plazo de:",
        "respuestas": [
            "Tres meses.",
            "Cuatro meses.",
            "Dos meses.",
            "Seis meses."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p>Artículo 12 Ley 10/1986, de 7 de noviembre, reguladora de la demarcación territorial de los Concejos del Principado de Asturias.</p>\n\n<p>  1. Acordada por la Consejería de Interior y Administración Territorial la incoación del procedimiento, se abrirá un período de información pública por plazo de cuatro meses, durante el cual los vecinos de los Concejos podrán formular ante la Administración de la Comunidad Autónoma cuantas alegaciones consideren convenientes en apoyo u oposición a la nueva demarcación territorial pretendida. 2. Finalizado dicho período, por la expresada Consejería se dará traslado inmediato de todas las alegaciones formuladas a los Concejos interesados, los cuales, en el plazo de dos meses, habrán de exponer su parecer sobre aquéllas, mediante acuerdo adoptado por el Pleno del Ayuntamiento respectivo.</p>"
    },
    {
        "id": "question-title-538769",
        "pregunta": "Señale cuál de las siguientes afirmaciones es incorrecta, de acuerdo con el artículo 15 de la Ley 7/1985:",
        "respuestas": [
            "Toda persona que viva en España está obligada a inscribirse en el Padrón del Municipio en el que resida habitualmente. Quien viva en varios municipios podrá elegir, según su criterio, en cuál de ellos inscribirse.",
            "El conjunto de personas inscritas en el Padrón municipal constituye la población del municipio y adquieren la condición de vecino en el mismo momento de su inscripción en el Padrón.",
            "Los inscritos en el Padrón municipal son los vecinos del municipio.",
            "Ninguna es correcta."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "Artículo 15 LBRL: Toda persona que viva en España está obligada a inscribirse en el Padrón del municipio en el que resida habitualmente. Quien viva en varios municipios deberá inscribirse únicamente en el que habite durante más tiempo al año."
    },
    {
        "id": "question-title-580717",
        "pregunta": "De acuerdo con la Ley 11/1986, de 20 de noviembre, por la que se reconoce la personalidad jurídica de la parroquia rural, la Junta de Parroquia se reunirá con carácter ordinario:",
        "respuestas": [
            "Una vez al trimestre.",
            "Una vez al mes.",
            "Cada quince días.",
            "Una vez al año."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 11/1986, de 20 de noviembre, por la que se reconoce la personalidad jurídica de la parroquia rural.</strong></p>\n\n<p><strong>Artículo 18.</strong></p>\n\n<p>1. La Junta se reunirá con carácter ordinario una vez al trimestre y con carácter extraordinario siempre que sea convocada por el Presidente o solicitado por la mayoría de los miembros de la Junta en escrito dirigido al Presidente.</p>"
    },
    {
        "id": "question-title-538733",
        "pregunta": "La inscripción en el Padrón municipal contendrá como obligatorios:",
        "respuestas": [
            "Sexo y número de teléfono",
            "Profesión y nombramiento de representante a efectos de Padrón",
            "Estado civil y edad.",
            "Lugar de nacimiento y certificado o título escolar o académico que se posea."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "Artículo 16.2 Ley 7/1985 reguladora de las bases del régimen local: La inscripción en el Padrón municipal contendrá como obligatorios sólo los siguientes datos: a) Nombre y apellidos. b) Sexo. c) Domicilio habitual. d) Nacionalidad. e) Lugar y fecha de nacimiento. f) Número de documento nacional de identidad... g) Certificado o título escolar o académico que se posea. h) Cuantos otros datos puedan ser necesarios para la elaboración del Censo Electoral, siempre que se garantice el respeto a los derechos fundamentales reconocidos en la Constitución."
    },
    {
        "id": "",
        "pregunta": "Según la Ley Reguladora de las Bases del Régimen Local, ¿a quién le corresponde la fiscalización de los órganos de gobierno municipales?",
        "respuestas": [
            "Al Alcalde.",
            "Al Secretario de la Corporación.",
            "Al Tribunal de Cuentas u órgano análogo de las Comunidades Autónomas.",
            "Al Pleno de la Corporación."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 22.2 de la Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local:</strong></p>\n\n<p>2. Corresponden, en todo caso, al Pleno municipal en los Ayuntamientos, y a la Asamblea vecinal en el régimen de Concejo Abierto, las siguientes atribuciones:</p>\n\n<p>a) El control y la fiscalización de los órganos de gobierno.</p>\n\n<p>b) Los acuerdos relativos a la participación en organizaciones supramunicipales; alteración del término municipal; creación o supresión de municipios y de las entidades a que se refiere el artículo 45; creación de órganos desconcentrados; alteración de la capitalidad del municipio y el cambio de nombre de éste o de aquellas entidades y la adopción o modificación de su bandera, enseña o escudo.</p>\n\n<p>c) La aprobación inicial del planeamiento general y la aprobación que ponga fin a la tramitación municipal de los planes y demás instrumentos de ordenación previstos en la legislación urbanística, así como los convenios que tengan por objeto la alteración de cualesquiera de dichos instrumentos.</p>\n\n<p>d) La aprobación del reglamento orgánico y de las ordenanzas.</p>\n\n<p>e) La determinación de los recursos propios de carácter tributario; la aprobación y modificación de los presupuestos, y la disposición de gastos en materia de su competencia y la aprobación de las cuentas ; todo ello de acuerdo con lo dispuesto en la Ley Reguladora de las Haciendas Locales.</p>\n\n<p>f) La aprobación de las formas de gestión de los servicios y de los expedientes de municipalización.</p>\n\n<p>g) La aceptación de la delegación de competencias hecha por otras Administraciones públicas.</p>\n\n<p>h) El planteamiento de conflictos de competencias a otras entidades locales y demás Administraciones públicas.</p>\n\n<p>i) La aprobación de la plantilla de personal y de la relación de puestos de trabajo, la fijación de la cuantía de las retribuciones complementarias fijas y periódicas de los funcionarios y el número y régimen del personal eventual.</p>\n\n<p>j) El ejercicio de acciones judiciales y administrativas y la defensa de la corporación en materias de competencia plenaria.</p>\n\n<p>k) La declaración de lesividad de los actos del Ayuntamiento.</p>\n\n<p>l) La alteración de la calificación jurídica de los bienes de dominio público.</p>\n\n<p>m) La concertación de las operaciones de crédito cuya cuantía acumulada, dentro de cada ejercicio económico, exceda del 10 por ciento de los recursos ordinarios del Presupuesto -salvo las de tesorería, que le corresponderán cuando el importe acumulado de las operaciones vivas en cada momento supere el 15 por ciento de los ingresos corrientes liquidados en el ejercicio anterior- todo ello de conformidad con lo dispuesto en la Ley Reguladora de las Haciendas Locales.</p>\n\n<p>n)&nbsp;(Derogada)</p>\n\n<p>ñ) La aprobación de los proyectos de obras y servicios cuando sea competente para su contratación o concesión, y cuando aún no estén previstos en los presupuestos.</p>\n\n<p>o)&nbsp;(Derogada)</p>\n\n<p>p) Aquellas otras que deban corresponder al Pleno por exigir su aprobación una mayoría especial.</p>\n\n<p>q) Las demás que expresamente le confieran las leyes.</p>"
    },
    {
        "id": "question-title-572678",
        "pregunta": "Es una actividad de policía en una entidad local:",
        "respuestas": [
            "La creación de una fundación.",
            "La concesión de una subvención.",
            "La limpieza viaria.",
            "La disciplina urbanística."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p><strong>Artículo 25.</strong></p>\n\n<p>2. El Municipio ejercerá en todo caso como competencias propias, en los términos de la legislación del Estado y de las Comunidades Autónomas, en las siguientes materias:</p>\n\n<p>a) Urbanismo: planeamiento, gestión, ejecución y disciplina urbanística. Protección y gestión del Patrimonio histórico. Promoción y gestión de la vivienda de protección pública con criterios de sostenibilidad financiera. Conservación y rehabilitación de la edificación.</p>\n\n<p>b) Medio ambiente urbano: en particular, parques y jardines públicos, gestión de los residuos sólidos urbanos y protección contra la contaminación acústica, lumínica y atmosférica en las zonas urbanas.</p>\n\n<p>c) Abastecimiento de agua potable a domicilio y evacuación y tratamiento de aguas residuales.</p>\n\n<p>d) Infraestructura viaria y otros equipamientos de su titularidad.</p>\n\n<p>e) Evaluación e información de situaciones de necesidad social y la atención inmediata a personas en situación o riesgo de exclusión social.</p>\n\n<p>f) Policía local, protección civil, prevención y extinción de incendios.</p>\n\n<p>g) Tráfico, estacionamiento de vehículos y movilidad. Transporte colectivo urbano.</p>\n\n<p>h) Información y promoción de la actividad turística de interés y ámbito local.</p>\n\n<p>i) Ferias, abastos, mercados, lonjas y comercio ambulante.</p>\n\n<p>j) Protección de la salubridad pública.</p>\n\n<p>k) Cementerios y actividades funerarias.</p>\n\n<p>l) Promoción del deporte e instalaciones deportivas y de ocupación del tiempo libre.</p>\n\n<p>m) Promoción de la cultura y equipamientos culturales.</p>\n\n<p>n) Participar en la vigilancia del cumplimiento de la escolaridad obligatoria y cooperar con las Administraciones educativas correspondientes en la obtención de los solares necesarios para la construcción de nuevos centros docentes. La conservación, mantenimiento y vigilancia de los edificios de titularidad local destinados a centros públicos de educación infantil, de educación primaria o de educación especial.</p>\n\n<p>ñ) Promoción en su término municipal de la participación de los ciudadanos en el uso eficiente y sostenible de las tecnologías de la información y las comunicaciones.</p>\n\n<p>o) Actuaciones en la promoción de la igualdad entre hombres y mujeres así como contra la violencia de género.</p>\n\n<p><strong>ACTIVIDAD DE POLICÍA ADMINISTRATIVA</strong></p>\n\n<p><em>'¿En qué consiste la actividad de policía administrativa?</em></p>\n\n<p><em>Es tradicional sistematizar la actividad típica de las Administraciones diferenciando la actividad de fomento, la de policía y la de prestación de servicios públicos. La actividad de policía hace referencia al ejercicio de&nbsp;potestades de limitación&nbsp;que se imponen&nbsp;a los administrados&nbsp;sometiendo su vida, propiedad y actividades, todo lo cual se estima preciso para garantizar el orden en la convivencia y satisfacer los intereses generales (artículo 103.1 de la Constitución española,&nbsp;in fine)\".</em></p>\n\n<p>FUENTE:<em>&nbsp;</em><a href=\"https://guiasjuridicas.wolterskluwer.es/Content/Documento.aspx?params=H4sIAAAAAAAEAMtMSbF1jTAAAUNjM2NjtbLUouLM_DxbIwMDCwNzAwuQQGZapUt-ckhlQaptWmJOcSoAZHrtKDUAAAA=WKE\" target=\"_blank\"><em>https://guiasjuridicas.wolterskluwer.es/Content/Documento.aspx?params=H4sIAAAAAAAEAMtMSbF1jTAAAUNjM2NjtbLUouLM_DxbIwMDCwNzAwuQQGZapUt-ckhlQaptWmJOcSoAZHrtKDUAAAA=WKE</em></a></p>"
    },
    {
        "id": "",
        "pregunta": "La creación o supresión de municipios, así como la alteración de términos municipales, requerirán, en todo caso:",
        "respuestas": [
            "Audiencia de los municipios interesados.",
            "Dictamen del Consejo de Estado o del órgano consultivo superior de los Consejos de Gobierno de las Comunidades Autónomas.",
            "Informe de la Administración que ejerza la tutela financiera.",
            "Todas las respuestas anteriores son correctas."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p><strong>Artículo 13</strong></p>\n\n<p>1. La creación o supresión de municipios, así como la alteración de términos municipales, se regularán por la legislación de las Comunidades Autónomas sobre régimen local, sin que la alteración de términos municipales pueda suponer, en ningún caso, modificación de los límites provinciales. Requerirán en todo caso audiencia de los municipios interesados y dictamen del Consejo de Estado o del órgano consultivo superior de los Consejos de Gobierno de las Comunidades Autónomas, si existiere, así como informe de la Administración que ejerza la tutela financiera. Simultáneamente a la petición de este dictamen se dará conocimiento a la Administración General del Estado.</p>"
    },
    {
        "id": "",
        "pregunta": "El órgano competente para la concesión de licencias en municipios no comprendidos en el Título X de la Ley 7/1985 es:",
        "respuestas": [
            "El que determine la normativa de régimen local y el Reglamento Orgánico.",
            "El mismo órgano competente para los municipios de gran población.",
            "El Alcalde, salvo que las leyes sectoriales lo atribuyan al Pleno o a la Junta de Gobierno Local.",
            "El Alcalde o la Junta de Gobierno Local por delegación."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "Artículo 21.1 Ley 7/1985 reguladora de las bases del régimen local: El Alcalde es el Presidente de la Corporación y ostenta las siguientes atribuciones: q) El otorgamiento de las licencias, salvo que las leyes sectoriales lo atribuyan expresamente al Pleno o a la Junta de Gobierno Local."
    },
    {
        "id": "question-title-538813",
        "pregunta": "Según el art. 20 de la Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local,  la Junta de Gobierno Local existe:",
        "respuestas": [
            "En los municipios con población superior a 5.000 habitantes  y en los de menos, cuando así lo disponga su reglamento orgánico o así lo acuerde el Pleno de su ayuntamiento.",
            "En los municipios de gran población y en aquellos otros en los que así lo disponga su reglamento orgánico o lo acuerde el Pleno, por el voto favorable de la mayoría absoluta del número legal de sus miembros.",
            "En los municipios con población superior a 5.000 habitantes cuando así lo disponga su reglamento orgánico o así lo acuerde el Pleno de su ayuntamiento.",
            "En todos los municipios."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p><strong>Artículo 20.</strong></p>\n\n<p>1. La organización municipal responde a las siguientes reglas:</p>\n\n<p>a) El Alcalde, los Tenientes de Alcalde y el Pleno existen en todos los ayuntamientos.</p>\n\n<p>b) La Junta de Gobierno Local existe en todos los municipios con población superior a 5.000 habitantes y en los de menos, cuando así lo disponga su reglamento orgánico o así lo acuerde el Pleno de su ayuntamiento.</p>\n\n<p>c) En los municipios de más de 5.000 habitantes, y en los de menos en que así lo disponga su reglamento orgánico o lo acuerde el Pleno, existirán, si su legislación autonómica no prevé en este ámbito otra forma organizativa, órganos que tengan por objeto el estudio, informe o consulta de los asuntos que han de ser sometidos a la decisión del Pleno, así como el seguimiento de la gestión del Alcalde, la Junta de Gobierno Local y los concejales que ostenten delegaciones, sin perjuicio de las competencias de control que corresponden al Pleno. Todos los grupos políticos integrantes de la corporación tendrán derecho a participar en dichos órganos, mediante la presencia de concejales pertenecientes a los mismos en proporción al número de Concejales que tengan en el Pleno.</p>\n\n<p>d) La Comisión Especial de Sugerencias y Reclamaciones existe en los municipios señalados en el título X, y en aquellos otros en que el Pleno así lo acuerde, por el voto favorable de la mayoría absoluta del número legal de sus miembros, o así lo disponga su Reglamento orgánico.</p>\n\n<p>e) La Comisión Especial de Cuentas existe en todos los municipios, de acuerdo con la estructura prevista en el artículo 116.</p>"
    },
    {
        "id": "question-title-538816",
        "pregunta": "Según el art. 25 de la Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local, los municipios tienen competencia en materia de:",
        "respuestas": [
            "Comunicación, autorización, inspección y sanción de los espectáculos públicos.",
            "Ferias, abastos, mercados, lonjas y comercio ambulante.",
            "Liquidación y recaudación de tributos propios de la Comunidad Autónoma o del Estado.",
            "Creación, mantenimiento y gestión de las escuelas infantiles de educación de titularidad pública de primer ciclo de educación infantil."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p><strong>Artículo 25.</strong></p>\n\n<p>2. El Municipio ejercerá en todo caso como competencias propias, en los términos de la legislación del Estado y de las Comunidades Autónomas, en las siguientes materias:</p>\n\n<p>a) Urbanismo: planeamiento, gestión, ejecución y disciplina urbanística. Protección y gestión del Patrimonio histórico. Promoción y gestión de la vivienda de protección pública con criterios de sostenibilidad financiera. Conservación y rehabilitación de la edificación.</p>\n\n<p>b) Medio ambiente urbano: en particular, parques y jardines públicos, gestión de los residuos sólidos urbanos y protección contra la contaminación acústica, lumínica y atmosférica en las zonas urbanas.</p>\n\n<p>c) Abastecimiento de agua potable a domicilio y evacuación y tratamiento de aguas residuales.</p>\n\n<p>d) Infraestructura viaria y otros equipamientos de su titularidad.</p>\n\n<p>e) Evaluación e información de situaciones de necesidad social y la atención inmediata a personas en situación o riesgo de exclusión social.</p>\n\n<p>f) Policía local, protección civil, prevención y extinción de incendios.</p>\n\n<p>g) Tráfico, estacionamiento de vehículos y movilidad. Transporte colectivo urbano.</p>\n\n<p>h) Información y promoción de la actividad turística de interés y ámbito local.</p>\n\n<p>i) Ferias, abastos, mercados, lonjas y comercio ambulante.</p>\n\n<p>j) Protección de la salubridad pública.</p>\n\n<p>k) Cementerios y actividades funerarias.</p>\n\n<p>l) Promoción del deporte e instalaciones deportivas y de ocupación del tiempo libre.</p>\n\n<p>m) Promoción de la cultura y equipamientos culturales.</p>\n\n<p>n) Participar en la vigilancia del cumplimiento de la escolaridad obligatoria y cooperar con las Administraciones educativas correspondientes en la obtención de los solares necesarios para la construcción de nuevos centros docentes. La conservación, mantenimiento y vigilancia de los edificios de titularidad local destinados a centros públicos de educación infantil, de educación primaria o de educación especial.</p>\n\n<p>ñ) Promoción en su término municipal de la participación de los ciudadanos en el uso eficiente y sostenible de las tecnologías de la información y las comunicaciones.</p>\n\n<p>o) Actuaciones en la promoción de la igualdad entre hombres y mujeres así como contra la violencia de género.</p>"
    },
    {
        "id": "question-title-579674",
        "pregunta": "Según la Ley 11/1986, de 20 de noviembre, por la que se reconoce la personalidad jurídica de la parroquia rural, la iniciativa para la obtención por un núcleo de población rural de la condición de parroquia, corresponderá:",
        "respuestas": [
            "Al Ayuntamiento  o a la Comunidad Autónoma a qué pertenezca el lugar.",
            "A los vecinos del lugar o a la Comunidad Autónoma a que éste pertenezca.",
            "A los vecinos del lugar o al Ayuntamiento a que éste pertenezca.",
            "A la Comunidad Autónoma a que pertenezca el lugar."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 11/1986, de 20 de noviembre, por la que se reconoce la personalidad jurídica de la parroquia rural.</strong></p>\n\n<p><strong>Artículo 4.</strong></p>\n\n<p>La iniciativa para la obtención por un núcleo de población rural de la condición de parroquia, corresponderá a los residentes vecinos del lugar o al Ayuntamiento a que éste pertenezca.</p>"
    },
    {
        "id": "question-title-578930",
        "pregunta": "Según la Ley Ley 3/1986, de 15 de mayo, por la que se regula el procedimiento de creación de Comarcas en el Principado de Asturias, la petición de creación de una Comarca, cualquiera que sea el origen de la iniciativa, deberá ir acompañada de un estudio documentado en el que se justifiquen las condiciones primordialmente:",
        "respuestas": [
            "Geográficas, políticas, sociales y económicas que hagan necesaria o conveniente creación de la nueva Entidad Local los beneficios que de ello se derivan para el conjunto de las poblaciones de los Concejos que hubieran de agruparse.",
            "Geográficas, demográficas, sociales y económicas que hagan necesaria o conveniente creación de la nueva Entidad Local los beneficios que de ello se derivan para el conjunto de las poblaciones de los Concejos que hubieran de agruparse.",
            "Políticas, sociales y económicas que hagan necesaria o conveniente creación de la nueva Entidad Local los beneficios que de ello se derivan para el conjunto de las poblaciones de los Concejos que hubieran de agruparse.",
            "Políticas, demográficas, sociales y económicas que hagan necesaria o conveniente creación de la nueva Entidad Local los beneficios que de ello se derivan para el conjunto de las poblaciones de los Concejos que hubieran de agruparse."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 3/1986, de 15 de mayo, por la que se regula el procedimiento de creación de Comarcas en el Principado de Asturias.</strong></p>\n\n<p><strong>Artículo 7.</strong></p>\n\n<p>La petición de creación de una Comarca, cualquiera que sea el origen de la iniciativa, deberá ir acompañada de un estudio documentado en el que se justifiquen las condiciones primordialmente geográficas, demográficas, sociales y económicas que hagan necesaria o conveniente creación de la nueva Entidad Local los beneficios que de ello se derivan para el conjunto de las poblaciones de los Concejos que hubieran de agruparse.</p>\n\n<p>Se especificarán, en su caso, de manera razonada los intereses comunes que precisen de una gestión propia o que demanden la prestación de servicios en el ámbito territorial de la Comarca, justificado la suficiencia financiera de ésta para su establecimiento y mantenimiento.</p>\n\n<p>Asimismo, se hará mención de los siguientes extremos:</p>\n\n<p>– Denominación de la Comarca.</p>\n\n<p>– Concejos que comprende, su delimitación individualizada y la delimitación total de la Comarca.</p>\n\n<p>– Cabecera de Comarca y sede de los órganos de Gobierno Comarcal.</p>\n\n<p>– Relación de servicios susceptibles de encomendarse a la Entidad Comarcal.</p>\n\n<p>A petición de cualquier Ayuntamiento del Principado interesado en la creación de una Comarca, la Administración Regional realizará los pertinentes estudios en orden a determinar la viabilidad de la nueva Entidad Local.</p>"
    },
    {
        "id": "question-title-543105",
        "pregunta": "Según el art. 16.2 de la Ley 10/1986, de 7 de noviembre, reguladora de la demarcación territorial de los Concejos del Principado de Asturias, adoptada la resolución de la Consejería de Interior y Administración Territorial se abrirá un trámite de información pública por plazo de:",
        "respuestas": [
            "Tres meses.",
            "Dos meses.",
            "Seis meses.",
            "Cuatro meses."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p>Artículo 16 Ley 10/1986, de 7 de noviembre, reguladora de la demarcación territorial de los Concejos del Principado de Asturias</p>\n\n<p>.  1. En los supuestos a que se refieren los párrafos a) y b) del apartado 2 del artículo 3 de la presente Ley, el procedimiento se iniciará de oficio por Resolución de la Consejería de Interior y Administración Territorial que habrá de especificar los motivos que la fundamenten. 2. Adoptada la resolución, se abrirá un trámite de información pública por plazo de cuatro meses, durante el cual los Ayuntamientos y vecinos interesados podrán formular las alegaciones pertinentes. 3. Evacuado dicho trámite, se procederá en la forma determinada en el artículo 14 de la presente Ley. 4. A la vista de las actuaciones anteriores, el Consejo de Gobierno, si considera procedente la continuación del procedimiento, remitirá a la Junta General del Principado el proyecto de Ley correspondiente, que habrá de contener necesariamente las determinaciones establecidas en el artículo 15. Cuando el Consejo de Gobierno no estime oportuna la continuación del procedimiento, será acordado el archivo de las actuaciones.</p>"
    },
    {
        "id": "question-title-543110",
        "pregunta": "Según el art. 1.1 de la Ley 1/2000, de 20 de junio, por la que se crea la Comisión Asturiana de Administración Local, la Comisión Asturiana de Administración Local tendrá carácter:",
        "respuestas": [
            "Consultivo",
            "Asesor.",
            "De gobierno.",
            "Las respuestas A) y B) son correctas."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p>Artículo 1 Ley 1/2000, de 20 de junio, por la que se crea la Comisión Asturiana de Administración Local. Creación y naturaleza.</p>\n\n<p>1. Con el fin de potenciar la coordinación y la eficacia en la acción administrativa, se crea la Comisión Asturiana de Administración Local como órgano de colaboración entre la Administración del Principado de Asturias, los concejos y demás entidades locales radicadas en su ámbito territorial. 2. La Comisión tendrá carácter consultivo y asesor e informará sobre cuantos asuntos derivados de las relaciones interadministrativas fuera interesada su opinión por las administraciones afectadas. 3. Lo dispuesto en este artículo se entiende sin perjuicio de los órganos específicos que pueda establecer la planificación sectorial.</p>"
    },
    {
        "id": "question-title-538819",
        "pregunta": "Según el art. 26 de la Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local, ¿qué servicios deberán prestar los municipios con población superior a 5.000 habitantes?",
        "respuestas": [
            "Cementerio.",
            "Abastecimiento domiciliario de agua potable.",
            "Parque público.",
            "Todos los anteriores."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p><strong>Artículo 26.</strong></p>\n\n<p>1. Los Municipios deberán prestar, en todo caso, los servicios siguientes:</p>\n\n<p>a) En todos los Municipios: alumbrado público, cementerio, recogida de residuos, limpieza viaria, abastecimiento domiciliario de agua potable, alcantarillado, acceso a los núcleos de población y pavimentación de las vías públicas.</p>\n\n<p>b) En los Municipios con población superior a 5.000 habitantes, además: parque público, biblioteca pública y tratamiento de residuos.</p>\n\n<p>c) En los Municipios con población superior a 20.000 habitantes, además: protección civil, evaluación e información de situaciones de necesidad social y la atención inmediata a personas en situación o riesgo de exclusión social, prevención y extinción de incendios e instalaciones deportivas de uso público.</p>\n\n<p>d) En los Municipios con población superior a 50.000 habitantes, además: transporte colectivo urbano de viajeros y medio ambiente urbano.</p>"
    },
    {
        "id": "question-title-538772",
        "pregunta": "Son derechos y deberes de los vecinos:",
        "respuestas": [
            "Utilizar, de acuerdo con su naturaleza, los servicios públicos municipales, y acceder a los aprovechamientos comunales, conforme a las normas aplicables.",
            "Ser informado, previa petición razonada, y dirigir solicitudes a la Administración municipal en relación a todos los expedientes y documentación municipal, de acuerdo con lo previsto en el artículo 105 de la Constitución.",
            "Contribuir mediante las prestaciones económicas y personales legalmente previstas a la realización de las competencias municipales.",
            "Las respuestas anteriores son correctas."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Art 18.1 LBRL: </strong></p>\n\n<p>1. Son derechos y deberes de los vecinos:</p>\n\n<p>a) Ser elector y elegible de acuerdo con lo dispuesto en la legislación electoral.</p>\n\n<p>b) Participar en la gestión municipal de acuerdo con lo dispuesto en las leyes y, en su caso, cuando la colaboración con carácter voluntario de los vecinos sea interesada por los órganos de gobierno y administración municipal.</p>\n\n<p>c) Utilizar, de acuerdo con su naturaleza, los servicios públicos municipales, y acceder a los aprovechamientos comunales, conforme a las normas aplicables.</p>\n\n<p>d) Contribuir mediante las prestaciones económicas y personales legalmente previstas a la realización de las competencias municipales.</p>\n\n<p>e) Ser informado, previa petición razonada, y dirigir solicitudes a la Administración municipal en relación a todos los expedientes y documentación municipal, de acuerdo con lo previsto en el artículo 105 de la Constitución.</p>\n\n<p>f) Pedir la consulta popular en los términos previstos en la ley.</p>\n\n<p>g) Exigir la prestación y, en su caso, el establecimiento del correspondiente servicio público, en el supuesto de constituir una competencia municipal propia de carácter obligatorio.</p>\n\n<p>h) Ejercer la iniciativa popular en los términos previstos en el artículo 70 bis.</p>\n\n<p>i) Aquellos otros derechos y deberes establecidos en las leyes.</p>"
    },
    {
        "id": "question-title-538718",
        "pregunta": "¿A quién corresponde la aprobación del presupuesto del Ayuntamiento?",
        "respuestas": [
            "Al Pleno municipal, por mayoría simple de sus miembros legales.",
            "A la Junta de Gobierno, en el caso de que el pleno no haya logrado la suficiente mayoría para la aprobación del presupuesto, y en algunos casos concretos.",
            "Al Pleno municipal, por mayoría simple de los miembros presentes.",
            "Al Alcalde, no pudiendo delegar dicha competencia."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p><strong>Artículo 22.</strong></p>\n\n<p>Corresponden, en todo caso, al Pleno municipal en los Ayuntamientos, y a la Asamblea vecinal en el régimen de Concejo Abierto, las siguientes atribuciones:</p>\n\n<p>e) La determinación de los recursos propios de carácter tributario; la aprobación y modificación de los presupuestos, y la disposición de gastos en materia de su competencia y la aprobación de las cuentas; todo ello de acuerdo con lo dispuesto en la Ley Reguladora de las Haciendas Locales.</p>\n\n<p><strong>Artículo 47.</strong></p>\n\n<p>1. Los acuerdos de las corporaciones locales se adoptan, como regla general, por mayoría simple de los miembros presentes. Existe mayoría simple cuando los votos afirmativos son más que los negativos.</p>\n\n<p>2. Se requiere el voto favorable de la mayoría absoluta del número legal de miembros de las corporaciones para la adopción de acuerdos en las siguientes materias:</p>\n\n<p>a) Creación y supresión de municipios y alteración de términos municipales.</p>\n\n<p>b) Creación, modificación y supresión de las entidades a que se refiere el artículo 45 de esta ley.</p>\n\n<p>c) Aprobación de la delimitación del término municipal.</p>\n\n<p>d) Alteración del nombre y de la capitalidad del municipio.</p>\n\n<p>e) Adopción o modificación de su bandera, enseña o escudo.</p>\n\n<p>f) Aprobación y modificación del reglamento orgánico propio de la corporación.</p>\n\n<p>g) Creación, modificación o disolución de mancomunidades u otras organizaciones asociativas, así como la adhesión a las mismas y la aprobación y modificación de sus estatutos.</p>\n\n<p>h) Transferencia de funciones o actividades a otras Administraciones públicas, así como la aceptación de las delegaciones o encomiendas de gestión realizadas por otras administraciones, salvo que por ley se impongan obligatoriamente.</p>\n\n<p>i) Cesión por cualquier título del aprovechamiento de los bienes comunales.</p>\n\n<p>j) Concesión de bienes o servicios por más de cinco años, siempre que su cuantía exceda del 20 por ciento de los recursos ordinarios del presupuesto.</p>\n\n<p>k) Municipalización o provincialización de actividades en régimen de monopolio y aprobación de la forma concreta de gestión del servicio correspondiente.</p>\n\n<p>l) Aprobaciones de operaciones financieras o de crédito y concesiones de quitas o esperas, cuando su importe supere el 10 por ciento de los recursos ordinarios de su presupuesto, así como las operaciones de crédito previstas en el artículo 158.5 de la Ley 39/1988, de 28 de diciembre, reguladora de las Haciendas Locales.</p>\n\n<p>ll) Los acuerdos que corresponda adoptar a la corporación en la tramitación de los instrumentos de planeamiento general previstos en la legislación urbanística.</p>\n\n<p>m) Enajenación de bienes, cuando su cuantía exceda del 20 por ciento de los recursos ordinarios de su presupuesto.</p>\n\n<p>n) Alteración de la calificación jurídica de los bienes demaniales o comunales.</p>\n\n<p>ñ) Cesión gratuita de bienes a otras Administraciones o instituciones públicas.</p>\n\n<p>o) Las restantes determinadas por la ley.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "",
        "pregunta": "En relación con los Municipios que asuman la ejecución del servicio de depósito de detenidos a disposición judicial, señale la respuesta correcta:",
        "respuestas": [
            "La Administración competente en materia de función pública pondrá a disposición de los Municipios a que se refiere el párrafo primero de la DF 5ª LBRL, los medios económicos suficientes para el mantenimiento del referido servicio en los términos previstos por la legislación estatal.",
            "La Administración competente en materia de justicia pondrá a disposición de los Municipios a que se refiere el párrafo primero de la DF 5ª LBRL, los medios económicos suficientes para el mantenimiento del referido servicio en los términos previstos por la legislación sectorial correspondiente.",
            "La Administración competente en materia penitenciaria pondrá a disposición de los Municipios a que se refiere el párrafo primero de la DF 5ª LBRL, los medios económicos suficientes para el mantenimiento del referido servicio en los términos previstos por la legislación sectorial correspondiente.",
            "La Administración competente en materia penitenciaria pondrá a disposición de los Municipios a que se refiere el párrafo primero de la DF 5ª LBRL, los medios económicos suficientes para el mantenimiento del referido servicio en los términos previstos por la legislación estatal."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p><strong>Disposición final quinta.</strong></p>\n\n<p>A partir de la entrada en vigor de esta Ley, los Municipios cabeza de partido judicial en que no exista establecimiento penitenciario alguno asumirán, en régimen de competencia delegada, la ejecución del servicio de depósito de detenidos a disposición judicial, correspondiendo la custodia de dichos detenidos a la Policía Municipal en funciones de Policía Judicial.</p>\n\n<p>La Administración competente en materia penitenciaria pondrá a disposición de los Municipios a que se refiere el párrafo anterior los medios económicos suficientes para el mantenimiento del referido servicio en los términos previstos por la legislación sectorial correspondiente.</p>"
    },
    {
        "id": "question-title-538820",
        "pregunta": "Según el art. 26 de la Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local, ¿qué servicios no deberán prestar los municipios con población superior a 20.000 habitantes?",
        "respuestas": [
            "Protección civil.",
            "Recogida y tratamiento de residuos.",
            "Acceso a los núcleos de población.",
            "Transporte colectivo urbano de viajero."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p><strong>Artículo 26.</strong></p>\n\n<p>1. Los Municipios deberán prestar, en todo caso, los servicios siguientes:</p>\n\n<p>a) En todos los Municipios: alumbrado público, cementerio, recogida de residuos, limpieza viaria, abastecimiento domiciliario de agua potable, alcantarillado, acceso a los núcleos de población y pavimentación de las vías públicas.</p>\n\n<p>b) En los Municipios con población superior a 5.000 habitantes, además: parque público, biblioteca pública y tratamiento de residuos.</p>\n\n<p>c) En los Municipios con población superior a 20.000 habitantes, además: protección civil, evaluación e información de situaciones de necesidad social y la atención inmediata a personas en situación o riesgo de exclusión social, prevención y extinción de incendios e instalaciones deportivas de uso público.</p>\n\n<p>d) En los Municipios con población superior a 50.000 habitantes, además: transporte colectivo urbano de viajeros y medio ambiente urbano.</p>"
    },
    {
        "id": "question-title-538777",
        "pregunta": "El Pleno municipal puede delegar el ejercicio de sus atribuciones en el Alcalde y en la Junta de Gobierno Local, salvo:",
        "respuestas": [
            "La declaración de lesividad de los actos del Ayuntamiento.",
            "La aprobación de los proyectos de obras y servicios cuando sea competente para su contratación o concesión y cuando aún no estén previstos en los presupuestos.",
            "El ejercicio de acciones judiciales y administrativas y la defensa de la corporación en materias de competencia plenaria.",
            "La aceptación de la delegación de competencias hecha por otras Administraciones Públicas"
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "Artículo 22 LBRL: 1. El Pleno, integrado por todos los Concejales, es presidido por el Alcalde. 2. Corresponden, en todo caso, al Pleno municipal en los Ayuntamientos, y a la Asamblea vecinal en el régimen de Concejo Abierto, las siguientes atribuciones: a) El control y la fiscalización de los órganos de gobierno. b) Los acuerdos relativos a la participación en organizaciones supramunicipales; alteración del término municipal; creación o supresión de municipios y de las entidades a que se refiere el artículo 45; creación de órganos desconcentrados; alteración de la capitalidad del municipio y el cambio de nombre de éste o de aquellas entidades y la adopción o modificación de su bandera, enseña o escudo. c) La aprobación inicial del planeamiento general y la aprobación que ponga fin a la tramitación municipal de los planes y demás instrumentos de ordenación previstos en la legislación urbanística, así como los convenios que tengan por objeto la alteración de cualesquiera de dichos instrumentos. d) La aprobación del reglamento orgánico y de las ordenanzas. e) La determinación de los recursos propios de carácter tributario; la aprobación y modificación de los presupuestos, y la disposición de gastos en materia de su competencia y la aprobación de las cuentas; todo ello de acuerdo con lo dispuesto en la Ley Reguladora de las Haciendas Locales. f) La aprobación de las formas de gestión de los servicios y de los expedientes de municipalización. g) La aceptación de la delegación de competencias hecha por otras Administraciones públicas. h) El planteamiento de conflictos de competencias a otras entidades locales y demás Administraciones públicas. i) La aprobación de la plantilla de personal y de la relación de puestos de trabajo, la fijación de la cuantía de las retribuciones complementarias fijas y periódicas de los funcionarios y el número y régimen del personal eventual. j) El ejercicio de acciones judiciales y administrativas y la defensa de la corporación en materias de competencia plenaria. k) La declaración de lesividad de los actos del Ayuntamiento. l) La alteración de la calificación jurídica de los bienes de dominio público. m) La concertación de las operaciones de crédito cuya cuantía acumulada, dentro de cada ejercicio económico, exceda del 10 por ciento de los recursos ordinarios del Presupuesto -salvo las de tesorería, que le corresponderán cuando el importe acumulado de las operaciones vivas en cada momento supere el 15 por ciento de los ingresos corrientes liquidados en el ejercicio anterior- todo ello de conformidad con lo dispuesto en la Ley Reguladora de las Haciendas Locales. n) (Derogada) ñ) La aprobación de los proyectos de obras y servicios cuando sea competente para su contratación o concesión, y cuando aún no estén previstos en los presupuestos. o) (Derogada) p) Aquellas otras que deban corresponder al Pleno por exigir su aprobación una mayoría especial. q) Las demás que expresamente le confieran las leyes. 3. Corresponde, igualmente, al Pleno la votación sobre la moción de censura al Alcalde y sobre la cuestión de confianza planteada por el mismo, que serán públicas y se realizarán mediante llamamiento nominal en todo caso, y se rigen por lo dispuesto en la legislación electoral general. 4. El Pleno puede delegar el ejercicio de sus atribuciones en el Alcalde y en la Junta de Gobierno Local, salvo las enunciadas en el apartado 2, párrafos a), b), c), d), e), f), g), h), i), l) y p), y en el apartado 3 de este artículo."
    },
    {
        "id": "",
        "pregunta": "La creación o supresión de municipios:",
        "respuestas": [
            "Se regulará por Ley Orgánica sobre régimen local y requerirá audiencia de los municipios interesados, dictamen del Consejo de Estado y el informe de la Administración que ejerza la tutela financiera.",
            "Se regulará por la legislación de las Comunidades Autónomas sobre régimen local y requerirá audiencia de los municipios interesados y dictamen del Consejo de Estado o del órgano consultivo autonómico y el informe de la Administración que ejerza la tutela financiera.",
            "Se regulará por la legislación autonómica sobre régimen local y requerirá audiencia de la Diputación Provincial afectada y el informe favorable de la Administración General del Estado.",
            "Se regulará por Ley Orgánica y requerirá audiencia de la Diputación Provincial afectada, dictamen del Consejo de Estado y el informe de la Administración que ejerza la tutela financiera."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p><strong>Artículo 13</strong></p>\n\n<p>1. La creación o supresión de municipios, así como la alteración de términos municipales, se regularán por la legislación de las Comunidades Autónomas sobre régimen local, sin que la alteración de términos municipales pueda suponer, en ningún caso, modificación de los límites provinciales. Requerirán en todo caso audiencia de los municipios interesados y dictamen del Consejo de Estado o del órgano consultivo superior de los Consejos de Gobierno de las Comunidades Autónomas, si existiere, así como informe de la Administración que ejerza la tutela financiera. Simultáneamente a la petición de este dictamen se dará conocimiento a la Administración General del Estado.</p>"
    },
    {
        "id": "question-title-538823",
        "pregunta": "En los municipios con población inferior a 20.000 habitantes, la Diputación provincial o entidad equivalente coordinará la prestación del servicio de:",
        "respuestas": [
            "Prevención y extinción de incendios.",
            "Abastecimiento de agua potable a domicilio y evacuación y tratamiento de aguas residuales.",
            "Transporte colectivo urbano de viajeros.",
            "Protección civil."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p><strong>Artículo 26.</strong></p>\n\n<p>2. En los municipios con población inferior a 20.000 habitantes será la Diputación provincial o entidad equivalente la que coordinará la prestación de los siguientes servicios:</p>\n\n<p>a) Recogida y tratamiento de residuos.</p>\n\n<p>b) Abastecimiento de agua potable a domicilio y evacuación y tratamiento de aguas residuales.</p>\n\n<p>c) Limpieza viaria.</p>\n\n<p>d) Acceso a los núcleos de población.</p>\n\n<p>e) Pavimentación de vías urbanas.</p>\n\n<p>f) Alumbrado público.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-538728",
        "pregunta": "Señale cuál de las siguientes respuestas es incorrecta, según lo dispuesto en el artículo 15 de la Ley 7/1985, relativa a la población municipal:",
        "respuestas": [
            "Toda persona que haya nacido en España está obligada a inscribirse en el padrón del municipio de su nacimiento.",
            "La condición de vecino se adquiere en el mismo momento de su inscripción en el Padrón.",
            "Los inscritos en el Padrón municipal son los vecinos del municipio.",
            "El conjunto de personas inscritas en el Padrón municipal constituye la población del municipio."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "Artículo 15 Ley 7/1985 reguladora de las bases del régimen local: Toda persona que viva en España está obligada a inscribirse en el Padrón del municipio en el que resida habitualmente. Quien viva en varios municipios deberá inscribirse únicamente en el que habite durante más tiempo al año. El conjunto de personas inscritas en el Padrón municipal constituye la población del municipio. Los inscritos en el Padrón municipal son los vecinos del municipio. La condición de vecino se adquiere en el mismo momento de su inscripción en el Padrón."
    },
    {
        "id": "question-title-538726",
        "pregunta": "¿Cuándo tiene carácter oficial un cambio de denominación de un municipio?",
        "respuestas": [
            "No está permitido por Ley, el cambio de denominación de un municipio.",
            "Cuando, tras haber sido anotados en un Registro creado por la Administración del Estado para la inscripción de todas las entidades a que se refiere la presente Ley 7/1985, se publiquen en el Boletín Oficial del Estado.",
            "Cuando, tras haber sido anotados en un Registro creado por la Comunidad Autónoma para la inscripción de todas las entidades, se publique en el Boletín Oficial de la Provincia.",
            "Cuando se publique tanto en el Boletín Oficial de la Provincia como en el Boletín Oficial del Estado."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "Artículo 14.1 Ley 7/1985 reguladora de las bases del régimen local: 1. Los cambios de denominación de los Municipios solo tendrán carácter oficial cuando, tras haber sido anotados en un Registro creado por la Administración del Estado para la inscripción de todas las entidades a que se refiere la presente Ley, se publiquen en el «Boletín Oficial del Estado»."
    },
    {
        "id": "question-title-538782",
        "pregunta": "Los cambios de denominación de los municipios solo tendrán carácter oficial cuando, tras haber sido anotados en un registro creado por la Administración del Estado para la inscripción de todas las Entidades a que se refiere la Ley 7/1985 de 2 de abril:",
        "respuestas": [
            "Se publiquen en ambos.",
            "Se publiquen en el BOE.",
            "Se publiquen en el BOP.",
            "Se autorice por el municipio correspondiente."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "Artículo 14.1 Ley 7/1985 reguladora de las bases del régimen local: Los cambios de denominación de los Municipios solo tendrán carácter oficial cuando, tras haber sido anotados en un Registro creado por la Administración del Estado para la inscripción de todas las entidades a que se refiere la presente Ley, se publiquen en el «Boletín Oficial del Estado»."
    },
    {
        "id": "question-title-538756",
        "pregunta": "En relación con el acceso y cesión de los datos del Padrón Municipal, señale la proposición incorrecta:",
        "respuestas": [
            "En cumplimiento de la Legislación de Protección de Datos de Carácter Personal, los accesos se realizarán con las máximas medidas de seguridad. A estos efectos, quedará constancia en la Dirección General de la Policía de cada acceso, la identificación de usuario, fecha y hora en que se realizó, así como de los datos consultados.",
            "La Dirección General de la Policía accederá a los datos de los extranjeros inscritos en los Padrones Municipales, preferentemente por vía telemática, con la exclusiva finalidad de ejercitar las competencias sobre control y permanencia de extranjeros en España establecidas en la Ley Orgánica de derechos y libertades de los extranjeros en España y su integración social.",
            "Los datos del Padrón Municipal se cederán a otras Administraciones públicas que lo soliciten previo consentimiento del afectado solamente cuando les sean necesarios para el ejercicio de sus competencias, y exclusivamente para asuntos en los que la residencia o el domicilio sean datos relevantes.",
            "Con el fin de mantener actualizados los datos de inscripción padronal de extranjeros en los padrones municipales, la Dirección General de la Policía comunicará mensualmente al Instituto Nacional de Estadística los datos de los extranjeros anotados en el Registro Central de Extranjeros."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p><strong>Artículo 16.</strong></p>\n\n<p><strong>3.</strong> Los datos del Padrón Municipal se cederán a otras Administraciones públicas que lo soliciten sin consentimiento previo al afectado solamente cuando les sean necesarios para el ejercicio de sus respectivas competencias, y exclusivamente para asuntos en los que la residencia o el domicilio sean datos relevantes. También pueden servir para elaborar estadísticas oficiales sometidas al secreto estadístico, en los términos previstos en la Ley 12/1989, de 9 de mayo, de la Función Estadística Pública y en las leyes de estadística de las comunidades autónomas con competencia en la materia</p>\n\n<p><strong>Disposición adicional séptima. Acceso a los datos del padrón.</strong></p>\n\n<p>Para la exclusiva finalidad del ejercicio de las competencias establecidas en la Ley orgánica de derechos y libertades de los extranjeros en España y su integración social, sobre control y permanencia de extranjeros en España, la Dirección General de la Policía accederá a los datos de inscripción padronal de los extranjeros existentes en los Padrones Municipales, preferentemente por vía telemática.</p>\n\n<p>A fin de asegurar el estricto cumplimiento de la legislación de protección de datos de carácter personal, los accesos se realizarán con las máximas medidas de seguridad. A estos efectos, quedará constancia en la Dirección General de la Policía de cada acceso, la identificación de usuario, fecha y hora en que se realizó, así como de los datos consultados.</p>\n\n<p>Con el fin de mantener actualizados los datos de inscripción padronal de extranjeros en los padrones municipales, la Dirección General de la Policía comunicará mensualmente al Instituto Nacional de Estadística, para el ejercicio de sus competencias, los datos de los extranjeros anotados en el Registro Central de Extranjeros.</p>\n\n<p>Se habilita a los Ministros de Economía y del Interior para dictar las disposiciones que regulen las comunicaciones de los datos de los extranjeros anotados en el Registro Central de Extranjeros por medios electrónicos, informáticos o telemáticos al Instituto Nacional de Estadística.</p>"
    },
    {
        "id": "question-title-538738",
        "pregunta": "De conformidad con la Ley Reguladora de las Bases del Régimen Local, corresponde al alcalde:",
        "respuestas": [
            "La aprobación de las formas de gestión de los servicios y de los expedientes de municipalización.",
            "El desarrollo de la gestión económica de acuerdo con el Presupuesto aprobado.",
            "La declaración de lesividad de los actos del Ayuntamiento.",
            "La alteración de la calificación jurídica de los bienes de dominio público."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p><strong>Artículo 21.</strong></p>\n\n<p>1. El Alcalde es el Presidente de la Corporación y ostenta las siguientes atribuciones:</p>\n\n<p>a) Dirigir el gobierno y la administración municipal.</p>\n\n<p>b) Representar al ayuntamiento.</p>\n\n<p>c) Convocar y presidir las sesiones del Pleno, salvo los supuestos previstos en esta ley y en la legislación electoral general, de la Junta de Gobierno Local, y de cualesquiera otros órganos municipales cuando así se establezca en disposición legal o reglamentaria, y decidir los empates con voto de calidad.</p>\n\n<p>d) Dirigir, inspeccionar e impulsar los servicios y obras municipales.</p>\n\n<p>e) Dictar bandos.</p>\n\n<p>f) El desarrollo de la gestión económica de acuerdo con el Presupuesto aprobado, disponer gastos dentro de los límites de su competencia, concertar operaciones de crédito, con exclusión de las contempladas en el artículo 158.5 de la Ley 39/1988, de 28 de diciembre, Reguladora de las Haciendas Locales, siempre que aquéllas estén previstas en el Presupuesto y su importe acumulado dentro de cada ejercicio económico no supere el 10 por ciento de sus recursos ordinarios, salvo las de tesorería que le corresponderán cuando el importe acumulado de las operaciones vivas en cada momento no supere el 15 por ciento de los ingresos corrientes liquidados en el ejercicio anterior, ordenar pagos y rendir cuentas ; todo ello de conformidad con lo dispuesto en la Ley Reguladora de las Haciendas Locales.</p>\n\n<p>g) Aprobar la oferta de empleo público de acuerdo con el Presupuesto y la plantilla aprobados por el Pleno, aprobar las bases de las pruebas para la selección del personal y para los concursos de provisión de puestos de trabajo y distribuir las retribuciones complementarias que no sean fijas y periódicas.</p>\n\n<p>h) Desempeñar la jefatura superior de todo el personal, y acordar su nombramiento y sanciones, incluida la separación del servicio de los funcionarios de la Corporación y el despido del personal laboral, dando cuenta al Pleno, en estos dos últimos casos, en la primera sesión que celebre. Esta atribución se entenderá sin perjuicio de lo dispuesto en los artículos 99.1 y 3 de esta ley.</p>\n\n<p>i) Ejercer la jefatura de la Policía Municipal.</p>\n\n<p>j) Las aprobaciones de los instrumentos de planeamiento de desarrollo del planeamiento general no expresamente atribuidas al Pleno, así como la de los instrumentos de gestión urbanística y de los proyectos de urbanización.</p>\n\n<p>k) El ejercicio de las acciones judiciales y administrativas y la defensa del ayuntamiento en las materias de su competencia, incluso cuando las hubiere delegado en otro órgano, y, en caso de urgencia, en materias de la competencia del Pleno, en este supuesto dando cuenta al mismo en la primera sesión que celebre para su ratificación.</p>\n\n<p>l) La iniciativa para proponer al Pleno la declaración de lesividad en materias de la competencia de la Alcaldía.</p>\n\n<p>m) Adoptar personalmente, y bajo su responsabilidad, en caso de catástrofe o de infortunios públicos o grave riesgo de los mismos, las medidas necesarias y adecuadas dando cuenta inmediata al Pleno.</p>\n\n<p>n) Sancionar las faltas de desobediencia a su autoridad o por infracción de las ordenanzas municipales, salvo en los casos en que tal facultad esté atribuida a otros órganos.</p>\n\n<p>ñ)&nbsp;<strong>(Derogada)</strong></p>\n\n<p>o) La aprobación de los proyectos de obras y de servicios cuando sea competente para su contratación o concesión y estén previstos en el presupuesto.</p>\n\n<p>p)&nbsp;<strong>(Derogada)</strong></p>\n\n<p>q) El otorgamiento de las licencias, salvo que las leyes sectoriales lo atribuyan expresamente al Pleno o a la Junta de Gobierno Local.</p>\n\n<p>r) Ordenar la publicación, ejecución y hacer cumplir los acuerdos del Ayuntamiento.</p>\n\n<p>s) Las demás que expresamente le atribuyan la leyes y aquellas que la legislación del Estado o de las comunidades autónomas asignen al municipio y no atribuyan a otros órganos municipales.</p>"
    },
    {
        "id": "question-title-580712",
        "pregunta": "De acuerdo con la Ley 11/1986, de 20 de noviembre, por la que se reconoce la personalidad jurídica de la parroquia rural, para su gobierno la parroquia rural contará:",
        "respuestas": [
            "Con un órgano colegiado ejecutivo.",
            "Con un órgano unipersonal de control.",
            "Con un órgano colegiado de control.",
            "Son correctas las respuestas a y b."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 11/1986, de 20 de noviembre, por la que se reconoce la personalidad jurídica de la parroquia rural.</strong></p>\n\n<p><strong>Artículo 13.</strong></p>\n\n<p>1. Para su gobierno, la parroquia rural contará con un órgano unipersonal ejecutivo, que adoptará la denominación de Presidente, de elección directa, y con un órgano colegiado de control, que adoptará la denominación de Junta de Parroquia, formado por el Presidente y, además, por un número de miembros que no podrá ser inferior a dos ni superior al tercio de Concejales que integren el respectivo Ayuntamiento.</p>"
    },
    {
        "id": "",
        "pregunta": "Están legitimados para plantear los conflictos en defensa de la autonomía local un número de municipios que supongan al menos:",
        "respuestas": [
            "La mitad de los existentes en el ámbito territorial de aplicación de la disposición con rango de ley, y representen como mínimo la mitad de la población oficial del ámbito territorial correspondiente.",
            "Un séptimo de los existentes en el ámbito territorial de aplicación de la disposición con rango de ley, y representen como mínimo un sexto de la población oficial del ámbito territorial correspondiente.",
            "Un sexto de los existentes en el ámbito territorial de aplicación de la disposición con rango de ley, y representen como mínimo un séptimo de la población oficial del ámbito territorial correspondiente.",
            "Un quinto de los existentes en el ámbito territorial de aplicación de la disposición con rango de ley, y representen como mínimo un sexto de la población oficial del ámbito territorial correspondiente."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 2/1979, de 3 de octubre, del Tribunal Constitucional.</strong></p>\n\n<p><strong>Artículo setenta y cinco ter.</strong></p>\n\n<p>1. Están legitimados para plantear estos conflictos:</p>\n\n<p>a) El municipio o provincia que sea destinatario único de la ley.</p>\n\n<p>b) Un número de municipios que supongan al menos un séptimo de los existentes en el ámbito territorial de aplicación de la disposición con rango de ley, y representen como mínimo un sexto de la población oficial del ámbito territorial correspondiente.</p>\n\n<p>c) Un número de provincias que supongan al menos la mitad de las existentes en el ámbito territorial de aplicación de la disposición con rango de ley, y representen como mínimo la mitad de la población oficial.</p>"
    },
    {
        "id": "question-title-538842",
        "pregunta": "El abastecimiento domiciliario de agua potable es un servicio público que deben prestar:",
        "respuestas": [
            "Todos los municipios",
            "Las Comunidades Autónomas en colaboración con los municipios",
            "Los municipios con más de 5.000 habitantes y las Diputaciones provinciales en los municipios de menos de 5.000 habitantes",
            "Los municipios con más de 5.000 habitantes"
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p><strong>Artículo 26.</strong></p>\n\n<p>1. Los Municipios deberán prestar, en todo caso, los servicios siguientes:</p>\n\n<p>a) En todos los Municipios: alumbrado público, cementerio, recogida de residuos, limpieza viaria, abastecimiento domiciliario de agua potable, alcantarillado, acceso a los núcleos de población y pavimentación de las vías públicas.</p>\n\n<p>b) En los Municipios con población superior a 5.000 habitantes, además: parque público, biblioteca pública y tratamiento de residuos.</p>\n\n<p>c) En los Municipios con población superior a 20.000 habitantes, además: protección civil, evaluación e información de situaciones de necesidad social y la atención inmediata a personas en situación o riesgo de exclusión social, prevención y extinción de incendios e instalaciones deportivas de uso público.</p>\n\n<p>d) En los Municipios con población superior a 50.000 habitantes, además: transporte colectivo urbano de viajeros y medio ambiente urbano.</p>"
    },
    {
        "id": "question-title-543107",
        "pregunta": "Según el art. 12 de la Ley 11/1986, de 20 de noviembre, por la que se reconoce la personalidad jurídica de la parroquia rural, no son competencias de la parroquias rurales:",
        "respuestas": [
            "La creación de a una Comisión Mixta de miembros de las Corporaciones implicadas en la alteración de los términos municipales.",
            "La conservación, mantenimiento y vigilancia de los caminos rurales del término parroquial y de los demás bienes de uso y de servicios públicos de interés exclusivo de la parroquia",
            "La prestación de servicio y ejecución de obras que sean de exclusivo interés de la parroquia y en las que predomine como forma de gestión y de realización la aportación personal y de los vecinos afectados",
            "La Administración y conservación de su patrimonio, así como la regulación y ordenación de su aprovechamiento y utilización."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p>Artículo 12 Ley 11/1986, de 20 de noviembre, por la que se reconoce la personalidad jurídica de la parroquia rural.</p>\n\n<p>1. Son competencias de la parroquias rurales:</p>\n\n<p>a) La Administración y conservación de su patrimonio, así como la regulación y ordenación de su aprovechamiento y utilización.</p>\n\n<p>b) La conservación, mantenimiento y vigilancia de los caminos rurales del término parroquial y de los demás bienes de uso y de servicios públicos de interés exclusivo de la parroquia.</p>\n\n<p>c) La prestación de servicio y ejecución de obras que sean de exclusivo interés de la parroquia y en las que predomine como forma de gestión y de realización la aportación personal y de los vecinos afectados.</p>\n\n<p>2. Serán competencias delegadas aquellas que el Concejo o el Principado le atribuyan.</p>\n\n<p>3. Las competencias propias se ejercen bajo la propia responsabilidad y las competencias atribuidas se ejercen en los términos de la delegación, que pueden prever técnicas de dirección y control de oportunidad que, en todo caso, se halla condicionada a la previa aceptación de la parroquia.</p>"
    },
    {
        "id": "question-title-543100",
        "pregunta": "Según el art. 4 Ley 3/1986, de 15 de mayo, por la que se regula el procedimiento de creación de Comarcas en el Principado de Asturias., la iniciativa de creación de una Comarca podrá adoptarse por los vecinos de alguno o de todos los Concejos que deban integrarse en la Comarca, mediante petición a la Comunidad Autónoma suscrita:",
        "respuestas": [
            "Al menos, por el 20 por 100 de quienes figuren con el indicado carácter inscritos en los padrones de habitantes del Concejo o Concejos de los que haya partido la iniciativa.",
            "Al menos, por el 30 por 100 de quienes figuren con el indicado carácter inscritos en los padrones de habitantes del Concejo o Concejos de los que haya partido la iniciativa.",
            "Al menos, por el 60 por 100 de quienes figuren con el indicado carácter inscritos en los padrones de habitantes del Concejo o Concejos de los que haya partido la iniciativa.",
            "Al menos, por el 50 por 100 de quienes figuren con el indicado carácter inscritos en los padrones de habitantes del Concejo o Concejos de los que haya partido la iniciativa."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p>Artículo 4 Ley 3/1986, de 15 de mayo, por la que se regula el procedimiento de creación de Comarcas en el Principado de Asturias..</p>\n\n<p>La iniciativa de creación de una Comarca podrá adoptarse:</p>\n\n<p>a) Por acuerdo del Pleno del Ayuntamiento o Ayuntamientos que tomarán la iniciativa, con el voto favorable de la mayoría absoluta del número legal de sus miembros.</p>\n\n<p>b) Por los vecinos de alguno o de todos los Concejos que deban integrarse en la Comarca, mediante petición a la Comunidad Autónoma suscrita, al menos, por el 50 por 100 de quienes figuren con el indicado carácter inscritos en los padrones de habitantes del Concejo o Concejos de los que haya partido la iniciativa.</p>\n\n<p>c) Por la Junta General del Principado, mediante sustitución con carácter excepcional de la iniciativa de las Corporaciones Locales.</p>"
    },
    {
        "id": "question-title-538666",
        "pregunta": "La ley de Bases de Régimen Local es:",
        "respuestas": [
            "La Ley 9/1987, de 2 de abril.",
            "La Ley 5/1987, de 2 de abril.",
            "La Ley 9/1985, de 2 de abril.",
            "La Ley 7/1985, de 2 de abril."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p>Rango: Ley<br>\nFecha de disposición: 02/04/1985<br>\nFecha de publicación: 03/04/1985<br>\nEntrada en vigor: 23 de abril de 1985.</p>"
    },
    {
        "id": "question-title-538685",
        "pregunta": "¿Tiene competencia una Mancomunidad de Municipios para ejercer la potestad de ejecución forzosa y sancionadora?",
        "respuestas": [
            "No, al no ser una Entidad Local territorial.",
            "Sí, aunque no sean precisas para el cumplimiento de su finalidad.",
            "Sí, siempre.",
            "Sí, si así está establecido en sus Estatutos."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 4.3 LBR</strong>L. Corresponden a las mancomunidades de municipios, para la prestación de los servicios o la ejecución de las obras de su competencia, las potestades señaladas en el apartado 1 de este artículo que determinen sus Estatutos. En defecto de previsión estatutaria, les corresponderán todas las potestades enumeradas en dicho apartado, siempre que sean precisas para el cumplimiento de su finalidad, y de acuerdo con la legislación aplicable a cada una de dichas potestades, en ambos casos.</p>"
    },
    {
        "id": "question-title-538757",
        "pregunta": "Según el artículo 17 de la LBRL, ¿a quién corresponde la formación, mantenimiento, revisión y custodia del Padrón municipal?",
        "respuestas": [
            "A las Oficinas encargadas del Padrón municipal de la provincia donde tenga su sede el padrón en cuestión.",
            "Al Ayuntamiento.",
            "A las Comunidades Autónomas, de acuerdo con lo que establezca la legislación del Estado.",
            "Al Encargado del Padrón municipal."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 17.1 Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p>1. La formación, mantenimiento, revisión y custodia del Padrón municipal corresponde al Ayuntamiento, de acuerdo con lo que establezca la legislación del Estado.</p>\n\n<p>Con este fin, los distintos organismos de la Administración General del Estado, competentes por razón de la materia, remitirán periódicamente a cada Ayuntamiento información sobre las variaciones de los datos de sus vecinos que con carácter obligatorio deben figurar en el Padrón municipal, en la forma que se establezca reglamentariamente.</p>\n\n<p>La gestión del Padrón municipal se llevará por los Ayuntamientos con medios informáticos. Las Diputaciones Provinciales, Cabildos y Consejos insulares asumirán la gestión informatizada de los Padrones de los municipios que, por su insuficiente capacidad económica y de gestión, no puedan mantener los datos de forma automatizada.</p>"
    },
    {
        "id": "question-title-538825",
        "pregunta": "Según el art. 27 de la Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local, ¿cuál de las siguientes competencias puede delegarse en los municipios?",
        "respuestas": [
            "Protección contra la contaminación acústica, lumínica y atmosférica en las zonas urbanas.",
            "Liquidación y recaudación de tributos propios de la Comunidad Autónoma o del Estado.",
            "Medio ambiente urbano.",
            "Protección y gestión del Patrimonio histórico."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 27 LBRL</strong></p>\n\n<p>3. Con el objeto de evitar duplicidades administrativas, mejorar la transparencia de los servicios públicos y el servicio a la ciudadanía y, en general, contribuir a los procesos de racionalización administrativa, generando un ahorro neto de recursos, la Administración del Estado y las de las Comunidades Autónomas podrán delegar, siguiendo criterios homogéneos, entre otras, las siguientes competencias:</p>\n\n<p>a) Vigilancia y control de la contaminación ambiental.</p>\n\n<p>b) Protección del medio natural.</p>\n\n<p>c) Prestación de los servicios sociales, promoción de la igualdad de oportunidades y la prevención de la violencia contra la mujer.</p>\n\n<p>d) Conservación o mantenimiento de centros sanitarios asistenciales de titularidad de la Comunidad Autónoma.</p>\n\n<p>e) Creación, mantenimiento y gestión de las escuelas infantiles de educación de titularidad pública de primer ciclo de educación infantil.</p>\n\n<p>f) Realización de actividades complementarias en los centros docentes.</p>\n\n<p>g) Gestión de instalaciones culturales de titularidad de la Comunidad Autónoma o del Estado, con estricta sujeción al alcance y condiciones que derivan del artículo 149.1.28.ª de la Constitución Española.</p>\n\n<p>h) Gestión de las instalaciones deportivas de titularidad de la Comunidad Autónoma o del Estado, incluyendo las situadas en los centros docentes cuando se usen fuera del horario lectivo.</p>\n\n<p>i) Inspección y sanción de establecimientos y actividades comerciales.</p>\n\n<p>j) Promoción y gestión turística.</p>\n\n<p>k) Comunicación, autorización, inspección y sanción de los espectáculos públicos.</p>\n\n<p>l) Liquidación y recaudación de tributos propios de la Comunidad Autónoma o del Estado.</p>\n\n<p>m) Inscripción de asociaciones, empresas o entidades en los registros administrativos de la Comunidad Autónoma o de la Administración del Estado.</p>\n\n<p>n) Gestión de oficinas unificadas de información y tramitación administrativa.</p>\n\n<p>o) Cooperación con la Administración educativa a través de los centros asociados de la Universidad Nacional de Educación a Distancia.</p>"
    },
    {
        "id": "",
        "pregunta": "Según la Ley 10/1986, de 7 de noviembre, reguladora de la demarcación territorial de los Concejos del Principado de Asturias, en caso de despoblación del Concejo que haga inviable el mantenimiento de una organización administrativa independiente, el procedimiento para modificar la demarcación territorial:",
        "respuestas": [
            "Se iniciará a petición de los Concejos mediante acuerdo adoptado por el Pleno de cada Ayuntamiento, con el voto favorable de las tres cuartas partes del número de hecho y, en todo caso, de la mayoría absoluta legal de los miembros que integren las respectivas Corporaciones.",
            "Se iniciará de oficio por Resolución de la Consejería de Interior y Administración Territorial que habrá de especificar los motivos que la fundamenten.",
            "Se iniciará a petición de los mismos mediante acuerdo adoptado por el Pleno de cada Ayuntamiento, con el voto favorable de las dos terceras partes del número de hecho y, en todo caso, de la mayoría absoluta legal de los miembros que integren las respectivas Corporaciones.",
            "Se iniciará de oficio por Resolución de la Consejería de Interior y Administración Territorial sin necesidad de especificar los motivos que la fundamenten."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 10/1986, de 7 de noviembre, reguladora de la demarcación territorial de los Concejos del Principado de Asturias.</strong></p>\n\n<p><strong>Artículo 16.</strong></p>\n\n<p>1. En los supuestos a que se refieren los párrafos a) y b) del apartado 2 del artículo 3 de la presente Ley, el procedimiento se iniciará de oficio por Resolución de la Consejería de Interior y Administración Territorial que habrá de especificar los motivos que la fundamenten.</p>"
    },
    {
        "id": "question-title-538834",
        "pregunta": "¿Qué constituye la población del municipio?",
        "respuestas": [
            "El conjunto de personas que habitan en un municipio",
            "El conjunto de personas con residencia fija en el municipio",
            "El conjunto de personas nacidas en un municipio",
            "El conjunto de personas inscritas en el Padrón municipal"
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p><strong>Artículo 15.</strong></p>\n\n<p>Toda persona que viva en España está obligada a inscribirse en el Padrón del municipio en el que resida habitualmente. Quien viva en varios municipios deberá inscribirse únicamente en el que habite durante más tiempo al año.</p>\n\n<p>El conjunto de personas inscritas en el Padrón municipal constituye la población del municipio.</p>\n\n<p>Los inscritos en el Padrón municipal son los vecinos del municipio.</p>\n\n<p>La condición de vecino se adquiere en el mismo momento de su inscripción en el Padrón.</p>"
    },
    {
        "id": "question-title-611212",
        "pregunta": "De acuerdo con lo dispuesto en el artículo 21 de la Ley 7 /1985, de 2 de abril, Reguladora de las  Bases del Régimen Local, entre las atribuciones del Alcalde NO se encuentra:",
        "respuestas": [
            "Aprobar las formas de gestión de los servicios.",
            "Distribuir las retribuciones complementarias que no sean fijas y periódicas.",
            "Aprobar las bases de las pruebas para la selección del personal.",
            "Aprobar la oferta de empleo público."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p><strong>Artículo 21.</strong></p>\n\n<p>1. El Alcalde es el Presidente de la Corporación y ostenta las siguientes atribuciones:</p>\n\n<p>a) Dirigir el gobierno y la administración municipal.</p>\n\n<p>b) Representar al ayuntamiento.</p>\n\n<p>c) Convocar y presidir las sesiones del Pleno, salvo los supuestos previstos en esta ley y en la legislación electoral general, de la Junta de Gobierno Local, y de cualesquiera otros órganos municipales cuando así se establezca en disposición legal o reglamentaria, y decidir los empates con voto de calidad.</p>\n\n<p>d) Dirigir, inspeccionar e impulsar los servicios y obras municipales.</p>\n\n<p>e) Dictar bandos.</p>\n\n<p>f) El desarrollo de la gestión económica de acuerdo con el Presupuesto aprobado, disponer gastos dentro de los límites de su competencia, concertar operaciones de crédito, con exclusión de las contempladas en el artículo 158.5 de la Ley 39/1988, de 28 de diciembre, Reguladora de las Haciendas Locales, siempre que aquéllas estén previstas en el Presupuesto y su importe acumulado dentro de cada ejercicio económico no supere el 10 por ciento de sus recursos ordinarios, salvo las de tesorería que le corresponderán cuando el importe acumulado de las operaciones vivas en cada momento no supere el 15 por ciento de los ingresos corrientes liquidados en el ejercicio anterior, ordenar pagos y rendir cuentas ; todo ello de conformidad con lo dispuesto en la Ley Reguladora de las Haciendas Locales.</p>\n\n<p>g) Aprobar la oferta de empleo público de acuerdo con el Presupuesto y la plantilla aprobados por el Pleno, aprobar las bases de las pruebas para la selección del personal y para los concursos de provisión de puestos de trabajo y distribuir las retribuciones complementarias que no sean fijas y periódicas.</p>\n\n<p>h) Desempeñar la jefatura superior de todo el personal, y acordar su nombramiento y sanciones, incluida la separación del servicio de los funcionarios de la Corporación y el despido del personal laboral, dando cuenta al Pleno, en estos dos últimos casos, en la primera sesión que celebre. Esta atribución se entenderá sin perjuicio de lo dispuesto en los artículos 99.1 y 3 de esta ley.</p>\n\n<p>i) Ejercer la jefatura de la Policía Municipal.</p>\n\n<p>j) Las aprobaciones de los instrumentos de planeamiento de desarrollo del planeamiento general no expresamente atribuidas al Pleno, así como la de los instrumentos de gestión urbanística y de los proyectos de urbanización.</p>\n\n<p>k) El ejercicio de las acciones judiciales y administrativas y la defensa del ayuntamiento en las materias de su competencia, incluso cuando las hubiere delegado en otro órgano, y, en caso de urgencia, en materias de la competencia del Pleno, en este supuesto dando cuenta al mismo en la primera sesión que celebre para su ratificación.</p>\n\n<p>l) La iniciativa para proponer al Pleno la declaración de lesividad en materias de la competencia de la Alcaldía.</p>\n\n<p>m) Adoptar personalmente, y bajo su responsabilidad, en caso de catástrofe o de infortunios públicos o grave riesgo de los mismos, las medidas necesarias y adecuadas dando cuenta inmediata al Pleno.</p>\n\n<p>n) Sancionar las faltas de desobediencia a su autoridad o por infracción de las ordenanzas municipales, salvo en los casos en que tal facultad esté atribuida a otros órganos.</p>\n\n<p>ñ)&nbsp;<strong>(Derogada)</strong></p>\n\n<p>o) La aprobación de los proyectos de obras y de servicios cuando sea competente para su contratación o concesión y estén previstos en el presupuesto.</p>\n\n<p>p)&nbsp;<strong>(Derogada)</strong></p>\n\n<p>q) El otorgamiento de las licencias, salvo que las leyes sectoriales lo atribuyan expresamente al Pleno o a la Junta de Gobierno Local.</p>\n\n<p>r) Ordenar la publicación, ejecución y hacer cumplir los acuerdos del Ayuntamiento.</p>\n\n<p>s) Las demás que expresamente le atribuyan la leyes y aquellas que la legislación del Estado o de las comunidades autónomas asignen al municipio y no atribuyan a otros órganos municipales.</p>"
    },
    {
        "id": "question-title-538771",
        "pregunta": "Señale la afirmación correcta, de acuerdo con lo dispuesto en la Ley 7/1985:",
        "respuestas": [
            "El municipio, para la gestión de sus intereses y en el ámbito de sus competencias, puede promover toda clase de actividades y prestar los servicios públicos que considere apropiados para satisfacer las necesidades y aspiraciones de la comunidad vecinal, sin limitación alguna.",
            "El municipio, para la gestión de sus intereses y en el ámbito de sus competencias, puede promover actividades y prestar los servicios públicos que contribuyan a satisfacer las necesidades y aspiraciones de la comunidad vecinal en los términos previstos en el artículo 25 de la Ley 7/1985.",
            "El municipio ejercerá en todo caso como competencias propias, en los términos de la legislación del Estado y de las Comunidades Autónomas, entre otras, en las siguientes materias: educación, sanidad y salubridad pública.",
            "Son correctas b) y c)."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "Artículo 25.1 LBRL: 1. El Municipio, para la gestión de sus intereses y en el ámbito de sus competencias, puede promover actividades y prestar los servicios públicos que contribuyan a satisfacer las necesidades y aspiraciones de la comunidad vecinal en los términos previstos en este artículo."
    },
    {
        "id": "question-title-538806",
        "pregunta": "Según la Ley Reguladora de las bases del régimen local, son elementos del municipio:",
        "respuestas": [
            "El territorio y la población",
            "El territorio, la población, la organización y los recursos económicos",
            "El territorio y la organización",
            "El territorio, la población y la organización"
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p><strong>Artículo 11.</strong></p>\n\n<p>1. El Municipio es la Entidad local básica de la organización territorial del Estado. Tiene personalidad jurídica y plena capacidad para el cumplimiento de sus fines.</p>\n\n<p>2. Son elementos del Municipio el territorio, la población y la organización.</p>"
    },
    {
        "id": "question-title-538742",
        "pregunta": "Según la Ley Reguladora de las Bases del Régimen Local, ¿quién es el órgano responsable para adoptar las medidas necesarias en caso de que se produzca una catástrofe o infortunios públicos?",
        "respuestas": [
            "La Junta de Gobierno Local por orden del Alcalde.",
            "El Alcalde dando cuenta inmediata al Pleno.",
            "El Pleno previa autorización del Alcalde.",
            "El Alcalde dando cuenta inmediata a la Junta de Gobierno."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p><strong>Artículo 21.</strong></p>\n\n<p>1. El Alcalde es el Presidente de la Corporación y ostenta las siguientes atribuciones:</p>\n\n<p>a) Dirigir el gobierno y la administración municipal.</p>\n\n<p>b) Representar al ayuntamiento.</p>\n\n<p>c) Convocar y presidir las sesiones del Pleno, salvo los supuestos previstos en esta ley y en la legislación electoral general, de la Junta de Gobierno Local, y de cualesquiera otros órganos municipales cuando así se establezca en disposición legal o reglamentaria, y decidir los empates con voto de calidad.</p>\n\n<p>d) Dirigir, inspeccionar e impulsar los servicios y obras municipales.</p>\n\n<p>e) Dictar bandos.</p>\n\n<p>f) El desarrollo de la gestión económica de acuerdo con el Presupuesto aprobado, disponer gastos dentro de los límites de su competencia, concertar operaciones de crédito, con exclusión de las contempladas en el artículo 158.5 de la Ley 39/1988, de 28 de diciembre, Reguladora de las Haciendas Locales, siempre que aquéllas estén previstas en el Presupuesto y su importe acumulado dentro de cada ejercicio económico no supere el 10 por ciento de sus recursos ordinarios, salvo las de tesorería que le corresponderán cuando el importe acumulado de las operaciones vivas en cada momento no supere el 15 por ciento de los ingresos corrientes liquidados en el ejercicio anterior, ordenar pagos y rendir cuentas ; todo ello de conformidad con lo dispuesto en la Ley Reguladora de las Haciendas Locales.</p>\n\n<p>g) Aprobar la oferta de empleo público de acuerdo con el Presupuesto y la plantilla aprobados por el Pleno, aprobar las bases de las pruebas para la selección del personal y para los concursos de provisión de puestos de trabajo y distribuir las retribuciones complementarias que no sean fijas y periódicas.</p>\n\n<p>h) Desempeñar la jefatura superior de todo el personal, y acordar su nombramiento y sanciones, incluida la separación del servicio de los funcionarios de la Corporación y el despido del personal laboral, dando cuenta al Pleno, en estos dos últimos casos, en la primera sesión que celebre. Esta atribución se entenderá sin perjuicio de lo dispuesto en los artículos 99.1 y 3 de esta ley.</p>\n\n<p>i) Ejercer la jefatura de la Policía Municipal.</p>\n\n<p>j) Las aprobaciones de los instrumentos de planeamiento de desarrollo del planeamiento general no expresamente atribuidas al Pleno, así como la de los instrumentos de gestión urbanística y de los proyectos de urbanización.</p>\n\n<p>k) El ejercicio de las acciones judiciales y administrativas y la defensa del ayuntamiento en las materias de su competencia, incluso cuando las hubiere delegado en otro órgano, y, en caso de urgencia, en materias de la competencia del Pleno, en este supuesto dando cuenta al mismo en la primera sesión que celebre para su ratificación.</p>\n\n<p>l) La iniciativa para proponer al Pleno la declaración de lesividad en materias de la competencia de la Alcaldía.</p>\n\n<p>m) Adoptar personalmente, y bajo su responsabilidad, en caso de catástrofe o de infortunios públicos o grave riesgo de los mismos, las medidas necesarias y adecuadas dando cuenta inmediata al Pleno.</p>\n\n<p>n) Sancionar las faltas de desobediencia a su autoridad o por infracción de las ordenanzas municipales, salvo en los casos en que tal facultad esté atribuida a otros órganos.</p>\n\n<p>ñ)&nbsp;<strong>(Derogada)</strong></p>\n\n<p>o) La aprobación de los proyectos de obras y de servicios cuando sea competente para su contratación o concesión y estén previstos en el presupuesto.</p>\n\n<p>p)&nbsp;<strong>(Derogada)</strong></p>\n\n<p>q) El otorgamiento de las licencias, salvo que las leyes sectoriales lo atribuyan expresamente al Pleno o a la Junta de Gobierno Local.</p>\n\n<p>r) Ordenar la publicación, ejecución y hacer cumplir los acuerdos del Ayuntamiento.</p>\n\n<p>s) Las demás que expresamente le atribuyan la leyes y aquellas que la legislación del Estado o de las comunidades autónomas asignen al municipio y no atribuyan a otros órganos municipales.</p>"
    },
    {
        "id": "question-title-538748",
        "pregunta": "De acuerdo con la Ley Reguladora de las Bases del Régimen Local, señale la respuesta incorrecta en relación con las competencias del Pleno:",
        "respuestas": [
            "La aprobación de las formas de gestión de los servicios y de los expedientes de municipalización.",
            "La convocatoria de las consultas populares municipales.",
            "La aceptación de la delegación de competencias hecha por otras Administraciones públicas",
            "La aprobación de los proyectos de obras y servicios cuando sea competente para su contratación o concesión, y cuando aún no estén previstos en los presupuestos."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 22.2 de la Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local:</strong></p>\n\n<p>2. Corresponden, en todo caso, al Pleno municipal en los Ayuntamientos, y a la Asamblea vecinal en el régimen de Concejo Abierto, las siguientes atribuciones:</p>\n\n<p>a) El control y la fiscalización de los órganos de gobierno.</p>\n\n<p>b) Los acuerdos relativos a la participación en organizaciones supramunicipales; alteración del término municipal; creación o supresión de municipios y de las entidades a que se refiere el artículo 45; creación de órganos desconcentrados; alteración de la capitalidad del municipio y el cambio de nombre de éste o de aquellas entidades y la adopción o modificación de su bandera, enseña o escudo.</p>\n\n<p>c) La aprobación inicial del planeamiento general y la aprobación que ponga fin a la tramitación municipal de los planes y demás instrumentos de ordenación previstos en la legislación urbanística, así como los convenios que tengan por objeto la alteración de cualesquiera de dichos instrumentos.</p>\n\n<p>d) La aprobación del reglamento orgánico y de las ordenanzas.</p>\n\n<p>e) La determinación de los recursos propios de carácter tributario; la aprobación y modificación de los presupuestos, y la disposición de gastos en materia de su competencia y la aprobación de las cuentas ; todo ello de acuerdo con lo dispuesto en la Ley Reguladora de las Haciendas Locales.</p>\n\n<p>f) La aprobación de las formas de gestión de los servicios y de los expedientes de municipalización.</p>\n\n<p>g) La aceptación de la delegación de competencias hecha por otras Administraciones públicas.</p>\n\n<p>h) El planteamiento de conflictos de competencias a otras entidades locales y demás Administraciones públicas.</p>\n\n<p>i) La aprobación de la plantilla de personal y de la relación de puestos de trabajo, la fijación de la cuantía de las retribuciones complementarias fijas y periódicas de los funcionarios y el número y régimen del personal eventual.</p>\n\n<p>j) El ejercicio de acciones judiciales y administrativas y la defensa de la corporación en materias de competencia plenaria.</p>\n\n<p>k) La declaración de lesividad de los actos del Ayuntamiento.</p>\n\n<p>l) La alteración de la calificación jurídica de los bienes de dominio público.</p>\n\n<p>m) La concertación de las operaciones de crédito cuya cuantía acumulada, dentro de cada ejercicio económico, exceda del 10 por ciento de los recursos ordinarios del Presupuesto -salvo las de tesorería, que le corresponderán cuando el importe acumulado de las operaciones vivas en cada momento supere el 15 por ciento de los ingresos corrientes liquidados en el ejercicio anterior- todo ello de conformidad con lo dispuesto en la Ley Reguladora de las Haciendas Locales.</p>\n\n<p>n)&nbsp;(Derogada)</p>\n\n<p>ñ) La aprobación de los proyectos de obras y servicios cuando sea competente para su contratación o concesión, y cuando aún no estén previstos en los presupuestos.</p>\n\n<p>o)&nbsp;(Derogada)</p>\n\n<p>p) Aquellas otras que deban corresponder al Pleno por exigir su aprobación una mayoría especial.</p>\n\n<p>q) Las demás que expresamente le confieran las leyes.</p>"
    },
    {
        "id": "question-title-538839",
        "pregunta": "Señale cuál de las siguientes funciones corresponde al Alcalde:",
        "respuestas": [
            "La aceptación de la delegación de competencias hecha por otras Administraciones públicas.",
            "El ejercicio de las acciones judiciales y administrativas y la defensa del ayuntamiento en las materias de su competencia.",
            "La alteración de la calificación jurídica de los bienes de dominio público.",
            "El planteamiento de conflictos de competencias a otras entidades locales y demás Administraciones públicas."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.<br>\nArtículo 21.</strong></p>\n\n<p>1. El Alcalde es el Presidente de la Corporación y ostenta las siguientes atribuciones:</p>\n\n<p>a) Dirigir el gobierno y la administración municipal.</p>\n\n<p>b) Representar al ayuntamiento.</p>\n\n<p>c) Convocar y presidir las sesiones del Pleno, salvo los supuestos previstos en esta ley y en la legislación electoral general, de la Junta de Gobierno Local, y de cualesquiera otros órganos municipales cuando así se establezca en disposición legal o reglamentaria, y decidir los empates con voto de calidad.</p>\n\n<p>d) Dirigir, inspeccionar e impulsar los servicios y obras municipales.</p>\n\n<p>e) Dictar bandos.</p>\n\n<p>f) El desarrollo de la gestión económica de acuerdo con el Presupuesto aprobado, disponer gastos dentro de los límites de su competencia, concertar operaciones de crédito, con exclusión de las contempladas en el artículo 158.5 de la Ley 39/1988, de 28 de diciembre, Reguladora de las Haciendas Locales, siempre que aquéllas estén previstas en el Presupuesto y su importe acumulado dentro de cada ejercicio económico no supere el 10 por ciento de sus recursos ordinarios, salvo las de tesorería que le corresponderán cuando el importe acumulado de las operaciones vivas en cada momento no supere el 15 por ciento de los ingresos corrientes liquidados en el ejercicio anterior, ordenar pagos y rendir cuentas ; todo ello de conformidad con lo dispuesto en la Ley Reguladora de las Haciendas Locales.</p>\n\n<p>g) Aprobar la oferta de empleo público de acuerdo con el Presupuesto y la plantilla aprobados por el Pleno, aprobar las bases de las pruebas para la selección del personal y para los concursos de provisión de puestos de trabajo y distribuir las retribuciones complementarias que no sean fijas y periódicas.</p>\n\n<p>h) Desempeñar la jefatura superior de todo el personal, y acordar su nombramiento y sanciones, incluida la separación del servicio de los funcionarios de la Corporación y el despido del personal laboral, dando cuenta al Pleno, en estos dos últimos casos, en la primera sesión que celebre. Esta atribución se entenderá sin perjuicio de lo dispuesto en los artículos 99.1 y 3 de esta ley.</p>\n\n<p>i) Ejercer la jefatura de la Policía Municipal.</p>\n\n<p>j) Las aprobaciones de los instrumentos de planeamiento de desarrollo del planeamiento general no expresamente atribuidas al Pleno, así como la de los instrumentos de gestión urbanística y de los proyectos de urbanización.</p>\n\n<p>k) El ejercicio de las acciones judiciales y administrativas y la defensa del ayuntamiento en las materias de su competencia, incluso cuando las hubiere delegado en otro órgano, y, en caso de urgencia, en materias de la competencia del Pleno, en este supuesto dando cuenta al mismo en la primera sesión que celebre para su ratificación.</p>\n\n<p>l) La iniciativa para proponer al Pleno la declaración de lesividad en materias de la competencia de la Alcaldía.</p>\n\n<p>m) Adoptar personalmente, y bajo su responsabilidad, en caso de catástrofe o de infortunios públicos o grave riesgo de los mismos, las medidas necesarias y adecuadas dando cuenta inmediata al Pleno.</p>\n\n<p>n) Sancionar las faltas de desobediencia a su autoridad o por infracción de las ordenanzas municipales, salvo en los casos en que tal facultad esté atribuida a otros órganos.</p>\n\n<p>ñ) (Derogada)</p>\n\n<p>o) La aprobación de los proyectos de obras y de servicios cuando sea competente para su contratación o concesión y estén previstos en el presupuesto.</p>\n\n<p>p) (Derogada)</p>\n\n<p>q) El otorgamiento de las licencias, salvo que las leyes sectoriales lo atribuyan expresamente al Pleno o a la Junta de Gobierno Local.</p>\n\n<p>r) Ordenar la publicación, ejecución y hacer cumplir los acuerdos del Ayuntamiento.</p>\n\n<p>s) Las demás que expresamente le atribuyan la leyes y aquellas que la legislación del Estado o de las comunidades autónomas asignen al municipio y no atribuyan a otros órganos municipales.</p>\n\n<p>2. Corresponde asimismo al Alcalde el nombramiento de los Tenientes de Alcalde.</p>\n\n<p>3. El Alcalde puede delegar el ejercicio de sus atribuciones, salvo las de convocar y presidir las sesiones del Pleno y de la Junta de Gobierno Local, decidir los empates con el voto de calidad, la concertación de operaciones de crédito, la jefatura superior de todo el personal, la separación del servicio de los funcionarios y el despido del personal laboral, y las enunciadas en los párrafos a), e), j), k), l) y m) del apartado 1 de este artículo. No obstante, podrá delegar en la Junta de Gobierno Local el ejercicio de las atribuciones contempladas en el párrafo j).</p>"
    },
    {
        "id": "question-title-538668",
        "pregunta": "¿Cuál de éstas entidades no tiene la condición de entidad local de acuerdo con LBRL?:",
        "respuestas": [
            "Las entidades de ámbito territorial inferior al municipal, instituidas o reconocidas por el Gobierno.",
            "Las Comarcas u otras entidades que agrupen varios Municipios.",
            "Las Mancomunidades de Municipios.",
            "Las Áreas Metropolitanas."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p><strong>​Artículo 3&nbsp;</strong></p>\n\n<p>1. Son entidades locales territoriales:</p>\n\n<p>a) El Municipio.</p>\n\n<p>b) La Provincia.</p>\n\n<p>c) La Isla en los archipiélagos balear y canario.</p>\n\n<p>2. Gozan, asimismo, de la condición de Entidades Locales:</p>\n\n<p>a) Las Comarcas u otras entidades que agrupen varios Municipios, instituidas por las Comunidades Autónomas de conformidad con esta Ley y los correspondientes Estatutos de Autonomía.</p>\n\n<p>b) Las Áreas Metropolitanas.</p>\n\n<p>c) Las Mancomunidades de Municipios.</p>"
    },
    {
        "id": "question-title-538827",
        "pregunta": "Señale cuál de los siguientes organismos no existe en todos los municipios:",
        "respuestas": [
            "Teniente de Alcalde.",
            "Junta de Gobierno Local.",
            "Comisión Especial de Cuentas.",
            "Pleno."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p><strong>Artículo 20.</strong></p>\n\n<p>1. La organización municipal responde a las siguientes reglas:</p>\n\n<p>a) El Alcalde, los Tenientes de Alcalde y el Pleno existen en todos los ayuntamientos.</p>\n\n<p>b) La Junta de Gobierno Local existe en todos los municipios con población superior a 5.000 habitantes y en los de menos, cuando así lo disponga su reglamento orgánico o así lo acuerde el Pleno de su ayuntamiento.</p>\n\n<p>c) En los municipios de más de 5.000 habitantes, y en los de menos en que así lo disponga su reglamento orgánico o lo acuerde el Pleno, existirán, si su legislación autonómica no prevé en este ámbito otra forma organizativa, órganos que tengan por objeto el estudio, informe o consulta de los asuntos que han de ser sometidos a la decisión del Pleno, así como el seguimiento de la gestión del Alcalde, la Junta de Gobierno Local y los concejales que ostenten delegaciones, sin perjuicio de las competencias de control que corresponden al Pleno. Todos los grupos políticos integrantes de la corporación tendrán derecho a participar en dichos órganos, mediante la presencia de concejales pertenecientes a los mismos en proporción al número de Concejales que tengan en el Pleno.</p>\n\n<p>d) La Comisión Especial de Sugerencias y Reclamaciones existe en los municipios señalados en el título X, y en aquellos otros en que el Pleno así lo acuerde, por el voto favorable de la mayoría absoluta del número legal de sus miembros, o así lo disponga su Reglamento orgánico.</p>\n\n<p>e) La Comisión Especial de Cuentas existe en todos los municipios, de acuerdo con la estructura prevista en el artículo 116.</p>"
    },
    {
        "id": "question-title-538722",
        "pregunta": "Fuera de los casos de delegación, le corresponde al Alcalde, la siguiente competencia:",
        "respuestas": [
            "La aprobación de la plantilla de personal y de la relación de puestos de trabajo, la fijación de la cuantía de las retribuciones complementarias fijas y periódicas de los funcionarios y el número y régimen del personal eventual.",
            "La aprobación de los proyectos de obras y de servicios cuando sea competente para su contratación o concesión y estén previstos en el presupuesto.",
            "El planteamiento de conflictos de competencias a otras entidades locales y demás Administraciones Públicas.",
            "Ninguna es correcta."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p><strong>Artículo 21.</strong></p>\n\n<p>1. El Alcalde es el Presidente de la Corporación y ostenta las siguientes atribuciones:</p>\n\n<p>a) Dirigir el gobierno y la administración municipal.</p>\n\n<p>b) Representar al ayuntamiento.</p>\n\n<p>c) Convocar y presidir las sesiones del Pleno, salvo los supuestos previstos en esta ley y en la legislación electoral general, de la Junta de Gobierno Local, y de cualesquiera otros órganos municipales cuando así se establezca en disposición legal o reglamentaria, y decidir los empates con voto de calidad.</p>\n\n<p>d) Dirigir, inspeccionar e impulsar los servicios y obras municipales.</p>\n\n<p>e) Dictar bandos.</p>\n\n<p>f) El desarrollo de la gestión económica de acuerdo con el Presupuesto aprobado, disponer gastos dentro de los límites de su competencia, concertar operaciones de crédito, con exclusión de las contempladas en el artículo 158.5 de la Ley 39/1988, de 28 de diciembre, Reguladora de las Haciendas Locales, siempre que aquéllas estén previstas en el Presupuesto y su importe acumulado dentro de cada ejercicio económico no supere el 10 por ciento de sus recursos ordinarios, salvo las de tesorería que le corresponderán cuando el importe acumulado de las operaciones vivas en cada momento no supere el 15 por ciento de los ingresos corrientes liquidados en el ejercicio anterior, ordenar pagos y rendir cuentas ; todo ello de conformidad con lo dispuesto en la Ley Reguladora de las Haciendas Locales.</p>\n\n<p>g) Aprobar la oferta de empleo público de acuerdo con el Presupuesto y la plantilla aprobados por el Pleno, aprobar las bases de las pruebas para la selección del personal y para los concursos de provisión de puestos de trabajo y distribuir las retribuciones complementarias que no sean fijas y periódicas.</p>\n\n<p>h) Desempeñar la jefatura superior de todo el personal, y acordar su nombramiento y sanciones, incluida la separación del servicio de los funcionarios de la Corporación y el despido del personal laboral, dando cuenta al Pleno, en estos dos últimos casos, en la primera sesión que celebre. Esta atribución se entenderá sin perjuicio de lo dispuesto en los artículos 99.1 y 3 de esta ley.</p>\n\n<p>i) Ejercer la jefatura de la Policía Municipal.</p>\n\n<p>j) Las aprobaciones de los instrumentos de planeamiento de desarrollo del planeamiento general no expresamente atribuidas al Pleno, así como la de los instrumentos de gestión urbanística y de los proyectos de urbanización.</p>\n\n<p>k) El ejercicio de las acciones judiciales y administrativas y la defensa del ayuntamiento en las materias de su competencia, incluso cuando las hubiere delegado en otro órgano, y, en caso de urgencia, en materias de la competencia del Pleno, en este supuesto dando cuenta al mismo en la primera sesión que celebre para su ratificación.</p>\n\n<p>l) La iniciativa para proponer al Pleno la declaración de lesividad en materias de la competencia de la Alcaldía.</p>\n\n<p>m) Adoptar personalmente, y bajo su responsabilidad, en caso de catástrofe o de infortunios públicos o grave riesgo de los mismos, las medidas necesarias y adecuadas dando cuenta inmediata al Pleno.</p>\n\n<p>n) Sancionar las faltas de desobediencia a su autoridad o por infracción de las ordenanzas municipales, salvo en los casos en que tal facultad esté atribuida a otros órganos.</p>\n\n<p>ñ)&nbsp;<strong>(Derogada)</strong></p>\n\n<p>o) La aprobación de los proyectos de obras y de servicios cuando sea competente para su contratación o concesión y estén previstos en el presupuesto.</p>\n\n<p>p)&nbsp;<strong>(Derogada)</strong></p>\n\n<p>q) El otorgamiento de las licencias, salvo que las leyes sectoriales lo atribuyan expresamente al Pleno o a la Junta de Gobierno Local.</p>\n\n<p>r) Ordenar la publicación, ejecución y hacer cumplir los acuerdos del Ayuntamiento.</p>\n\n<p>s) Las demás que expresamente le atribuyan la leyes y aquellas que la legislación del Estado o de las comunidades autónomas asignen al municipio y no atribuyan a otros órganos municipales.</p>"
    },
    {
        "id": "question-title-538838",
        "pregunta": "Según el artículo 21 de la LBRL, ejercer la jefatura de la Policía Municipal es una función:",
        "respuestas": [
            "Del Alcalde, que podrá delegar.",
            "Del Pleno, que no podrá delegar.",
            "Del Alcalde, que no podrá delegar.",
            "Del Pleno, que podrá delegar en la Alcalde o en cualquiera de los miembros de la Junta de Gobierno."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.<br>\nArtículo 21.</strong></p>\n\n<p>1. El Alcalde es el Presidente de la Corporación y ostenta las siguientes atribuciones:</p>\n\n<p>a) Dirigir el gobierno y la administración municipal.</p>\n\n<p>b) Representar al ayuntamiento.</p>\n\n<p>c) Convocar y presidir las sesiones del Pleno, salvo los supuestos previstos en esta ley y en la legislación electoral general, de la Junta de Gobierno Local, y de cualesquiera otros órganos municipales cuando así se establezca en disposición legal o reglamentaria, y decidir los empates con voto de calidad.</p>\n\n<p>d) Dirigir, inspeccionar e impulsar los servicios y obras municipales.</p>\n\n<p>e) Dictar bandos.</p>\n\n<p>f) El desarrollo de la gestión económica de acuerdo con el Presupuesto aprobado, disponer gastos dentro de los límites de su competencia, concertar operaciones de crédito, con exclusión de las contempladas en el artículo 158.5 de la Ley 39/1988, de 28 de diciembre, Reguladora de las Haciendas Locales, siempre que aquéllas estén previstas en el Presupuesto y su importe acumulado dentro de cada ejercicio económico no supere el 10 por ciento de sus recursos ordinarios, salvo las de tesorería que le corresponderán cuando el importe acumulado de las operaciones vivas en cada momento no supere el 15 por ciento de los ingresos corrientes liquidados en el ejercicio anterior, ordenar pagos y rendir cuentas ; todo ello de conformidad con lo dispuesto en la Ley Reguladora de las Haciendas Locales.</p>\n\n<p>g) Aprobar la oferta de empleo público de acuerdo con el Presupuesto y la plantilla aprobados por el Pleno, aprobar las bases de las pruebas para la selección del personal y para los concursos de provisión de puestos de trabajo y distribuir las retribuciones complementarias que no sean fijas y periódicas.</p>\n\n<p>h) Desempeñar la jefatura superior de todo el personal, y acordar su nombramiento y sanciones, incluida la separación del servicio de los funcionarios de la Corporación y el despido del personal laboral, dando cuenta al Pleno, en estos dos últimos casos, en la primera sesión que celebre. Esta atribución se entenderá sin perjuicio de lo dispuesto en los artículos 99.1 y 3 de esta ley.</p>\n\n<p>i) Ejercer la jefatura de la Policía Municipal.</p>\n\n<p>j) Las aprobaciones de los instrumentos de planeamiento de desarrollo del planeamiento general no expresamente atribuidas al Pleno, así como la de los instrumentos de gestión urbanística y de los proyectos de urbanización.</p>\n\n<p>k) El ejercicio de las acciones judiciales y administrativas y la defensa del ayuntamiento en las materias de su competencia, incluso cuando las hubiere delegado en otro órgano, y, en caso de urgencia, en materias de la competencia del Pleno, en este supuesto dando cuenta al mismo en la primera sesión que celebre para su ratificación.</p>\n\n<p>l) La iniciativa para proponer al Pleno la declaración de lesividad en materias de la competencia de la Alcaldía.</p>\n\n<p>m) Adoptar personalmente, y bajo su responsabilidad, en caso de catástrofe o de infortunios públicos o grave riesgo de los mismos, las medidas necesarias y adecuadas dando cuenta inmediata al Pleno.</p>\n\n<p>n) Sancionar las faltas de desobediencia a su autoridad o por infracción de las ordenanzas municipales, salvo en los casos en que tal facultad esté atribuida a otros órganos.</p>\n\n<p>ñ) (Derogada)</p>\n\n<p>o) La aprobación de los proyectos de obras y de servicios cuando sea competente para su contratación o concesión y estén previstos en el presupuesto.</p>\n\n<p>p) (Derogada)</p>\n\n<p>q) El otorgamiento de las licencias, salvo que las leyes sectoriales lo atribuyan expresamente al Pleno o a la Junta de Gobierno Local.</p>\n\n<p>r) Ordenar la publicación, ejecución y hacer cumplir los acuerdos del Ayuntamiento.</p>\n\n<p>s) Las demás que expresamente le atribuyan la leyes y aquellas que la legislación del Estado o de las comunidades autónomas asignen al municipio y no atribuyan a otros órganos municipales.</p>\n\n<p>2. Corresponde asimismo al Alcalde el nombramiento de los Tenientes de Alcalde.</p>\n\n<p>3. El Alcalde puede delegar el ejercicio de sus atribuciones, salvo las de convocar y presidir las sesiones del Pleno y de la Junta de Gobierno Local, decidir los empates con el voto de calidad, la concertación de operaciones de crédito, la jefatura superior de todo el personal, la separación del servicio de los funcionarios y el despido del personal laboral, y las enunciadas en los párrafos a), e), j), k), l) y m) del apartado 1 de este artículo. No obstante, podrá delegar en la Junta de Gobierno Local el ejercicio de las atribuciones contempladas en el párrafo j).</p>"
    },
    {
        "id": "question-title-615678",
        "pregunta": "Según la DF 5ª de la Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local, en los Municipios cabeza de partido judicial en que no exista establecimiento penitenciario alguno, la custodia de los detenidos a disposición judicial corresponderá:",
        "respuestas": [
            "A la Policía Municipal en funciones de Policía Judicial.",
            "A la Policía Nacional en funciones de Policía Judicial.",
            "A la Guardia Civil en funciones de Policía Judicial.",
            "Ninguna respuesta es correcta."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p><strong>Disposición final quinta.</strong></p>\n\n<p>A partir de la entrada en vigor de esta Ley, los Municipios cabeza de partido judicial en que no exista establecimiento penitenciario alguno asumirán, en régimen de competencia delegada, la ejecución del servicio de depósito de detenidos a disposición judicial, correspondiendo la custodia de dichos detenidos a la Policía Municipal en funciones de Policía Judicial.</p>\n\n<p>La Administración competente en materia penitenciaria pondrá a disposición de los Municipios a que se refiere el párrafo anterior los medios económicos suficientes para el mantenimiento del referido servicio en los términos previstos por la legislación sectorial correspondiente.</p>"
    },
    {
        "id": "",
        "pregunta": "En cualquiera de los casos enumerados en el artículo 4 de la Ley 3/1986, de 15 de mayo, por la que se regula el procedimiento de creación de Comarcas en el Principado de Asturias, no podrá crearse la Comarca si a ello se oponen expresamente:",
        "respuestas": [
            "Las dos quintas partes de los Concejos que debieran agruparse en ella.",
            "Cualquiera que sea el número de Concejos siempre que éstos representen, al menos las dos quintas partes del censo electoral del territorio correspondiente.",
            "Cualquiera que sea el número de Concejos siempre que éstos representen, al menos la mitad del censo electoral del territorio correspondiente.",
            "Son correctas las respuestas a y c."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 3/1986, de 15 de mayo, por la que se regula el procedimiento de creación de Comarcas en el Principado de Asturias.</strong></p>\n\n<p><strong>Artículo 5.</strong></p>\n\n<p>1. En cualquiera de los casos enumerados en el artículo anterior, no podrá crearse la Comarca si a ello se oponen expresamente las dos quintas partes de los Concejos que debieran agruparse en ella, o bien cualquiera que sea el número de Concejos que se opongan siempre que éstos representen, al menos la mitad del censo electoral del territorio correspondiente. Los acuerdos de oposición a la creación de una Comarca habrán de ser adoptados por el Pleno de las Corporaciones afectadas, con el voto favorable de la mayoría absoluta del número legal de sus miembros.</p>"
    },
    {
        "id": "question-title-538724",
        "pregunta": "De acuerdo con el artículo 20 de la Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local, ¿cuáles son los órganos o cargos necesarios en todos los ayuntamientos?",
        "respuestas": [
            "El Alcalde, la Junta de Gobierno y el Pleno.",
            "El Alcalde, los Tenientes de Alcalde, la Junta de Gobierno Local y el Pleno.",
            "El Alcalde, los Tenientes de Alcalde y el Pleno.",
            "Es correcta la respuesta \"A\" más las Comisiones Informativas."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p><strong>Artículo 20.</strong></p>\n\n<p>1. La organización municipal responde a las siguientes reglas:</p>\n\n<p>a) El Alcalde, los Tenientes de Alcalde y el Pleno existen en todos los ayuntamientos.</p>\n\n<p>b) La Junta de Gobierno Local existe en todos los municipios con población superior a 5.000 habitantes y en los de menos, cuando así lo disponga su reglamento orgánico o así lo acuerde el Pleno de su ayuntamiento.</p>\n\n<p>c) En los municipios de más de 5.000 habitantes, y en los de menos en que así lo disponga su reglamento orgánico o lo acuerde el Pleno, existirán, si su legislación autonómica no prevé en este ámbito otra forma organizativa, órganos que tengan por objeto el estudio, informe o consulta de los asuntos que han de ser sometidos a la decisión del Pleno, así como el seguimiento de la gestión del Alcalde, la Junta de Gobierno Local y los concejales que ostenten delegaciones, sin perjuicio de las competencias de control que corresponden al Pleno. Todos los grupos políticos integrantes de la corporación tendrán derecho a participar en dichos órganos, mediante la presencia de concejales pertenecientes a los mismos en proporción al número de Concejales que tengan en el Pleno.</p>\n\n<p>d) La Comisión Especial de Sugerencias y Reclamaciones existe en los municipios señalados en el título X, y en aquellos otros en que el Pleno así lo acuerde, por el voto favorable de la mayoría absoluta del número legal de sus miembros, o así lo disponga su Reglamento orgánico.</p>\n\n<p>e) La Comisión Especial de Cuentas existe en todos los municipios, de acuerdo con la estructura prevista en el artículo 116.</p>"
    },
    {
        "id": "question-title-538723",
        "pregunta": "Es función del Consejo de Empadronamiento:",
        "respuestas": [
            "Informar, sin vinculación alguna, de todas las propuestas elevadas al Gobierno.",
            "Informar, con carácter vinculante, las discrepancias que surjan en materia de empadronamiento.",
            "Informar, con carácter vinculante, las propuestas que eleve al Gobierno, el Presidente del Instituto Nacional de Estadística sobre cifras oficiales de población de los municipios españoles.",
            "Informar, con carácter vinculante, las instrucciones técnicas precisas para la gestión de los padrones municipales."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p><strong>Artículo 17.</strong></p>\n\n<p>4. Adscrito al Ministerio de Economía y Hacienda** se crea el Consejo de Empadronamiento como órgano colegiado de colaboración entre la Administración General del Estado y los Entes Locales en materia padronal, de acuerdo con lo que reglamentariamente se establezca.</p>\n\n<p>El Consejo será presidido por el Presidente del Instituto Nacional de Estadística y estará formado por representantes de la Administración General del Estado y de los Entes Locales.</p>\n\n<p>El Consejo funcionará en Pleno y en Comisión, existiendo en cada provincia una Sección Provincial bajo la presidencia del Delegado del Instituto Nacional de Estadística y con representación de los Entes Locales.</p>\n\n<p>El Consejo de Empadronamiento desempeñará las siguientes funciones:</p>\n\n<p>A) Elevar a la decisión del Presidente del Instituto Nacional de Estadística propuesta vinculante de resolución de las discrepancias que surjan en materia de empadronamiento entre Ayuntamientos, Diputaciones Provinciales, Cabildos, Consejos insulares o entre estos entes y el Instituto Nacional de Estadística.</p>\n\n<p>B) Informar, con carácter vinculante, las propuestas que eleve al Gobierno el Presidente del Instituto Nacional de Estadística sobre cifras oficiales de población de los municipios españoles.</p>\n\n<p>C) Proponer la aprobación de las instrucciones técnicas precisas para la gestión de los padrones municipales.</p>\n\n<p>D) Cualquier otra función que se le atribuya por disposición legal o reglamentaria.</p>\n\n<p>&nbsp;</p>\n\n<p><strong>** La web del INE&nbsp;aclara lo siguiente:&nbsp;</strong></p>\n\n<p>El Instituto Nacional de Estadística es un organismo autónomo de carácter administrativo, con personalidad jurídica y patrimonio propio, <u>adscrito al Ministerio de Asuntos Económicos y Transformación Digital a través de la Secretaría de Estado de Economía y Apoyo a la Empresa. </u></p>\n\n<p><a href='https://www.ine.es/ss/Satellite?L=es_ES&amp;c=Page&amp;cid=1254735910183&amp;p=1254735910183&amp;pagename=INE%2FINELayout\" target=\"_blank\">https://www.ine.es/ss/Satellite?L=es_ES&amp;c=Page&amp;cid=1254735910183&amp;p=1254735910183&amp;pagename=INE%2FINELayout</a></p>\n\n<p><strong>Real Decreto 2/2020, de 12 de enero, por el que se reestructuran los departamentos ministeriales</strong> <a href=\"https://www.boe.es/eli/es/rd/2020/01/12/2\" target=\"_blank\">https://www.boe.es/eli/es/rd/2020/01/12/2</a></p>"
    },
    {
        "id": "question-title-538682",
        "pregunta": "¿Cómo se ejercen las competencias delegadas del Estado y Comunidades Autónomas a las Entidades Locales?",
        "respuestas": [
            "En los términos establecidos en la disposición de delegación.",
            "En los términos previstos en el acuerdo de delegación.",
            "Siguiendo el procedimiento establecido en el artículo 6 de la Ley 7/1985.",
            "Son correctas a) y b)."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 7.3 LBRL</strong>.</p>\n\n<p>3. El Estado y las Comunidades Autónomas, en el ejercicio de sus respectivas competencias, podrán delegar en las Entidades Locales el ejercicio de sus competencias.</p>\n\n<p>Las competencias delegadas se ejercen en los términos establecidos en la disposición o en el acuerdo de delegación, según corresponda, con sujeción a las reglas establecidas en el artículo 27, y preverán técnicas de dirección y control de oportunidad y eficiencia.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-538731",
        "pregunta": "¿Se puede establecer una organización municipal complementaria a la prevista en el artículo 20 de la Ley 7/1985, de 2 de abril?",
        "respuestas": [
            "Sí, reglamentariamente a través del Estado.",
            "Queda prohibido por el ordenamiento jurídico.",
            "No, en ningún caso.",
            "Sí, mediante ley de las Comunidades Autónomas."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "Artículo 20.2 Ley 7/1985 reguladora de las bases del régimen local: Las leyes de las comunidades autónomas sobre el régimen local podrán establecer una organización municipal complementaria a la prevista en el número anterior."
    },
    {
        "id": "question-title-538672",
        "pregunta": "La coordinación de las Entidades Locales tendrá por objeto:",
        "respuestas": [
            "Asegurar el cumplimiento de la legislación de estabilidad presupuestaria y sostenibilidad financiera.",
            "Respetar la plena capacidad jurídica de los entes.",
            "Velar por los intereses propios.",
            "Asegurar su autonomía."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p><strong>Artículo 10.</strong></p>\n\n<p>1. La Administración Local y las demás Administraciones públicas ajustarán sus relaciones recíprocas a los deberes de información mutua, colaboración coordinación y respeto a los ámbitos competenciales respectivos.</p>\n\n<p>2. Procederá la coordinación de las competencias de las Entidades Locales entre sí y, especialmente, con las de las restantes Administraciones públicas, cuando las actividades o los servicios locales trasciendan el interés propio de las correspondientes Entidades, incidan o condicionen relevantemente los de dichas Administraciones o sean concurrentes o complementarios de los de éstas.</p>\n\n<p>3. En especial, la coordinación de las Entidades Locales tendrá por objeto asegurar el cumplimiento de la legislación de estabilidad presupuestaria y sostenibilidad financiera.</p>\n\n<p>4. Las funciones de coordinación serán compatibles con la autonomía de las Entidades Locales.</p>"
    },
    {
        "id": "question-title-538785",
        "pregunta": "De acuerdo con el artículo 22 de la Ley de Bases del Régimen Local, los acuerdos relativos a la alteración del término municipal es competencia de:",
        "respuestas": [
            "El Pleno y es delegable.",
            "El Alcalde y es delegable.",
            "El Alcalde y no es delegable.",
            "El Pleno y no es delegable."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p><strong>Artículo 22.</strong></p>\n\n<p>2. Corresponden, en todo caso, al Pleno municipal en los Ayuntamientos, y a la Asamblea vecinal en el régimen de Concejo Abierto, las siguientes atribuciones:</p>\n\n<p>b) Los acuerdos relativos a la participación en organizaciones supramunicipales; alteración del término municipal; creación o supresión de municipios y de las entidades a que se refiere el artículo 45; creación de órganos desconcentrados; alteración de la capitalidad del municipio y el cambio de nombre de éste o de aquellas entidades y la adopción o modificación de su bandera, enseña o escudo</p>\n\n<p>4. El Pleno puede delegar el ejercicio de sus atribuciones en el Alcalde y en la Junta de Gobierno Local, salvo las enunciadas en el apartado 2, párrafos a), b), c), d), e), f), g), h), i), l) y p), y en el apartado 3 de este artículo.</p>"
    },
    {
        "id": "question-title-538775",
        "pregunta": "Según establece el artículo 16 de la Ley 7/1985, de 2 de abril, señale la respuesta correcta en relación al Padrón municipal:",
        "respuestas": [
            "Lo aprueba la Comunidad Autónoma a propuesta del Pleno.",
            "Sus datos constituyen prueba de la residencia en el municipio y del domicilio habitual en el mismo",
            "Su formación, mantenimiento, revisión y custodia corresponde al Ayuntamiento, conforme a la legislación básica de la Comunidad Autónoma.",
            "Todas son correctas"
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p><strong>Artículo 16.</strong></p>\n\n<p>1. El Padrón municipal es el registro administrativo donde constan los vecinos de un municipio. Sus datos constituyen prueba de la residencia en el municipio y del domicilio habitual en el mismo. Las certificaciones que de dichos datos se expidan tendrán carácter de documento público y fehaciente para todos los efectos administrativos.</p>\n\n<p>La inscripción en el Padrón Municipal sólo surtirá efecto de conformidad con lo dispuesto en el artículo 15 de esta ley por el tiempo que subsista el hecho que la motivó y, en todo caso, deberá ser objeto de renovación periódica cada dos años cuando se trate de la inscripción de extranjeros no comunitarios sin autorización de residencia permanente.</p>\n\n<p>El transcurso del plazo señalado en el párrafo anterior será causa para acordar la caducidad de las inscripciones que deban ser objeto de renovación periódica, siempre que el interesado no hubiese procedido a tal renovación. En este caso, la caducidad podrá declararse sin necesidad de audiencia previa del interesado.</p>"
    },
    {
        "id": "question-title-578955",
        "pregunta": "Según la Ley 10/1986, de 7 de noviembre, reguladora de la demarcación territorial de los Concejos del Principado de Asturias, en relación con el procedimiento ordinario para modificar la demarcación territorial de los Concejos que se iniciará a petición de los mismos:",
        "respuestas": [
            "Pueden adherirse a la iniciativa los restantes Concejos interesados mediante acuerdo adoptado por el Pleno del Ayuntamiento, dentro de los cuatro meses siguientes a la fecha en que se les dé traslado de la misma.",
            "Pueden adherirse a la iniciativa los restantes Concejos interesados mediante acuerdo adoptado por el Pleno del Ayuntamiento, dentro del mes siguiente a la fecha en que se les dé traslado de la misma.",
            "Será necesario que la petición de todos los Concejos afectados por la nueva demarcación que se pretenda, sea simultánea.",
            "Pueden adherirse a la iniciativa los restantes Concejos interesados mediante acuerdo adoptado por el Pleno del Ayuntamiento, dentro de los dos meses siguientes a la fecha en que se les dé traslado de la misma."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 10/1986, de 7 de noviembre, reguladora de la demarcación territorial de los Concejos del Principado de Asturias.</strong></p>\n\n<p><strong>Artículo 9.</strong></p>\n\n<p>No será necesario que la petición de todos los Concejos afectados por la nueva demarcación que se pretenda sea simultánea, pudiendo adherirse a la iniciativa los restantes Concejos interesados mediante acuerdo adoptado por el Pleno del Ayuntamiento con el quórum y requisitos exigidos en los dos artículos precedentes, dentro de los cuatro meses siguientes a la fecha en que se les dé traslado de la misma.</p>"
    },
    {
        "id": "",
        "pregunta": "De acuerdo con la Ley 1/2000, de 20 de junio, por la que se crea la Comisión Asturiana de Administración Local, formarán parte del pleno:",
        "respuestas": [
            "Dos alcaldes en representación de los concejos con población inferior a 2.000 habitantes",
            "Un representante de la Administración del Principado de Asturias.",
            "Un alcalde por cada una de las tres circunscripciones electorales.",
            "Los Alcaldes de los concejos con población superior a 30.000 habitantes"
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 1/2000, de 20 de junio, por la que se crea la Comisión Asturiana de Administración Local.</strong></p>\n\n<p><strong>Artículo 3. Composición.</strong></p>\n\n<p>3. Formarán parte del pleno, además de quien presida la Comisión:</p>\n\n<p>a) Once representantes de la Administración del Principado de Asturias.</p>\n\n<p>b) El Presidente de la Federación Asturiana de Concejos.</p>\n\n<p>c) El Director general competente en materia de cooperación local.</p>\n\n<p>d) Los Alcaldes de los concejos con población superior a 40.000 habitantes.</p>\n\n<p>e) Un alcalde por cada una de las tres circunscripciones electorales.</p>\n\n<p>f) Un alcalde en representación de los concejos con población inferior a 2.000 habitantes.</p>\n\n<p>g) Un alcalde en representación de los concejos con población comprendida entre 2.001 y 5.000 habitantes.</p>\n\n<p>h) Un alcalde en representación de los concejos con población superior a 5.000 habitantes e inferior a 40.000.</p>"
    },
    {
        "id": "question-title-538679",
        "pregunta": "Entre las potestades que corresponden a los municipios, no se encuentra:",
        "respuestas": [
            "Potestad legislativa.",
            "Potestades de ejecución forzosa y sancionadora.",
            "Potestad reglamentaria.",
            "Potestad de programación o planificación."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley reguladora de las Bases del Régimen Local.</strong></p>\n\n<p><strong>Artículo 4.&nbsp;</strong></p>\n\n<p>1. En su calidad de Administraciones públicas de carácter territorial, y dentro de la esfera de sus competencias, corresponden en todo caso a los municipios, las provincias y las islas:</p>\n\n<p>a) Las potestades reglamentaria y de autoorganización.</p>\n\n<p>b) Las potestades tributaria y financiera.</p>\n\n<p>c) La potestad de programación o planificación.</p>\n\n<p>d) Las potestades expropiatoria y de investigación, deslinde y recuperación de oficio de sus bienes.</p>\n\n<p>e) La presunción de legitimidad y la ejecutividad de sus actos.</p>\n\n<p>f) Las potestades de ejecución forzosa y sancionadora.</p>\n\n<p>g) La potestad de revisión de oficio de sus actos y acuerdos.</p>\n\n<p>h) Las prelaciones y preferencias y demás prerrogativas reconocidas a la Hacienda Pública para los créditos de la misma, sin perjuicio de las que correspondan a las Haciendas del Estado y de las comunidades autónomas; así como la inembargabilidad de sus bienes y derechos en los términos previstos en las leyes.</p>"
    },
    {
        "id": "question-title-538774",
        "pregunta": "Entre las competencias que cita el artículo 21 de la Ley de Bases de Régimen Local como competencias propias de la Alcaldía se encuentran:",
        "respuestas": [
            "El control y la fiscalización de los órganos de gobierno.",
            "La aprobación de las formas de gestión de los servicios y de los expedientes de municipalización.",
            "La iniciativa para proponer al Pleno la declaración de lesividad en materias de la competencia de la Alcaldía.",
            "Alteración de la calificación jurídica de los bienes de dominio público."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "Artículo 21 LBRL: 1. El Alcalde es el Presidente de la Corporación y ostenta las siguientes atribuciones: a) Dirigir el gobierno y la administración municipal. b) Representar al ayuntamiento. c) Convocar y presidir las sesiones del Pleno, salvo los supuestos previstos en esta ley y en la legislación electoral general, de la Junta de Gobierno Local, y de cualesquiera otros órganos municipales cuando así se establezca en disposición legal o reglamentaria, y decidir los empates con voto de calidad. d) Dirigir, inspeccionar e impulsar los servicios y obras municipales. e) Dictar bandos. f) El desarrollo de la gestión económica de acuerdo con el Presupuesto aprobado, disponer gastos dentro de los límites de su competencia, concertar operaciones de crédito, con exclusión de las contempladas en el artículo 158.5 de la Ley 39/1988, de 28 de diciembre, Reguladora de las Haciendas Locales, siempre que aquéllas estén previstas en el Presupuesto y su importe acumulado dentro de cada ejercicio económico no supere el 10 por ciento de sus recursos ordinarios, salvo las de tesorería que le corresponderán cuando el importe acumulado de las operaciones vivas en cada momento no supere el 15 por ciento de los ingresos corrientes liquidados en el ejercicio anterior, ordenar pagos y rendir cuentas ; todo ello de conformidad con lo dispuesto en la Ley Reguladora de las Haciendas Locales. g) Aprobar la oferta de empleo público de acuerdo con el Presupuesto y la plantilla aprobados por el Pleno, aprobar las bases de las pruebas para la selección del personal y para los concursos de provisión de puestos de trabajo y distribuir las retribuciones complementarias que no sean fijas y periódicas. h) Desempeñar la jefatura superior de todo el personal, y acordar su nombramiento y sanciones, incluida la separación del servicio de los funcionarios de la Corporación y el despido del personal laboral, dando cuenta al Pleno, en estos dos últimos casos, en la primera sesión que celebre. Esta atribución se entenderá sin perjuicio de lo dispuesto en los artículos 99.1 y 3 de esta ley. i) Ejercer la jefatura de la Policía Municipal. j) Las aprobaciones de los instrumentos de planeamiento de desarrollo del planeamiento general no expresamente atribuidas al Pleno, así como la de los instrumentos de gestión urbanística y de los proyectos de urbanización. k) El ejercicio de las acciones judiciales y administrativas y la defensa del ayuntamiento en las materias de su competencia, incluso cuando las hubiere delegado en otro órgano, y, en caso de urgencia, en materias de la competencia del Pleno, en este supuesto dando cuenta al mismo en la primera sesión que celebre para su ratificación. l) La iniciativa para proponer al Pleno la declaración de lesividad en materias de la competencia de la Alcaldía. m) Adoptar personalmente, y bajo su responsabilidad, en caso de catástrofe o de infortunios públicos o grave riesgo de los mismos, las medidas necesarias y adecuadas dando cuenta inmediata al Pleno. n) Sancionar las faltas de desobediencia a su autoridad o por infracción de las ordenanzas municipales, salvo en los casos en que tal facultad esté atribuida a otros órganos. ñ) (Derogada) o) La aprobación de los proyectos de obras y de servicios cuando sea competente para su contratación o concesión y estén previstos en el presupuesto. p) (Derogada) q) El otorgamiento de las licencias, salvo que las leyes sectoriales lo atribuyan expresamente al Pleno o a la Junta de Gobierno Local. r) Ordenar la publicación, ejecución y hacer cumplir los acuerdos del Ayuntamiento. s) Las demás que expresamente le atribuyan las leyes y aquellas que la legislación del Estado o de las comunidades autónomas asignen al municipio y no atribuyan a otros órganos municipales. 2. Corresponde asimismo al Alcalde el nombramiento de los Tenientes de Alcalde. 3. El Alcalde puede delegar el ejercicio de sus atribuciones, salvo las de convocar y presidir las sesiones del Pleno y de la Junta de Gobierno Local, decidir los empates con el voto de calidad, la concertación de operaciones de crédito, la jefatura superior de todo el personal, la separación del servicio de los funcionarios y el despido del personal laboral, y las enunciadas en los párrafos a), e), j), k), l) y m) del apartado 1 de este artículo. No obstante, podrá delegar en la Junta de Gobierno Local el ejercicio de las atribuciones contempladas en el párrafo j)."
    },
    {
        "id": "",
        "pregunta": "Es competencia del Pleno, de acuerdo con la Ley 7/1985, de 2 de abril, reguladora de las Bases del Régimen Local:",
        "respuestas": [
            "Ejercer la jefatura de la policía municipal.",
            "El desarrollo de la gestión económica de acuerdo con el Presupuesto aprobado.",
            "La alteración de la calificación jurídica de los bienes de dominio público.",
            "Representar al Ayuntamiento."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p><strong>Artículo 22.</strong></p>\n\n<p>1. El Pleno, integrado por todos los Concejales, es presidido por el Alcalde.</p>\n\n<p>2. Corresponden, en todo caso, al Pleno municipal en los Ayuntamientos, y a la Asamblea vecinal en el régimen de Concejo Abierto, las siguientes atribuciones:</p>\n\n<p>a) El control y la fiscalización de los órganos de gobierno.</p>\n\n<p>b) Los acuerdos relativos a la participación en organizaciones supramunicipales; alteración del término municipal; creación o supresión de municipios y de las entidades a que se refiere el artículo 45; creación de órganos desconcentrados; alteración de la capitalidad del municipio y el cambio de nombre de éste o de aquellas entidades y la adopción o modificación de su bandera, enseña o escudo.</p>\n\n<p>c) La aprobación inicial del planeamiento general y la aprobación que ponga fin a la tramitación municipal de los planes y demás instrumentos de ordenación previstos en la legislación urbanística, así como los convenios que tengan por objeto la alteración de cualesquiera de dichos instrumentos.</p>\n\n<p>d) La aprobación del reglamento orgánico y de las ordenanzas.</p>\n\n<p>e) La determinación de los recursos propios de carácter tributario; la aprobación y modificación de los presupuestos, y la disposición de gastos en materia de su competencia y la aprobación de las cuentas ; todo ello de acuerdo con lo dispuesto en la Ley Reguladora de las Haciendas Locales.</p>\n\n<p>f) La aprobación de las formas de gestión de los servicios y de los expedientes de municipalización.</p>\n\n<p>g) La aceptación de la delegación de competencias hecha por otras Administraciones públicas.</p>\n\n<p>h) El planteamiento de conflictos de competencias a otras entidades locales y demás Administraciones públicas.</p>\n\n<p>i) La aprobación de la plantilla de personal y de la relación de puestos de trabajo, la fijación de la cuantía de las retribuciones complementarias fijas y periódicas de los funcionarios y el número y régimen del personal eventual.</p>\n\n<p>j) El ejercicio de acciones judiciales y administrativas y la defensa de la corporación en materias de competencia plenaria.</p>\n\n<p>k) La declaración de lesividad de los actos del Ayuntamiento.</p>\n\n<p>l) La alteración de la calificación jurídica de los bienes de dominio público.</p>\n\n<p>m) La concertación de las operaciones de crédito cuya cuantía acumulada, dentro de cada ejercicio económico, exceda del 10 por ciento de los recursos ordinarios del Presupuesto -salvo las de tesorería, que le corresponderán cuando el importe acumulado de las operaciones vivas en cada momento supere el 15 por ciento de los ingresos corrientes liquidados en el ejercicio anterior- todo ello de conformidad con lo dispuesto en la Ley Reguladora de las Haciendas Locales.</p>\n\n<p>n) (Derogada)</p>\n\n<p>ñ) La aprobación de los proyectos de obras y servicios cuando sea competente para su contratación o concesión, y cuando aún no estén previstos en los presupuestos.</p>\n\n<p>o) (Derogada)</p>\n\n<p>p) Aquellas otras que deban corresponder al Pleno por exigir su aprobación una mayoría especial.</p>\n\n<p>q) Las demás que expresamente le confieran las leyes.</p>\n\n<p>3. Corresponde, igualmente, al Pleno la votación sobre la moción de censura al Alcalde y sobre la cuestión de confianza planteada por el mismo, que serán públicas y se realizarán mediante llamamiento nominal en todo caso, y se rigen por lo dispuesto en la legislación electoral general.</p>\n\n<p>4. El Pleno puede delegar el ejercicio de sus atribuciones en el Alcalde y en la Junta de Gobierno Local, salvo las enunciadas en el apartado 2, párrafos a), b), c), d), e), f), g), h), i), l) y p), y en el apartado 3 de este artículo.</p>"
    },
    {
        "id": "question-title-580736",
        "pregunta": "Según la Ley 1/2000, de 20 de junio, por la que se crea la Comisión Asturiana de Administración Local, no es un cometido específicos de la Comisión Asturiana de Administración Local:",
        "respuestas": [
            "Estudiar y aprobar las medidas que crea convenientes en relación con la situación económico-financiera de los entes locales.",
            "Informar de las necesidades e insuficiencias de los concejos en materia de servicios mínimos y proponer criterios generales para acordar la dispensa de su prestación y el establecimiento de servicios comarcales.",
            "Emitir informe sobre los anteproyectos de ley y los proyectos de reglamento que afecten al régimen local.",
            "Informar con carácter preceptivo las propuestas de creación, modificación y supresión de comarcas y de áreas metropolitanas, la creación y extinción de concejos y la alteración de términos municipales."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 1/2000, de 20 de junio, por la que se crea la Comisión Asturiana de Administración Local.</strong></p>\n\n<p><strong>Artículo 2. Funciones.</strong></p>\n\n<p>2. Serán cometidos específicos de la Comisión Asturiana de Administración Local:</p>\n\n<p>a) Emitir informe sobre los anteproyectos de ley y los proyectos de reglamento que afecten al régimen local.</p>\n\n<p>b) Estudiar y proponer las medidas que crea convenientes en relación con la situación económico-financiera de los entes locales.</p>\n\n<p>c) Proponer medidas de asistencia y asesoramiento a las corporaciones locales, asegurando la coordinación de los diferentes órganos de las administraciones públicas responsables de la prestación de dicho servicio.</p>\n\n<p>d) Formular propuestas y sugerencias sobre la transferencia de recursos y sobre la asignación o delegación de competencias a las entidades locales y encomiendas de gestión.</p>\n\n<p>e) Informar de las necesidades e insuficiencias de los concejos en materia de servicios mínimos y proponer criterios generales para acordar la dispensa de su prestación y el establecimiento de servicios comarcales.</p>\n\n<p>f) Proponer criterios de colaboración y coordinación para que las diferentes administraciones públicas ejerzan sus funciones de cooperación económica, técnica y administrativa.</p>\n\n<p>g) Informar con carácter preceptivo las propuestas de creación, modificación y supresión de comarcas y de áreas metropolitanas, la creación y extinción de concejos y la alteración de términos municipales.</p>\n\n<p>h) En general, efectuar propuestas al Consejo de Gobierno en cuantos asuntos, no previstos expresamente en este artículo, convengan a la mejor coordinación entre ambas administraciones públicas.</p>\n\n<p>i) Cualesquiera otras que le atribuya la legislación en vigor.</p>"
    },
    {
        "id": "question-title-538734",
        "pregunta": "De conformidad con la Ley 7/1985, ¿quién dirige la administración municipal?",
        "respuestas": [
            "El Alcalde.",
            "El Teniente de Alcalde.",
            "El Pleno.",
            "La Junta de Gobierno."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p><strong>Artículo 21.</strong></p>\n\n<p>1. El Alcalde es el Presidente de la Corporación y ostenta las siguientes atribuciones:</p>\n\n<p>a) Dirigir el gobierno y la administración municipal.</p>\n\n<p>b) Representar al ayuntamiento.</p>\n\n<p>c) Convocar y presidir las sesiones del Pleno, salvo los supuestos previstos en esta ley y en la legislación electoral general, de la Junta de Gobierno Local, y de cualesquiera otros órganos municipales cuando así se establezca en disposición legal o reglamentaria, y decidir los empates con voto de calidad.</p>\n\n<p>d) Dirigir, inspeccionar e impulsar los servicios y obras municipales.</p>\n\n<p>e) Dictar bandos.</p>\n\n<p>f) El desarrollo de la gestión económica de acuerdo con el Presupuesto aprobado, disponer gastos dentro de los límites de su competencia, concertar operaciones de crédito, con exclusión de las contempladas en el artículo 158.5 de la Ley 39/1988, de 28 de diciembre, Reguladora de las Haciendas Locales, siempre que aquéllas estén previstas en el Presupuesto y su importe acumulado dentro de cada ejercicio económico no supere el 10 por ciento de sus recursos ordinarios, salvo las de tesorería que le corresponderán cuando el importe acumulado de las operaciones vivas en cada momento no supere el 15 por ciento de los ingresos corrientes liquidados en el ejercicio anterior, ordenar pagos y rendir cuentas ; todo ello de conformidad con lo dispuesto en la Ley Reguladora de las Haciendas Locales.</p>\n\n<p>g) Aprobar la oferta de empleo público de acuerdo con el Presupuesto y la plantilla aprobados por el Pleno, aprobar las bases de las pruebas para la selección del personal y para los concursos de provisión de puestos de trabajo y distribuir las retribuciones complementarias que no sean fijas y periódicas.</p>\n\n<p>h) Desempeñar la jefatura superior de todo el personal, y acordar su nombramiento y sanciones, incluida la separación del servicio de los funcionarios de la Corporación y el despido del personal laboral, dando cuenta al Pleno, en estos dos últimos casos, en la primera sesión que celebre. Esta atribución se entenderá sin perjuicio de lo dispuesto en los artículos 99.1 y 3 de esta ley.</p>\n\n<p>i) Ejercer la jefatura de la Policía Municipal.</p>\n\n<p>j) Las aprobaciones de los instrumentos de planeamiento de desarrollo del planeamiento general no expresamente atribuidas al Pleno, así como la de los instrumentos de gestión urbanística y de los proyectos de urbanización.</p>\n\n<p>k) El ejercicio de las acciones judiciales y administrativas y la defensa del ayuntamiento en las materias de su competencia, incluso cuando las hubiere delegado en otro órgano, y, en caso de urgencia, en materias de la competencia del Pleno, en este supuesto dando cuenta al mismo en la primera sesión que celebre para su ratificación.</p>\n\n<p>l) La iniciativa para proponer al Pleno la declaración de lesividad en materias de la competencia de la Alcaldía.</p>\n\n<p>m) Adoptar personalmente, y bajo su responsabilidad, en caso de catástrofe o de infortunios públicos o grave riesgo de los mismos, las medidas necesarias y adecuadas dando cuenta inmediata al Pleno.</p>\n\n<p>n) Sancionar las faltas de desobediencia a su autoridad o por infracción de las ordenanzas municipales, salvo en los casos en que tal facultad esté atribuida a otros órganos.</p>\n\n<p>ñ)&nbsp;<strong>(Derogada)</strong></p>\n\n<p>o) La aprobación de los proyectos de obras y de servicios cuando sea competente para su contratación o concesión y estén previstos en el presupuesto.</p>\n\n<p>p)&nbsp;<strong>(Derogada)</strong></p>\n\n<p>q) El otorgamiento de las licencias, salvo que las leyes sectoriales lo atribuyan expresamente al Pleno o a la Junta de Gobierno Local.</p>\n\n<p>r) Ordenar la publicación, ejecución y hacer cumplir los acuerdos del Ayuntamiento.</p>\n\n<p>s) Las demás que expresamente le atribuyan la leyes y aquellas que la legislación del Estado o de las comunidades autónomas asignen al municipio y no atribuyan a otros órganos municipales.</p>"
    },
    {
        "id": "question-title-538664",
        "pregunta": "Señale la respuesta incorrecta: según el artículo 3 de la Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local, son entidades locales territoriales:",
        "respuestas": [
            "El Municipio.",
            "La Isla en los Archipiélagos Balear y Canario.",
            "La Provincia.",
            "Las Comunidades Autónomas."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p><strong>​Artículo 3&nbsp;</strong></p>\n\n<p>1. Son entidades locales territoriales:</p>\n\n<p>a) El Municipio.</p>\n\n<p>b) La Provincia.</p>\n\n<p>c) La Isla en los archipiélagos balear y canario.</p>\n\n<p>2. Gozan, asimismo, de la condición de Entidades Locales:</p>\n\n<p>a) Las Comarcas u otras entidades que agrupen varios Municipios, instituidas por las Comunidades Autónomas de conformidad con esta Ley y los correspondientes Estatutos de Autonomía.</p>\n\n<p>b) Las Áreas Metropolitanas.</p>\n\n<p>c) Las Mancomunidades de Municipios.</p>"
    },
    {
        "id": "question-title-538763",
        "pregunta": "De acuerdo con la Ley de bases del régimen local, convocar y presidir las sesiones del Pleno del Ayuntamiento es una función que corresponde:",
        "respuestas": [
            "Al Alcalde y que, en ningún caso, podrá delegar en los concejales.",
            "Al alcalde y que podrá delegar en los concejales en los municipios de gran población.",
            "Al Alcalde y que podrá delegar en los concejales.",
            "Al alcalde y que podrá delegar sólo en los tenientes de alcalde en los municipios de gran población."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p><strong>Artículo 21.</strong></p>\n\n<p>1. El Alcalde es el Presidente de la Corporación y ostenta las siguientes atribuciones:</p>\n\n<p>c) Convocar y presidir las sesiones del Pleno, salvo los supuestos previstos en esta ley y en la legislación electoral general, de la Junta de Gobierno Local, y de cualesquiera otros órganos municipales cuando así se establezca en disposición legal o reglamentaria, y decidir los empates con voto de calidad.</p>\n\n<p>3. El Alcalde puede delegar el ejercicio de sus atribuciones, salvo las de convocar y presidir las sesiones del Pleno y de la Junta de Gobierno Local, decidir los empates con el voto de calidad, la concertación de operaciones de crédito, la jefatura superior de todo el personal, la separación del servicio de los funcionarios y el despido del personal laboral, y las enunciadas en los párrafos a), e), j), k), l) y m) del apartado 1 de este artículo. No obstante, podrá delegar en la Junta de Gobierno Local el ejercicio de las atribuciones contempladas en el párrafo j).</p>\n\n<p><strong>TÍTULO X. Régimen de organización de los municipios de gran población</strong></p>\n\n<p><strong>Artículo 122. Organización del Pleno.</strong></p>\n\n<p>2. El Pleno será convocado y presidido por el Alcalde, salvo en los supuestos previstos en esta ley y en la legislación electoral general, al que corresponde decidir los empates con voto de calidad. El Alcalde podrá delegar exclusivamente la convocatoria y la presidencia del Pleno, cuando lo estime oportuno, en uno de los concejales.</p>"
    },
    {
        "id": "",
        "pregunta": "Para iniciar la tramitación de los conflictos en defensa de la autonomía local será necesario:",
        "respuestas": [
            "El acuerdo del órgano plenario de las Corporaciones locales con el voto favorable de la mayoría simple del número legal de miembros de las mismas.",
            "El acuerdo del órgano plenario de las Corporaciones locales con el voto favorable de la mayoría absoluta del número legal de miembros de las mismas.",
            "El acuerdo del órgano plenario de las Corporaciones locales que representen como mínimo un sexto de la población legal del territorio correspondiente, con el voto favorable de la mayoría absoluta del número legal de miembros de las mismas.",
            "El acuerdo del órgano plenario de las Corporaciones locales que representen como mínimo un sexto de la población legal del territorio correspondiente, con el voto favorable de la mayoría simple del número legal de miembros de las mismas."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 2/1979, de 3 de octubre, del Tribunal Constitucional.</strong></p>\n\n<p><strong>Artículo setenta y cinco ter.</strong></p>\n\n<p>2. Para iniciar la tramitación de los conflictos en defensa de la autonomía local será necesario el acuerdo del órgano plenario de las Corporaciones locales con el voto favorable de la mayoría absoluta del número legal de miembros de las mismas.</p>"
    },
    {
        "id": "",
        "pregunta": "Entre las potestades que corresponden a los municipios, las provincias y las islas se encuentra:",
        "respuestas": [
            "Potestad de coordinación.",
            "Potestad de recuperación de oficio de sus bienes",
            "Potestad presupuestaria.",
            "Presunción de autoridad."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley reguladora de las Bases del Régimen Local.</strong></p>\n\n<p><strong>Artículo 4.&nbsp;</strong></p>\n\n<p>1. En su calidad de Administraciones públicas de carácter territorial, y dentro de la esfera de sus competencias, corresponden en todo caso a los municipios, las provincias y las islas:</p>\n\n<p>a) Las potestades reglamentaria y de autoorganización.</p>\n\n<p>b) Las potestades tributaria y financiera.</p>\n\n<p>c) La potestad de programación o planificación.</p>\n\n<p>d) Las potestades expropiatoria y de investigación, deslinde y recuperación de oficio de sus bienes.</p>\n\n<p>e) La presunción de legitimidad y la ejecutividad de sus actos.</p>\n\n<p>f) Las potestades de ejecución forzosa y sancionadora.</p>\n\n<p>g) La potestad de revisión de oficio de sus actos y acuerdos.</p>\n\n<p>h) Las prelaciones y preferencias y demás prerrogativas reconocidas a la Hacienda Pública para los créditos de la misma, sin perjuicio de las que correspondan a las Haciendas del Estado y de las comunidades autónomas; así como la inembargabilidad de sus bienes y derechos en los términos previstos en las leyes.</p>"
    },
    {
        "id": "question-title-538737",
        "pregunta": "De conformidad con la Ley Reguladora de las Bases del Régimen Local, impulsar los servicios y obras municipales le corresponde a:",
        "respuestas": [
            "A la Junta de Gobierno.",
            "La persona titular de la Concejalía competente en materia de obras y servicios públicos.",
            "Al Pleno.",
            "El Alcalde."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p><strong>Artículo 21.</strong></p>\n\n<p>1. El Alcalde es el Presidente de la Corporación y ostenta las siguientes atribuciones:</p>\n\n<p>a) Dirigir el gobierno y la administración municipal.</p>\n\n<p>b) Representar al ayuntamiento.</p>\n\n<p>c) Convocar y presidir las sesiones del Pleno, salvo los supuestos previstos en esta ley y en la legislación electoral general, de la Junta de Gobierno Local, y de cualesquiera otros órganos municipales cuando así se establezca en disposición legal o reglamentaria, y decidir los empates con voto de calidad.</p>\n\n<p>d) Dirigir, inspeccionar e impulsar los servicios y obras municipales.</p>\n\n<p>e) Dictar bandos.</p>\n\n<p>f) El desarrollo de la gestión económica de acuerdo con el Presupuesto aprobado, disponer gastos dentro de los límites de su competencia, concertar operaciones de crédito, con exclusión de las contempladas en el artículo 158.5 de la Ley 39/1988, de 28 de diciembre, Reguladora de las Haciendas Locales, siempre que aquéllas estén previstas en el Presupuesto y su importe acumulado dentro de cada ejercicio económico no supere el 10 por ciento de sus recursos ordinarios, salvo las de tesorería que le corresponderán cuando el importe acumulado de las operaciones vivas en cada momento no supere el 15 por ciento de los ingresos corrientes liquidados en el ejercicio anterior, ordenar pagos y rendir cuentas ; todo ello de conformidad con lo dispuesto en la Ley Reguladora de las Haciendas Locales.</p>\n\n<p>g) Aprobar la oferta de empleo público de acuerdo con el Presupuesto y la plantilla aprobados por el Pleno, aprobar las bases de las pruebas para la selección del personal y para los concursos de provisión de puestos de trabajo y distribuir las retribuciones complementarias que no sean fijas y periódicas.</p>\n\n<p>h) Desempeñar la jefatura superior de todo el personal, y acordar su nombramiento y sanciones, incluida la separación del servicio de los funcionarios de la Corporación y el despido del personal laboral, dando cuenta al Pleno, en estos dos últimos casos, en la primera sesión que celebre. Esta atribución se entenderá sin perjuicio de lo dispuesto en los artículos 99.1 y 3 de esta ley.</p>\n\n<p>i) Ejercer la jefatura de la Policía Municipal.</p>\n\n<p>j) Las aprobaciones de los instrumentos de planeamiento de desarrollo del planeamiento general no expresamente atribuidas al Pleno, así como la de los instrumentos de gestión urbanística y de los proyectos de urbanización.</p>\n\n<p>k) El ejercicio de las acciones judiciales y administrativas y la defensa del ayuntamiento en las materias de su competencia, incluso cuando las hubiere delegado en otro órgano, y, en caso de urgencia, en materias de la competencia del Pleno, en este supuesto dando cuenta al mismo en la primera sesión que celebre para su ratificación.</p>\n\n<p>l) La iniciativa para proponer al Pleno la declaración de lesividad en materias de la competencia de la Alcaldía.</p>\n\n<p>m) Adoptar personalmente, y bajo su responsabilidad, en caso de catástrofe o de infortunios públicos o grave riesgo de los mismos, las medidas necesarias y adecuadas dando cuenta inmediata al Pleno.</p>\n\n<p>n) Sancionar las faltas de desobediencia a su autoridad o por infracción de las ordenanzas municipales, salvo en los casos en que tal facultad esté atribuida a otros órganos.</p>\n\n<p>ñ)&nbsp;<strong>(Derogada)</strong></p>\n\n<p>o) La aprobación de los proyectos de obras y de servicios cuando sea competente para su contratación o concesión y estén previstos en el presupuesto.</p>\n\n<p>p)&nbsp;<strong>(Derogada)</strong></p>\n\n<p>q) El otorgamiento de las licencias, salvo que las leyes sectoriales lo atribuyan expresamente al Pleno o a la Junta de Gobierno Local.</p>\n\n<p>r) Ordenar la publicación, ejecución y hacer cumplir los acuerdos del Ayuntamiento.</p>\n\n<p>s) Las demás que expresamente le atribuyan la leyes y aquellas que la legislación del Estado o de las comunidades autónomas asignen al municipio y no atribuyan a otros órganos municipales.</p>"
    },
    {
        "id": "question-title-538822",
        "pregunta": "Según el art. 26 de la Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local, ¿qué municipios deberán prestar el servicio de prevención y extinción de incendios?",
        "respuestas": [
            "Todos los Municipios.",
            "Los Municipios con población superior a 20.000 habitantes.",
            "Los Municipios con población superior a 50.000 habitantes.",
            "Los Municipios con población superior a 5.000 habitantes."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p><strong>Artículo 26.</strong></p>\n\n<p>1. Los Municipios deberán prestar, en todo caso, los servicios siguientes:</p>\n\n<p>a) En todos los Municipios: alumbrado público, cementerio, recogida de residuos, limpieza viaria, abastecimiento domiciliario de agua potable, alcantarillado, acceso a los núcleos de población y pavimentación de las vías públicas.</p>\n\n<p>b) En los Municipios con población superior a 5.000 habitantes, además: parque público, biblioteca pública y tratamiento de residuos.</p>\n\n<p>c) En los Municipios con población superior a 20.000 habitantes, además: protección civil, evaluación e información de situaciones de necesidad social y la atención inmediata a personas en situación o riesgo de exclusión social, prevención y extinción de incendios e instalaciones deportivas de uso público.</p>\n\n<p>d) En los Municipios con población superior a 50.000 habitantes, además: transporte colectivo urbano de viajeros y medio ambiente urbano.</p>"
    },
    {
        "id": "question-title-538770",
        "pregunta": "De acuerdo con el artículo 17 de la Ley 7/1985 de bases de régimen local, corresponde al Consejo de Empadronamiento:",
        "respuestas": [
            "Proponer la aprobación de las instrucciones técnicas precisas para la gestión de los padrones municipales.",
            "Remitir trimestralmente a los institutos estadísticos, los datos relativos a los padrones en los municipios de su ámbito territorial en los que se produzcan altas o bajas de extranjeros.",
            "La gestión del padrón municipal.",
            "Todas son correctas."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p><strong>Artículo 17.</strong></p>\n\n<p>4. Adscrito al Ministerio de Economía y Hacienda** se crea el Consejo de Empadronamiento como órgano colegiado de colaboración entre la Administración General del Estado y los Entes Locales en materia padronal, de acuerdo con lo que reglamentariamente se establezca.</p>\n\n<p>El Consejo será presidido por el Presidente del Instituto Nacional de Estadística y estará formado por representantes de la Administración General del Estado y de los Entes Locales.</p>\n\n<p>El Consejo funcionará en Pleno y en Comisión, existiendo en cada provincia una Sección Provincial bajo la presidencia del Delegado del Instituto Nacional de Estadística y con representación de los Entes Locales.</p>\n\n<p>El Consejo de Empadronamiento desempeñará las siguientes funciones:</p>\n\n<p>A) Elevar a la decisión del Presidente del Instituto Nacional de Estadística propuesta vinculante de resolución de las discrepancias que surjan en materia de empadronamiento entre Ayuntamientos, Diputaciones Provinciales, Cabildos, Consejos insulares o entre estos entes y el Instituto Nacional de Estadística.</p>\n\n<p>B) Informar, con carácter vinculante, las propuestas que eleve al Gobierno el Presidente del Instituto Nacional de Estadística sobre cifras oficiales de población de los municipios españoles.</p>\n\n<p>C) Proponer la aprobación de las instrucciones técnicas precisas para la gestión de los padrones municipales.</p>\n\n<p>D) Cualquier otra función que se le atribuya por disposición legal o reglamentaria.</p>\n\n<p>&nbsp;</p>\n\n<p><strong>** La web del INE&nbsp;aclara lo siguiente:&nbsp;</strong></p>\n\n<p>El Instituto Nacional de Estadística es un organismo autónomo de carácter administrativo, con personalidad jurídica y patrimonio propio, <u>adscrito al Ministerio de Asuntos Económicos y Transformación Digital a través de la Secretaría de Estado de Economía y Apoyo a la Empresa. </u></p>\n\n<p><a href='https://www.ine.es/ss/Satellite?L=es_ES&amp;c=Page&amp;cid=1254735910183&amp;p=1254735910183&amp;pagename=INE%2FINELayout\" target=\"_blank\">https://www.ine.es/ss/Satellite?L=es_ES&amp;c=Page&amp;cid=1254735910183&amp;p=1254735910183&amp;pagename=INE%2FINELayout</a></p>\n\n<p><strong>Real Decreto 2/2020, de 12 de enero, por el que se reestructuran los departamentos ministeriales</strong> <a href=\"https://www.boe.es/eli/es/rd/2020/01/12/2\" target=\"_blank\">https://www.boe.es/eli/es/rd/2020/01/12/2</a></p>"
    },
    {
        "id": "",
        "pregunta": "La inscripción en el padrón municipal debe ser objeto de renovación periódica:",
        "respuestas": [
            "Cada cinco años cuando se trate de extranjeros no comunitarios sin autorización de residencia permanente.",
            "Cada dos años cuando se trate de extranjeros no comunitarios sin autorización de residencia permanente.",
            "Cada cinco años cuando se trate de extranjeros tanto comunitarios como no comunitarios.",
            "Cada dos años cuando se trate de extranjeros comunitarios y cada cinco años cuando se trate de no comunitarios."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p><strong>Artículo 16.</strong></p>\n\n<p>1. El Padrón municipal es el registro administrativo donde constan los vecinos de un municipio. Sus datos constituyen prueba de la residencia en el municipio y del domicilio habitual en el mismo. Las certificaciones que de dichos datos se expidan tendrán carácter de documento público y fehaciente para todos los efectos administrativos.</p>\n\n<p>La inscripción en el Padrón Municipal sólo surtirá efecto de conformidad con lo dispuesto en el artículo 15 de esta ley por el tiempo que subsista el hecho que la motivó y, en todo caso, deberá ser objeto de renovación periódica cada dos años cuando se trate de la inscripción de extranjeros no comunitarios sin autorización de residencia permanente.</p>\n\n<p>El transcurso del plazo señalado en el párrafo anterior será causa para acordar la caducidad de las inscripciones que deban ser objeto de renovación periódica, siempre que el interesado no hubiese procedido a tal renovación. En este caso, la caducidad podrá declararse sin necesidad de audiencia previa del interesado.</p>"
    },
    {
        "id": "question-title-538673",
        "pregunta": "Establece el artículo 10 de la Ley 7/1985 de Bases de Régimen Local, que las funciones de coordinación:",
        "respuestas": [
            "Serán compatibles con la autonomía de las Entidades Locales.",
            "Se ajustarán a los derechos de información mutua, colaboración, coordinación y respeto a los ámbitos competenciales respectivos.",
            "Procederán cuando las actividades o los servicios locales no trasciendan el interés propio de las correspondientes Entidades.",
            "Todas son correctas."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p><strong>Artículo 10.</strong></p>\n\n<p>4. Las funciones de coordinación serán compatibles con la autonomía de las Entidades Locales.</p>"
    },
    {
        "id": "question-title-543099",
        "pregunta": "Según el art. 3 de Ley 3/1986, de 15 de mayo, por la que se regula el procedimiento de creación de Comarcas en el Principado de Asturias, la Junta General del Principado aprobará la creación de la Comarca mediante:",
        "respuestas": [
            "Convenio",
            "Reglamento",
            "Decreto",
            "Ley"
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p>Artículo 3 Ley 3/1986, de 15 de mayo, por la que se regula el procedimiento de creación de Comarcas en el Principado de Asturias..</p>\n\n<p>La Junta General del Principado aprobará la creación de la Comarca mediante Ley, que constituirá su norma básica.</p>"
    },
    {
        "id": "question-title-538767",
        "pregunta": "Una alteración de términos municipales que comporte modificación de los límites provinciales:",
        "respuestas": [
            "Debe aprobarse por Ley del Parlamento Autonómico.",
            "Debe efectuarse con el consentimiento de todas las Corporaciones afectadas.",
            "Habrá de ser aprobada por las Cortes Generales mediante ley orgánica.",
            "Debe seguir el procedimiento establecido en el artículo 13 de la Ley 7/1985, de 2 de abril."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 13.1 LBRL</strong></p>\n\n<p>1. La creación o supresión de municipios, así como la alteración de términos municipales, se regularán por la legislación de las Comunidades Autónomas sobre régimen local, sin que la alteración de términos municipales pueda suponer, en ningún caso, modificación de los límites provinciales. Requerirán en todo caso audiencia de los municipios interesados y dictamen del Consejo de Estado o del órgano consultivo superior de los Consejos de Gobierno de las Comunidades Autónomas, si existiere, así como informe de la Administración que ejerza la tutela financiera. Simultáneamente a la petición de este dictamen se dará conocimiento a la Administración General del Estado.</p>\n\n<p><strong>Artículo 141.1 CE</strong></p>\n\n<p>1. La provincia es una entidad local con personalidad jurídica propia, determinada por la agrupación de municipios y división territorial para el cumplimiento de las actividades del Estado. Cualquier alteración de los límites provinciales habrá de ser aprobada por las Cortes Generales mediante ley orgánica.</p>"
    },
    {
        "id": "",
        "pregunta": "De acuerdo con el artículo 17 de la LBRL, los Ayuntamientos realizarán las actuaciones y operaciones necesarias para mantener actualizados sus Padrones. ¿Qué ocurre si un ayuntamiento no lleva a cabo dichas actuaciones?",
        "respuestas": [
            "Las Diputaciones Provinciales asumirán temporalmente la gestión informatizada de los Padrones de los municipios, previo informe del Consejo de Empadronamiento, quien requerirá al Ayuntamiento respectivo concretando la inactividad, y si fuere rechazado podrá acudir a la ejecución sustitutoria prevista en el artículo 60 de la Ley de Bases del Régimen Local.",
            "El Consejo de Empadronamiento, previo informe del Instituto Nacional de Estadística, podrá requerirle previamente concretando la inactividad, y si fuere rechazado, sin perjuicio de los recursos jurisdiccionales que procedan, podrá acudir a la ejecución sustitutoria prevista en el artículo 60 de la Ley de Bases del Régimen Local.",
            "El Instituto Nacional de Estadística, previo informe del Consejo de Empadronamiento, podrá requerirle previamente concretando la inactividad, y si fuere rechazado, sin perjuicio de los recursos jurisdiccionales que procedan, podrá acudir a la ejecución sustitutoria prevista en el artículo 60 de la Ley de Bases del Régimen Local.",
            "Las Diputaciones Provinciales asumirán la gestión informatizada de los Padrones de los municipios."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p><strong>Artículo 17.</strong></p>\n\n<p>2.&nbsp;Los Ayuntamientos realizarán las actuaciones y operaciones necesarias para mantener actualizados sus Padrones de modo que los datos contenidos en éstos concuerden con la realidad.</p>\n\n<p>Si un ayuntamiento no llevara a cabo dichas actuaciones, el Instituto Nacional de Estadística, previo informe del Consejo de Empadronamiento, podrá requerirle previamente concretando la inactividad, y si fuere rechazado, sin perjuicio de los recursos jurisdiccionales que procedan, podrá acudir a la ejecución sustitutoria prevista en el artículo 60 de la presente ley.</p>"
    },
    {
        "id": "question-title-538665",
        "pregunta": "Conforme al artículo 3 de la Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local, no es una entidad local:",
        "respuestas": [
            "Las Comarcas.",
            "Los Consorcios.",
            "Las Áreas Metropolitanas.",
            "Las Mancomunidades de Municipios."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p><strong>Artículo 3</strong></p>\n\n<p>2. Gozan, asimismo, de la condición de Entidades Locales:</p>\n\n<p>a) Las Comarcas u otras entidades que agrupen varios Municipios, instituidas por las Comunidades Autónomas de conformidad con esta Ley y los correspondientes Estatutos de Autonomía.</p>\n\n<p>b) Las Áreas Metropolitanas.</p>\n\n<p>c) Las Mancomunidades de Municipios.</p>"
    },
    {
        "id": "question-title-578923",
        "pregunta": "Según la Ley del Principado de Asturias 3/1986, de 15 de mayo, por la que se regula el procedimiento de creación de comarcas, la iniciativa de creación de una Comarca podrá adoptarse:",
        "respuestas": [
            "Por los vecinos de alguno o de todos los Concejos que deban integrarse en la Comarca, mediante petición a la Comunidad Autónoma suscrita, al menos, por el 50 por 100 de quienes figuren con el indicado carácter inscritos en los padrones de habitantes del Concejo o Concejos de los que haya partido la iniciativa.",
            "Por los vecinos de alguno o de todos los Concejos que deban integrarse en la Comarca, mediante petición a la Comunidad Autónoma suscrita, al menos, por el 70 por 100 de quienes figuren con el indicado carácter inscritos en los padrones de habitantes del Concejo o Concejos de los que haya partido la iniciativa",
            "Por los vecinos de alguno o de todos los Concejos que deban integrarse en la Comarca, mediante petición a la Comunidad Autónoma suscrita, al menos, por el 45 por 100 de quienes figuren con el indicado carácter inscritos en los padrones de habitantes del Concejo o Concejos de los que haya partido la iniciativa",
            "Por los vecinos de alguno o de todos los Concejos que deban integrarse en la Comarca, mediante petición a la Comunidad Autónoma suscrita, al menos, por el 60 por 100 de quienes figuren con el indicado carácter inscritos en los padrones de habitantes del Concejo o Concejos de los que haya partido la iniciativa."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 3/1986, de 15 de mayo, por la que se regula el procedimiento de creación de Comarcas en el Principado de Asturias.</strong></p>\n\n<p><strong>Artículo 4.</strong></p>\n\n<p>La iniciativa de creación de una Comarca podrá adoptarse:</p>\n\n<p>a) Por acuerdo del Pleno del Ayuntamiento o Ayuntamientos que tomarán la iniciativa, con el voto favorable de la mayoría absoluta del número legal de sus miembros.</p>\n\n<p>b) Por los vecinos de alguno o de todos los Concejos que deban integrarse en la Comarca, mediante petición a la Comunidad Autónoma suscrita, al menos, por el 50 por 100 de quienes figuren con el indicado carácter inscritos en los padrones de habitantes del Concejo o Concejos de los que haya partido la iniciativa.</p>\n\n<p>c) Por la Junta General del Principado, mediante sustitución con carácter excepcional de la iniciativa de las Corporaciones Locales.</p>"
    },
    {
        "id": "",
        "pregunta": "Están legitimados para plantear los conflictos en defensa de la autonomía local, según la Ley Orgánica 2/1979, del Tribunal Constitucional, un número de provincias:",
        "respuestas": [
            "Que supongan más de la mitad de las existentes en el ámbito territorial de aplicación de la disposición con rango de ley, y representen como mínimo la mitad de la población oficial.",
            "Que supongan al menos la mitad de las existentes en el ámbito territorial de aplicación de la disposición con rango de ley, y representen como mínimo la cuarta parte de la población oficial.",
            "Que supongan al menos un tercio de las existentes en el ámbito territorial de aplicación de la disposición con rango de ley, y representen como mínimo la mitad de la población oficial.",
            "Que supongan al menos la mitad de las existentes en el ámbito territorial de aplicación de la disposición con rango de ley, y representen como mínimo la mitad de la población oficial"
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 2/1979, de 3 de octubre, del Tribunal Constitucional.</strong></p>\n\n<p><u><strong>Artículo setenta y cinco ter.</strong></u></p>\n\n<p>1. Están legitimados para plantear estos conflictos:</p>\n\n<p>a) El municipio o provincia que sea destinatario único de la ley.</p>\n\n<p>b) Un número de municipios que supongan al menos un séptimo de los existentes en el ámbito territorial de aplicación de la disposición con rango de ley, y representen como mínimo un sexto de la población oficial del ámbito territorial correspondiente.</p>\n\n<p>c) Un número de provincias que supongan al menos la mitad de las existentes en el ámbito territorial de aplicación de la disposición con rango de ley, y representen como mínimo la mitad de la población oficial.</p>\n\n<p>2. Para iniciar la tramitación de los conflictos en defensa de la autonomía local será necesario el acuerdo del órgano plenario de las Corporaciones locales con el voto favorable de la mayoría absoluta del número legal de miembros de las mismas.</p>\n\n<p>3. Una vez cumplido el requisito establecido en el apartado anterior, y de manera previa a la formalización del conflicto, deberá solicitarse dictamen, con carácter preceptivo pero no vinculante, del Consejo de Estado u órgano consultivo de la correspondiente Comunidad Autónoma, según que el ámbito territorial al que pertenezcan las Corporaciones locales corresponda a variasoauna Comunidad Autónoma. En las Comunidades Autónomas que no dispongan de órgano consultivo, el dictamen corresponderá al Consejo de Estado.</p>\n\n<p>4. Las asociaciones de entidades locales podrán asistir a los entes locales legitimados a fin de facilitarles el cumplimiento de los requisitos establecidos en el procedimiento de tramitación del presente conflicto.</p>"
    },
    {
        "id": "question-title-538740",
        "pregunta": "De acuerdo con la Ley Reguladora de las Bases del Régimen Local, es competencia del Alcalde:",
        "respuestas": [
            "La alteración de la calificación jurídica de los bienes de dominio público.",
            "La aceptación de la delegación de competencias hecha por otras Administraciones públicas.",
            "Aprobar las bases de las pruebas para la selección del personal y para los concursos de provisión de puestos de trabajo y distribuir las retribuciones complementarias que no sean fijas y periódicas.",
            "El planteamiento de conflictos de competencias a otras entidades locales y demás Administraciones públicas."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p><strong>Artículo 21.</strong></p>\n\n<p>1. El Alcalde es el Presidente de la Corporación y ostenta las siguientes atribuciones:</p>\n\n<p>a) Dirigir el gobierno y la administración municipal.</p>\n\n<p>b) Representar al ayuntamiento.</p>\n\n<p>c) Convocar y presidir las sesiones del Pleno, salvo los supuestos previstos en esta ley y en la legislación electoral general, de la Junta de Gobierno Local, y de cualesquiera otros órganos municipales cuando así se establezca en disposición legal o reglamentaria, y decidir los empates con voto de calidad.</p>\n\n<p>d) Dirigir, inspeccionar e impulsar los servicios y obras municipales.</p>\n\n<p>e) Dictar bandos.</p>\n\n<p>f) El desarrollo de la gestión económica de acuerdo con el Presupuesto aprobado, disponer gastos dentro de los límites de su competencia, concertar operaciones de crédito, con exclusión de las contempladas en el artículo 158.5 de la Ley 39/1988, de 28 de diciembre, Reguladora de las Haciendas Locales, siempre que aquéllas estén previstas en el Presupuesto y su importe acumulado dentro de cada ejercicio económico no supere el 10 por ciento de sus recursos ordinarios, salvo las de tesorería que le corresponderán cuando el importe acumulado de las operaciones vivas en cada momento no supere el 15 por ciento de los ingresos corrientes liquidados en el ejercicio anterior, ordenar pagos y rendir cuentas ; todo ello de conformidad con lo dispuesto en la Ley Reguladora de las Haciendas Locales.</p>\n\n<p>g) Aprobar la oferta de empleo público de acuerdo con el Presupuesto y la plantilla aprobados por el Pleno, aprobar las bases de las pruebas para la selección del personal y para los concursos de provisión de puestos de trabajo y distribuir las retribuciones complementarias que no sean fijas y periódicas.</p>\n\n<p>h) Desempeñar la jefatura superior de todo el personal, y acordar su nombramiento y sanciones, incluida la separación del servicio de los funcionarios de la Corporación y el despido del personal laboral, dando cuenta al Pleno, en estos dos últimos casos, en la primera sesión que celebre. Esta atribución se entenderá sin perjuicio de lo dispuesto en los artículos 99.1 y 3 de esta ley.</p>\n\n<p>i) Ejercer la jefatura de la Policía Municipal.</p>\n\n<p>j) Las aprobaciones de los instrumentos de planeamiento de desarrollo del planeamiento general no expresamente atribuidas al Pleno, así como la de los instrumentos de gestión urbanística y de los proyectos de urbanización.</p>\n\n<p>k) El ejercicio de las acciones judiciales y administrativas y la defensa del ayuntamiento en las materias de su competencia, incluso cuando las hubiere delegado en otro órgano, y, en caso de urgencia, en materias de la competencia del Pleno, en este supuesto dando cuenta al mismo en la primera sesión que celebre para su ratificación.</p>\n\n<p>l) La iniciativa para proponer al Pleno la declaración de lesividad en materias de la competencia de la Alcaldía.</p>\n\n<p>m) Adoptar personalmente, y bajo su responsabilidad, en caso de catástrofe o de infortunios públicos o grave riesgo de los mismos, las medidas necesarias y adecuadas dando cuenta inmediata al Pleno.</p>\n\n<p>n) Sancionar las faltas de desobediencia a su autoridad o por infracción de las ordenanzas municipales, salvo en los casos en que tal facultad esté atribuida a otros órganos.</p>\n\n<p>ñ)&nbsp;<strong>(Derogada)</strong></p>\n\n<p>o) La aprobación de los proyectos de obras y de servicios cuando sea competente para su contratación o concesión y estén previstos en el presupuesto.</p>\n\n<p>p)&nbsp;<strong>(Derogada)</strong></p>\n\n<p>q) El otorgamiento de las licencias, salvo que las leyes sectoriales lo atribuyan expresamente al Pleno o a la Junta de Gobierno Local.</p>\n\n<p>r) Ordenar la publicación, ejecución y hacer cumplir los acuerdos del Ayuntamiento.</p>\n\n<p>s) Las demás que expresamente le atribuyan la leyes y aquellas que la legislación del Estado o de las comunidades autónomas asignen al municipio y no atribuyan a otros órganos municipales.</p>"
    },
    {
        "id": "question-title-578935",
        "pregunta": "Señale la respuesta incorrecta. De acuerdo con el art.9 de la Ley 3/1986, de 15 de mayo, por la que se regula el procedimiento de creación de Comarcas en el Principado de Asturias, las leyes de creación de Comarcas contendrán:",
        "respuestas": [
            "La composición y funcionamiento de sus órganos de gobierno.",
            "La denominación de la Comarca.",
            "La fijación de la cabecera de Comarca y sede de los órganos de gobierno comarcales.",
            "El ámbito territorial de las mismas."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 3/1986, de 15 de mayo, por la que se regula el procedimiento de creación de Comarcas en el Principado de Asturias.</strong></p>\n\n<p><strong>Artículo 9.</strong></p>\n\n<p>Las leyes de creación de Comarcas contendrán:</p>\n\n<p>1. El ámbito territorial de las mismas.</p>\n\n<p>2. La determinación de las competencias que haya de ejercer, sin perjuicio de las que le transfieran o encomienden los Concejos que la integren, dentro de los límites señalados en el artículo 42.4 de la Ley 7/1985, de 2 de abril, reguladora de las Bases de Régimen Local. Entre dichas competencias se comprenderá:</p>\n\n<p>a) La coordinación de los servicios municipales entre sí para la adecuada prestación de los mismos en el ámbito Comarcal.</p>\n\n<p>b) La gestión de los servicios que en materia de interés Comarcal le delegue la Comunidad Autónoma.</p>\n\n<p>3. La composición y funcionamiento de sus órganos de gobierno. Toda Comarca constará de un Consejo Comarcal integrado por representantes elegidos por cada Corporación de entre sus miembros, respetando su composición proporcional, tanto en cuanto al número de Concejales, como a su representatividad política.</p>\n\n<p>La Presidencia del Consejo Comarcal será colegiada y estará formada por un representante de cada Corporación Municipal, deferiéndose por turnos periódicos la Presidencia de las sesiones.</p>\n\n<p>4. Los recursos económicos de los que dispondrán entre los que se incluirá:</p>\n\n<p>a) Los productos de su patrimonio.</p>\n\n<p>b) Donativos, legados y cesiones para servicios propios de la Entidad.</p>\n\n<p>c) Tasas por la prestación de los servicios que gestione y por el aprovechamiento de los bienes que correspondan.</p>\n\n<p>d) Subvenciones y aportaciones del Principado.</p>\n\n<p>e) Aportaciones de los Municipios que la integran, figurando expresamente en la Ley la aportación porcentual de sus presupuestos al presupuesto de la Comarca.</p>\n\n<p>f) Contribuciones especiales.</p>\n\n<p>g) Operaciones de crédito.</p>\n\n<p>5. Fijación de la cabecera de Comarca y sede de los órganos de gobierno comarcales.</p>"
    },
    {
        "id": "question-title-538783",
        "pregunta": "¿Cuál de las siguientes competencias no puede delegar el Alcalde?",
        "respuestas": [
            "Decidir los empates por el voto de calidad.",
            "La alteración de la calificación jurídica de los bienes de dominio público.",
            "La jefatura superior de todo el personal.",
            "Ninguna de las anteriores puede delegar."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p><strong>Artículo 21.</strong></p>\n\n<p>3. El Alcalde puede delegar el ejercicio de sus atribuciones, salvo las de convocar y presidir las sesiones del Pleno y de la Junta de Gobierno Local, decidir los empates con el voto de calidad, la concertación de operaciones de crédito, la jefatura superior de todo el personal, la separación del servicio de los funcionarios y el despido del personal laboral, y las enunciadas en los párrafos a), e), j), k), l) y m) del apartado 1 de este artículo. No obstante, podrá delegar en la Junta de Gobierno Local el ejercicio de las atribuciones contempladas en el párrafo j).</p>\n\n<p><em>1. El Alcalde es el Presidente de la Corporación y ostenta las siguientes atribuciones:</em></p>\n\n<p><em>a) Dirigir el gobierno y la administración municipal.</em></p>\n\n<p><em>e) Dictar bandos.</em></p>\n\n<p><em>j) Las aprobaciones de los instrumentos de planeamiento de desarrollo del planeamiento general no expresamente atribuidas al Pleno, así como la de los instrumentos de gestión urbanística y de los proyectos de urbanización.</em></p>\n\n<p><em>k) El ejercicio de las acciones judiciales y administrativas y la defensa del ayuntamiento en las materias de su competencia, incluso cuando las hubiere delegado en otro órgano, y, en caso de urgencia, en materias de la competencia del Pleno, en este supuesto dando cuenta al mismo en la primera sesión que celebre para su ratificación.</em></p>\n\n<p><em>l) La iniciativa para proponer al Pleno la declaración de lesividad en materias de la competencia de la Alcaldía.</em></p>\n\n<p><em>m) Adoptar personalmente, y bajo su responsabilidad, en caso de catástrofe o de infortunios públicos o grave riesgo de los mismos, las medidas necesarias y adecuadas dando cuenta inmediata al Pleno..</em></p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-538745",
        "pregunta": "Según la Ley Reguladora de las Bases del Régimen Local, ¿quién debe ordenar la publicación, ejecución y hacer cumplir los acuerdos del Ayuntamiento?",
        "respuestas": [
            "El Secretario.",
            "La Junta de Gobierno Local.",
            "El Alcalde.",
            "El Pleno."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p><strong>Artículo 21.</strong></p>\n\n<p>1. El Alcalde es el Presidente de la Corporación y ostenta las siguientes atribuciones:</p>\n\n<p>a) Dirigir el gobierno y la administración municipal.</p>\n\n<p>b) Representar al ayuntamiento.</p>\n\n<p>c) Convocar y presidir las sesiones del Pleno, salvo los supuestos previstos en esta ley y en la legislación electoral general, de la Junta de Gobierno Local, y de cualesquiera otros órganos municipales cuando así se establezca en disposición legal o reglamentaria, y decidir los empates con voto de calidad.</p>\n\n<p>d) Dirigir, inspeccionar e impulsar los servicios y obras municipales.</p>\n\n<p>e) Dictar bandos.</p>\n\n<p>f) El desarrollo de la gestión económica de acuerdo con el Presupuesto aprobado, disponer gastos dentro de los límites de su competencia, concertar operaciones de crédito, con exclusión de las contempladas en el artículo 158.5 de la Ley 39/1988, de 28 de diciembre, Reguladora de las Haciendas Locales, siempre que aquéllas estén previstas en el Presupuesto y su importe acumulado dentro de cada ejercicio económico no supere el 10 por ciento de sus recursos ordinarios, salvo las de tesorería que le corresponderán cuando el importe acumulado de las operaciones vivas en cada momento no supere el 15 por ciento de los ingresos corrientes liquidados en el ejercicio anterior, ordenar pagos y rendir cuentas ; todo ello de conformidad con lo dispuesto en la Ley Reguladora de las Haciendas Locales.</p>\n\n<p>g) Aprobar la oferta de empleo público de acuerdo con el Presupuesto y la plantilla aprobados por el Pleno, aprobar las bases de las pruebas para la selección del personal y para los concursos de provisión de puestos de trabajo y distribuir las retribuciones complementarias que no sean fijas y periódicas.</p>\n\n<p>h) Desempeñar la jefatura superior de todo el personal, y acordar su nombramiento y sanciones, incluida la separación del servicio de los funcionarios de la Corporación y el despido del personal laboral, dando cuenta al Pleno, en estos dos últimos casos, en la primera sesión que celebre. Esta atribución se entenderá sin perjuicio de lo dispuesto en los artículos 99.1 y 3 de esta ley.</p>\n\n<p>i) Ejercer la jefatura de la Policía Municipal.</p>\n\n<p>j) Las aprobaciones de los instrumentos de planeamiento de desarrollo del planeamiento general no expresamente atribuidas al Pleno, así como la de los instrumentos de gestión urbanística y de los proyectos de urbanización.</p>\n\n<p>k) El ejercicio de las acciones judiciales y administrativas y la defensa del ayuntamiento en las materias de su competencia, incluso cuando las hubiere delegado en otro órgano, y, en caso de urgencia, en materias de la competencia del Pleno, en este supuesto dando cuenta al mismo en la primera sesión que celebre para su ratificación.</p>\n\n<p>l) La iniciativa para proponer al Pleno la declaración de lesividad en materias de la competencia de la Alcaldía.</p>\n\n<p>m) Adoptar personalmente, y bajo su responsabilidad, en caso de catástrofe o de infortunios públicos o grave riesgo de los mismos, las medidas necesarias y adecuadas dando cuenta inmediata al Pleno.</p>\n\n<p>n) Sancionar las faltas de desobediencia a su autoridad o por infracción de las ordenanzas municipales, salvo en los casos en que tal facultad esté atribuida a otros órganos.</p>\n\n<p>ñ)&nbsp;<strong>(Derogada)</strong></p>\n\n<p>o) La aprobación de los proyectos de obras y de servicios cuando sea competente para su contratación o concesión y estén previstos en el presupuesto.</p>\n\n<p>p)&nbsp;<strong>(Derogada)</strong></p>\n\n<p>q) El otorgamiento de las licencias, salvo que las leyes sectoriales lo atribuyan expresamente al Pleno o a la Junta de Gobierno Local.</p>\n\n<p>r) Ordenar la publicación, ejecución y hacer cumplir los acuerdos del Ayuntamiento.</p>\n\n<p>s) Las demás que expresamente le atribuyan la leyes y aquellas que la legislación del Estado o de las comunidades autónomas asignen al municipio y no atribuyan a otros órganos municipales.</p>"
    },
    {
        "id": "question-title-538750",
        "pregunta": "De acuerdo con la Ley Reguladora de las Bases del Régimen Local, ¿a quién le corresponde fijar la cuantía de las retribuciones complementarias fijas y periódicas de los funcionarios?",
        "respuestas": [
            "Al Alcalde.",
            "Al Secretario/Interventor.",
            "A la Junta de Gobierno, previa autorización del Alcalde.",
            "Al Pleno."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 22.2 de la Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local:</strong></p>\n\n<p>2. Corresponden, en todo caso, al Pleno municipal en los Ayuntamientos, y a la Asamblea vecinal en el régimen de Concejo Abierto, las siguientes atribuciones:</p>\n\n<p>a) El control y la fiscalización de los órganos de gobierno.</p>\n\n<p>b) Los acuerdos relativos a la participación en organizaciones supramunicipales; alteración del término municipal; creación o supresión de municipios y de las entidades a que se refiere el artículo 45; creación de órganos desconcentrados; alteración de la capitalidad del municipio y el cambio de nombre de éste o de aquellas entidades y la adopción o modificación de su bandera, enseña o escudo.</p>\n\n<p>c) La aprobación inicial del planeamiento general y la aprobación que ponga fin a la tramitación municipal de los planes y demás instrumentos de ordenación previstos en la legislación urbanística, así como los convenios que tengan por objeto la alteración de cualesquiera de dichos instrumentos.</p>\n\n<p>d) La aprobación del reglamento orgánico y de las ordenanzas.</p>\n\n<p>e) La determinación de los recursos propios de carácter tributario; la aprobación y modificación de los presupuestos, y la disposición de gastos en materia de su competencia y la aprobación de las cuentas ; todo ello de acuerdo con lo dispuesto en la Ley Reguladora de las Haciendas Locales.</p>\n\n<p>f) La aprobación de las formas de gestión de los servicios y de los expedientes de municipalización.</p>\n\n<p>g) La aceptación de la delegación de competencias hecha por otras Administraciones públicas.</p>\n\n<p>h) El planteamiento de conflictos de competencias a otras entidades locales y demás Administraciones públicas.</p>\n\n<p>i) La aprobación de la plantilla de personal y de la relación de puestos de trabajo, la fijación de la cuantía de las retribuciones complementarias fijas y periódicas de los funcionarios y el número y régimen del personal eventual.</p>\n\n<p>j) El ejercicio de acciones judiciales y administrativas y la defensa de la corporación en materias de competencia plenaria.</p>\n\n<p>k) La declaración de lesividad de los actos del Ayuntamiento.</p>\n\n<p>l) La alteración de la calificación jurídica de los bienes de dominio público.</p>\n\n<p>m) La concertación de las operaciones de crédito cuya cuantía acumulada, dentro de cada ejercicio económico, exceda del 10 por ciento de los recursos ordinarios del Presupuesto -salvo las de tesorería, que le corresponderán cuando el importe acumulado de las operaciones vivas en cada momento supere el 15 por ciento de los ingresos corrientes liquidados en el ejercicio anterior- todo ello de conformidad con lo dispuesto en la Ley Reguladora de las Haciendas Locales.</p>\n\n<p>n)&nbsp;(Derogada)</p>\n\n<p>ñ) La aprobación de los proyectos de obras y servicios cuando sea competente para su contratación o concesión, y cuando aún no estén previstos en los presupuestos.</p>\n\n<p>o)&nbsp;(Derogada)</p>\n\n<p>p) Aquellas otras que deban corresponder al Pleno por exigir su aprobación una mayoría especial.</p>\n\n<p>q) Las demás que expresamente le confieran las leyes.</p>"
    },
    {
        "id": "question-title-538815",
        "pregunta": "La persona que viva en varios municipios:",
        "respuestas": [
            "Deberá inscribirse en el Padrón del municipio en el que habite durante más tiempo al año.",
            "Se inscribirá en el Padrón del municipio que decida.",
            "Se inscribirá en el Padrón del municipio en que se encuentre la base de su actividad económica.",
            "No se produce ninguna obligación, ya que la inscripción en el Padrón municipal es voluntaria."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p><strong>Artículo 15.</strong></p>\n\n<p>Toda persona que viva en España está obligada a inscribirse en el Padrón del municipio en el que resida habitualmente. Quien viva en varios municipios deberá inscribirse únicamente en el que habite durante más tiempo al año.</p>\n\n<p>El conjunto de personas inscritas en el Padrón municipal constituye la población del municipio.</p>\n\n<p>Los inscritos en el Padrón municipal son los vecinos del municipio.</p>\n\n<p>La condición de vecino se adquiere en el mismo momento de su inscripción en el Padrón.</p>"
    },
    {
        "id": "question-title-538902",
        "pregunta": "Podrán dar lugar al planteamiento de los conflictos en defensa de la autonomía local:",
        "respuestas": [
            "Las normas, disposiciones o actos del Estado o de las Comunidades Autónomas que lesionen la autonomía local constitucionalmente garantizada.",
            "Los actos del Estado o de las Comunidades Autónomas que lesionen la autonomía local constitucionalmente garantizada.",
            "Las normas del Estado con rango de ley o las disposiciones con rango de ley de las Comunidades Autónomas que lesionen la autonomía local constitucionalmente garantizada.",
            "Las normas o disposiciones del Estado o de las Comunidades Autónomas que lesionen la autonomía local constitucionalmente garantizada."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 75 bis LOTC:&nbsp;</strong>1. Podrán dar lugar al planteamiento de los conflictos en defensa de la autonomía local las normas del Estado con rango de ley o las disposiciones con rango de ley de las Comunidades Autónomas que lesionen la autonomía local constitucionalmente garantizada.</p>\n\n<p>2. La decisión del Tribunal Constitucional vinculará a todos los poderes públicos y tendrá plenos efectos frente a todos.</p>"
    },
    {
        "id": "question-title-538749",
        "pregunta": "De acuerdo con la Ley Reguladora de las Bases del Régimen Local, corresponden, en todo caso, al Pleno municipal en los Ayuntamientos, y a la Asamblea vecinal en el régimen de Concejo Abierto, las siguientes atribuciones:",
        "respuestas": [
            "Dirigir la Policía urbana, rural, sanitaria, de subsistencia, de seguridad y circulación y de costumbres, publicando al efecto Bandos, Órdenes o circulares de instrucciones.",
            "Ordenar la instrucción de expedientes disciplinarios y apercibir y suspender preventivamente a toda clase de personal.",
            "Dirigir, impulsar e inspeccionar las obras y servicios cuya ejecución o realización hubiese sido acordada, recabando los asesoramientos técnicos necesarios.",
            "El planteamiento de conflictos de competencias a otras entidades locales y demás Administraciones públicas."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 22.2 de la Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local:</strong></p>\n\n<p>2. Corresponden, en todo caso, al Pleno municipal en los Ayuntamientos, y a la Asamblea vecinal en el régimen de Concejo Abierto, las siguientes atribuciones:</p>\n\n<p>a) El control y la fiscalización de los órganos de gobierno.</p>\n\n<p>b) Los acuerdos relativos a la participación en organizaciones supramunicipales; alteración del término municipal; creación o supresión de municipios y de las entidades a que se refiere el artículo 45; creación de órganos desconcentrados; alteración de la capitalidad del municipio y el cambio de nombre de éste o de aquellas entidades y la adopción o modificación de su bandera, enseña o escudo.</p>\n\n<p>c) La aprobación inicial del planeamiento general y la aprobación que ponga fin a la tramitación municipal de los planes y demás instrumentos de ordenación previstos en la legislación urbanística, así como los convenios que tengan por objeto la alteración de cualesquiera de dichos instrumentos.</p>\n\n<p>d) La aprobación del reglamento orgánico y de las ordenanzas.</p>\n\n<p>e) La determinación de los recursos propios de carácter tributario; la aprobación y modificación de los presupuestos, y la disposición de gastos en materia de su competencia y la aprobación de las cuentas ; todo ello de acuerdo con lo dispuesto en la Ley Reguladora de las Haciendas Locales.</p>\n\n<p>f) La aprobación de las formas de gestión de los servicios y de los expedientes de municipalización.</p>\n\n<p>g) La aceptación de la delegación de competencias hecha por otras Administraciones públicas.</p>\n\n<p>h) El planteamiento de conflictos de competencias a otras entidades locales y demás Administraciones públicas.</p>\n\n<p>i) La aprobación de la plantilla de personal y de la relación de puestos de trabajo, la fijación de la cuantía de las retribuciones complementarias fijas y periódicas de los funcionarios y el número y régimen del personal eventual.</p>\n\n<p>j) El ejercicio de acciones judiciales y administrativas y la defensa de la corporación en materias de competencia plenaria.</p>\n\n<p>k) La declaración de lesividad de los actos del Ayuntamiento.</p>\n\n<p>l) La alteración de la calificación jurídica de los bienes de dominio público.</p>\n\n<p>m) La concertación de las operaciones de crédito cuya cuantía acumulada, dentro de cada ejercicio económico, exceda del 10 por ciento de los recursos ordinarios del Presupuesto -salvo las de tesorería, que le corresponderán cuando el importe acumulado de las operaciones vivas en cada momento supere el 15 por ciento de los ingresos corrientes liquidados en el ejercicio anterior- todo ello de conformidad con lo dispuesto en la Ley Reguladora de las Haciendas Locales.</p>\n\n<p>n)&nbsp;(Derogada)</p>\n\n<p>ñ) La aprobación de los proyectos de obras y servicios cuando sea competente para su contratación o concesión, y cuando aún no estén previstos en los presupuestos.</p>\n\n<p>o)&nbsp;(Derogada)</p>\n\n<p>p) Aquellas otras que deban corresponder al Pleno por exigir su aprobación una mayoría especial.</p>\n\n<p>q) Las demás que expresamente le confieran las leyes.</p>"
    },
    {
        "id": "",
        "pregunta": "Entre las competencias que cita el artículo 21 de la LBRL como competencias propias de la Alcaldía se encuentran:",
        "respuestas": [
            "El control y la fiscalización de los órganos de gobierno.",
            "La iniciativa para proponer al Pleno la declaración de lesividad en materias de la competencia de la Alcaldía.",
            "Alteración de la calificación jurídica de los bienes de dominio público.",
            "La aprobación de las formas de gestión de los servicios y de los expedientes de municipalización."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "Artículo 21.1 LBRL: 1. El Alcalde es el Presidente de la Corporación y ostenta las siguientes atribuciones: a) Dirigir el gobierno y la administración municipal. b) Representar al ayuntamiento. c) Convocar y presidir las sesiones del Pleno, salvo los supuestos previstos en esta ley y en la legislación electoral general, de la Junta de Gobierno Local, y de cualesquiera otros órganos municipales cuando así se establezca en disposición legal o reglamentaria, y decidir los empates con voto de calidad. d) Dirigir, inspeccionar e impulsar los servicios y obras municipales. e) Dictar bandos. f) El desarrollo de la gestión económica de acuerdo con el Presupuesto aprobado, disponer gastos dentro de los límites de su competencia, concertar operaciones de crédito, con exclusión de las contempladas en el artículo 158.5 de la Ley 39/1988, de 28 de diciembre, Reguladora de las Haciendas Locales, siempre que aquéllas estén previstas en el Presupuesto y su importe acumulado dentro de cada ejercicio económico no supere el 10 por ciento de sus recursos ordinarios, salvo las de tesorería que le corresponderán cuando el importe acumulado de las operaciones vivas en cada momento no supere el 15 por ciento de los ingresos corrientes liquidados en el ejercicio anterior, ordenar pagos y rendir cuentas ; todo ello de conformidad con lo dispuesto en la Ley Reguladora de las Haciendas Locales. g) Aprobar la oferta de empleo público de acuerdo con el Presupuesto y la plantilla aprobados por el Pleno, aprobar las bases de las pruebas para la selección del personal y para los concursos de provisión de puestos de trabajo y distribuir las retribuciones complementarias que no sean fijas y periódicas. h) Desempeñar la jefatura superior de todo el personal, y acordar su nombramiento y sanciones, incluida la separación del servicio de los funcionarios de la Corporación y el despido del personal laboral, dando cuenta al Pleno, en estos dos últimos casos, en la primera sesión que celebre. Esta atribución se entenderá sin perjuicio de lo dispuesto en los artículos 99.1 y 3 de esta ley. i) Ejercer la jefatura de la Policía Municipal. j) Las aprobaciones de los instrumentos de planeamiento de desarrollo del planeamiento general no expresamente atribuidas al Pleno, así como la de los instrumentos de gestión urbanística y de los proyectos de urbanización. k) El ejercicio de las acciones judiciales y administrativas y la defensa del ayuntamiento en las materias de su competencia, incluso cuando las hubiere delegado en otro órgano, y, en caso de urgencia, en materias de la competencia del Pleno, en este supuesto dando cuenta al mismo en la primera sesión que celebre para su ratificación. l) La iniciativa para proponer al Pleno la declaración de lesividad en materias de la competencia de la Alcaldía. m) Adoptar personalmente, y bajo su responsabilidad, en caso de catástrofe o de infortunios públicos o grave riesgo de los mismos, las medidas necesarias y adecuadas dando cuenta inmediata al Pleno. n) Sancionar las faltas de desobediencia a su autoridad o por infracción de las ordenanzas municipales, salvo en los casos en que tal facultad esté atribuida a otros órganos. ñ) (Derogada) o) La aprobación de los proyectos de obras y de servicios cuando sea competente para su contratación o concesión y estén previstos en el presupuesto. p) (Derogada) q) El otorgamiento de las licencias, salvo que las leyes sectoriales lo atribuyan expresamente al Pleno o a la Junta de Gobierno Local. r) Ordenar la publicación, ejecución y hacer cumplir los acuerdos del Ayuntamiento. s) Las demás que expresamente le atribuyan las leyes y aquellas que la legislación del Estado o de las comunidades autónomas asignen al municipio y no atribuyan a otros órganos municipales."
    },
    {
        "id": "question-title-538727",
        "pregunta": "En la organización municipal, de acuerdo con el artículo. 20 de la Ley 7/1985, de 2 de abril, señale la respuesta incorrecta:",
        "respuestas": [
            "La Comisión Especial de Sugerencias y Reclamaciones existe en todos los municipios.",
            "La Junta de Gobierno Local existe en todos los municipios con población de derecho superior a 5.000 habitantes y en los de menos, cuando así lo disponga su reglamento orgánico o así lo acuerdo el Pleno.",
            "La Comisión Especial de Cuentas existe en todos los municipios.",
            "El Alcalde, los tenientes de Alcalde y el Pleno existen en todos los Ayuntamientos."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "Artículo 20 Ley 7/1985 reguladora de las bases del régimen local: 1. La organización municipal responde a las siguientes reglas: a) El Alcalde, los Tenientes de Alcalde y el Pleno existen en todos los ayuntamientos. b) La Junta de Gobierno Local existe en todos los municipios con población superior a 5.000 habitantes y en los de menos, cuando así lo disponga su reglamento orgánico o así lo acuerde el Pleno de su ayuntamiento. c) En los municipios de más de 5.000 habitantes, y en los de menos en que así lo disponga su reglamento orgánico o lo acuerde el Pleno, existirán, si su legislación autonómica no prevé en este ámbito otra forma organizativa, órganos que tengan por objeto el estudio, informe o consulta de los asuntos que han de ser sometidos a la decisión del Pleno, así como el seguimiento de la gestión del Alcalde, la Junta de Gobierno Local y los concejales que ostenten delegaciones, sin perjuicio de las competencias de control que corresponden al Pleno. Todos los grupos políticos integrantes de la corporación tendrán derecho a participar en dichos órganos, mediante la presencia de concejales pertenecientes a los mismos en proporción al número de Concejales que tengan en el Pleno. d) La Comisión Especial de Sugerencias y Reclamaciones existe en los municipios señalados en el título X, y en aquellos otros en que el Pleno así lo acuerde, por el voto favorable de la mayoría absoluta del número legal de sus miembros, o así lo disponga su Reglamento orgánico. e) La Comisión Especial de Cuentas existe en todos los municipios, de acuerdo con la estructura prevista en el artículo 116. 2. Las leyes de las comunidades autónomas sobre el régimen local podrán establecer una organización municipal complementaria a la prevista en el número anterior. 3. Los propios municipios, en los reglamentos orgánicos, podrán establecer y regular otros órganos complementarios, de conformidad con lo previsto en este artículo y en las leyes de las comunidades autónomas a las que se refiere el número anterior."
    },
    {
        "id": "question-title-543102",
        "pregunta": "Segú el art. 2 de la Ley 10/1986, de 7 de noviembre, reguladora de la demarcación territorial de los Concejos del Principado de Asturias, la creación de nuevos concejos podrá tener lugar por fusión de mínimo:",
        "respuestas": [
            "tres o más Concejos limítrofes, para formar otro diferente",
            "cuatro o más Concejos limítrofes, para formar otro diferente",
            "dos o más Concejos limítrofes, para formar otro diferente",
            "uno o más Concejos limítrofes, para formar otro diferente"
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p>Artículo 2 Ley 10/1986, de 7 de noviembre, reguladora de la demarcación territorial de los Concejos del Principado de Asturias </p>\n\n<p>1. La creación de nuevos Concejos podrá tener lugar: a) Por fusión de dos o más Concejos limítrofes, para formar otro diferente. b) Por segregación de parte del término de uno o varios Concejos, para formar otro independiente. 2. La extinción de los Concejos se producirá: a) En los supuestos de fusión a que se refiere el párrafo a) del apartado anterior. b) Cuando uno o varios Concejos se incorporen a otro limítrofe. c) Cuando la totalidad del término de un Concejo se incorpore por partes a dos o más Concejos limítrofes. 3. Los términos municipales quedarán alterados en los supuestos previstos en los apartados 1.b) y 2.b) y c) del presente artículo y, además, cuando se produzca la segregación de parte o partes del término de un Concejo para agregarlas a otro u otros limítrofes.</p>"
    },
    {
        "id": "",
        "pregunta": "De conformidad con la Ley Reguladora de las Bases del Régimen Local, con carácter general, es competencia del Alcalde:",
        "respuestas": [
            "Concertar operaciones de crédito, siempre que aquéllas estén previstas en el Presupuesto y su importe acumulado dentro de cada ejercicio económico no supere el 15 por ciento de sus recursos ordinarios, salvo las de tesorería que le corresponderán cuando el importe acumulado de las operaciones vivas en cada momento no supere el 20 por ciento de los ingresos corrientes liquidados en el ejercicio anterior.",
            "Concertar operaciones de crédito, siempre que aquéllas estén previstas en el Presupuesto y su importe acumulado dentro de cada ejercicio económico no supere el 10 por ciento de sus recursos ordinarios, salvo las de tesorería que le corresponderán cuando el importe acumulado de las operaciones vivas en cada momento no supere el 20 por ciento de los ingresos corrientes liquidados en el ejercicio anterior.",
            "Concertar operaciones de crédito, siempre que aquéllas estén previstas en el Presupuesto y su importe acumulado dentro de cada ejercicio económico no supere el 10 por ciento de sus recursos ordinarios, salvo las de tesorería que le corresponderán cuando el importe acumulado de las operaciones vivas en cada momento no supere el 15 por ciento de los ingresos corrientes liquidados en el ejercicio anterior.",
            "Concertar operaciones de crédito, siempre que aquéllas estén previstas en el Presupuesto y su importe acumulado dentro de cada ejercicio económico no supere el 15 por ciento de sus recursos ordinarios, salvo las de tesorería que le corresponderán cuando el importe acumulado de las operaciones vivas en cada momento no supere el 10 por ciento de los ingresos corrientes liquidados en el ejercicio anterior."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p><strong>Artículo 21.</strong></p>\n\n<p>1. El Alcalde es el Presidente de la Corporación y ostenta las siguientes atribuciones:</p>\n\n<p>a) Dirigir el gobierno y la administración municipal.</p>\n\n<p>b) Representar al ayuntamiento.</p>\n\n<p>c) Convocar y presidir las sesiones del Pleno, salvo los supuestos previstos en esta ley y en la legislación electoral general, de la Junta de Gobierno Local, y de cualesquiera otros órganos municipales cuando así se establezca en disposición legal o reglamentaria, y decidir los empates con voto de calidad.</p>\n\n<p>d) Dirigir, inspeccionar e impulsar los servicios y obras municipales.</p>\n\n<p>e) Dictar bandos.</p>\n\n<p>f) El desarrollo de la gestión económica de acuerdo con el Presupuesto aprobado, disponer gastos dentro de los límites de su competencia, concertar operaciones de crédito, con exclusión de las contempladas en el artículo 158.5 de la Ley 39/1988, de 28 de diciembre, Reguladora de las Haciendas Locales, siempre que aquéllas estén previstas en el Presupuesto y su importe acumulado dentro de cada ejercicio económico no supere el 10 por ciento de sus recursos ordinarios, salvo las de tesorería que le corresponderán cuando el importe acumulado de las operaciones vivas en cada momento no supere el 15 por ciento de los ingresos corrientes liquidados en el ejercicio anterior, ordenar pagos y rendir cuentas ; todo ello de conformidad con lo dispuesto en la Ley Reguladora de las Haciendas Locales.</p>\n\n<p>g) Aprobar la oferta de empleo público de acuerdo con el Presupuesto y la plantilla aprobados por el Pleno, aprobar las bases de las pruebas para la selección del personal y para los concursos de provisión de puestos de trabajo y distribuir las retribuciones complementarias que no sean fijas y periódicas.</p>\n\n<p>h) Desempeñar la jefatura superior de todo el personal, y acordar su nombramiento y sanciones, incluida la separación del servicio de los funcionarios de la Corporación y el despido del personal laboral, dando cuenta al Pleno, en estos dos últimos casos, en la primera sesión que celebre. Esta atribución se entenderá sin perjuicio de lo dispuesto en los artículos 99.1 y 3 de esta ley.</p>\n\n<p>i) Ejercer la jefatura de la Policía Municipal.</p>\n\n<p>j) Las aprobaciones de los instrumentos de planeamiento de desarrollo del planeamiento general no expresamente atribuidas al Pleno, así como la de los instrumentos de gestión urbanística y de los proyectos de urbanización.</p>\n\n<p>k) El ejercicio de las acciones judiciales y administrativas y la defensa del ayuntamiento en las materias de su competencia, incluso cuando las hubiere delegado en otro órgano, y, en caso de urgencia, en materias de la competencia del Pleno, en este supuesto dando cuenta al mismo en la primera sesión que celebre para su ratificación.</p>\n\n<p>l) La iniciativa para proponer al Pleno la declaración de lesividad en materias de la competencia de la Alcaldía.</p>\n\n<p>m) Adoptar personalmente, y bajo su responsabilidad, en caso de catástrofe o de infortunios públicos o grave riesgo de los mismos, las medidas necesarias y adecuadas dando cuenta inmediata al Pleno.</p>\n\n<p>n) Sancionar las faltas de desobediencia a su autoridad o por infracción de las ordenanzas municipales, salvo en los casos en que tal facultad esté atribuida a otros órganos.</p>\n\n<p>ñ)&nbsp;<strong>(Derogada)</strong></p>\n\n<p>o) La aprobación de los proyectos de obras y de servicios cuando sea competente para su contratación o concesión y estén previstos en el presupuesto.</p>\n\n<p>p)&nbsp;<strong>(Derogada)</strong></p>\n\n<p>q) El otorgamiento de las licencias, salvo que las leyes sectoriales lo atribuyan expresamente al Pleno o a la Junta de Gobierno Local.</p>\n\n<p>r) Ordenar la publicación, ejecución y hacer cumplir los acuerdos del Ayuntamiento.</p>\n\n<p>s) Las demás que expresamente le atribuyan la leyes y aquellas que la legislación del Estado o de las comunidades autónomas asignen al municipio y no atribuyan a otros órganos municipales.</p>"
    },
    {
        "id": "",
        "pregunta": "Según el artículo 26 de la Ley 7/1985, de 2 de abril, en todos los municipios se deben prestar los siguientes servicios:",
        "respuestas": [
            "Alumbrado público, cementerio, recogida de residuos, limpieza viaria, abastecimiento domiciliario de agua potable, alcantarillado, acceso a los núcleos de población, pavimentación de las vías públicas.",
            "Alumbrado público, cementerio, recogida de residuos, limpieza viaria, abastecimiento domiciliario de agua potable, alcantarillado, acceso a los núcleos de población, pavimentación de las vías públicas, control de alimentos y bebidas y biblioteca pública.",
            "Alumbrado público, cementerio, recogida de residuos, limpieza viaria, abastecimiento domiciliario de agua potable, alcantarillado, acceso a los núcleos de población, pavimentación de las vías públicas, control de alimentos y bebidas, biblioteca pública y prestación de servicios sociales.",
            "Ninguna es correcta."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "Artículo 26 Ley 7/1985 reguladora de las bases del régimen local: 1. Los Municipios deberán prestar, en todo caso, los servicios siguientes: a) En todos los Municipios: alumbrado público, cementerio, recogida de residuos, limpieza viaria, abastecimiento domiciliario de agua potable, alcantarillado, acceso a los núcleos de población y pavimentación de las vías públicas. b) En los Municipios con población superior a 5.000 habitantes, además: parque público, biblioteca pública y tratamiento de residuos. c) En los Municipios con población superior a 20.000 habitantes, además: protección civil, evaluación e información de situaciones de necesidad social y la atención inmediata a personas en situación o riesgo de exclusión social, prevención y extinción de incendios e instalaciones deportivas de uso público. d) En los Municipios con población superior a 50.000 habitantes, además: transporte colectivo urbano de viajeros y medio ambiente urbano. 2. En los municipios con población inferior a 20.000 habitantes será la Diputación provincial o entidad equivalente la que coordinará la prestación de los siguientes servicios: a) Recogida y tratamiento de residuos. b) Abastecimiento de agua potable a domicilio y evacuación y tratamiento de aguas residuales. c) Limpieza viaria. d) Acceso a los núcleos de población. e) Pavimentación de vías urbanas. f) Alumbrado público. Para coordinar la citada prestación de servicios la Diputación propondrá, con la conformidad de los municipios afectados, al Ministerio de Hacienda y Administraciones Públicas la forma de prestación, consistente en la prestación directa por la Diputación o la implantación de fórmulas de gestión compartida a través de consorcios, mancomunidades u otras fórmulas. Para reducir los costes efectivos de los servicios el mencionado Ministerio decidirá sobre la propuesta formulada que deberá contar con el informe preceptivo de la Comunidad Autónoma si es la Administración que ejerce la tutela financiera. Cuando el municipio justifique ante la Diputación que puede prestar estos servicios con un coste efectivo menor que el derivado de la forma de gestión propuesta por la Diputación provincial o entidad equivalente, el municipio podrá asumir la prestación y coordinación de estos servicios si la Diputación lo considera acreditado. Cuando la Diputación o entidad equivalente asuma la prestación de estos servicios repercutirá a los municipios el coste efectivo del servicio en función de su uso. Si estos servicios estuvieran financiados por tasas y asume su prestación la Diputación o entidad equivalente, será a ésta a quien vaya destinada la tasa para la financiación de los servicios. 3. La asistencia de las Diputaciones o entidades equivalentes a los Municipios, prevista en el artículo 36, se dirigirá preferentemente al establecimiento y adecuada prestación de los servicios mínimos."
    },
    {
        "id": "question-title-538841",
        "pregunta": "La Junta de Gobierno Local está formada por:",
        "respuestas": [
            "El Alcalde y un número de Concejales no superior al quinto del número legal de los mismos nombrados  por el Alcalde.",
            "El Alcalde y un número de Concejales no superior al quinto del número legal de los mismos nombrados  por el Peno.",
            "El Alcalde y un número de Concejales no superior al tercio del número legal de los mismos, nombrados por el Pleno.",
            "El Alcalde y un número de Concejales no superior al tercio del número legal de los mismos nombrados por el Alcalde."
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p><strong>Artículo 23.</strong></p>\n\n<p>1. La Junta de Gobierno Local se integra por el Alcalde y un número de Concejales no superior al tercio del número legal de los mismos, nombrados y separados libremente por aquél, dando cuenta al Pleno.</p>"
    },
    {
        "id": "",
        "pregunta": "Segun el artículo 179 de la LOREG, en un municipio con 20.000 residentes, el número de concejales que le corresponde es:",
        "respuestas": [
            "25",
            "21",
            "13",
            "17"
        ],
        "tema": "Tema 5. La Administración local / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 179.1 de la Ley Orgánica 5/1985, de 19 de junio, del Régimen Electoral General:</strong></p>\n\n<p>1. Cada término municipal constituye una circunscripción en la que se elige el número de concejales que resulte de la aplicación de la siguiente escala:</p>\n\n<p><img style='height:210px; width:203px\" src=\"https://s3-eu-west-1.amazonaws.com/opositatest-report-images-prod/default/0001/01/thumb_96_default_small.png\" alt=\"\"></p>\n\n<p>De 100.001 en adelante, un Concejal más por cada 100.000 residentes o fracción, añadiéndose uno más cuando el resultado sea un número par.</p>"
    }
]