[
    {
        "id": "",
        "pregunta": "De conformidad con el RDL 2/2004, ¿qué entidades deberán publicar los anuncios de exposición, además de en el boletín oficial de la provincia, en un diario de mayor difusión?",
        "respuestas": [
            "Los ayuntamientos de población superior a 10.000 habitantes.",
            "Las diputaciones provinciales.",
            "Los órganos de gobierno de las entidades supramunicipales.",
            "Todas las respuestas son correctas."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales.</strong></p>\n\n<p><strong>Artículo 17. Elaboración, publicación y publicidad de las ordenanzas fiscales.</strong></p>\n\n<p>2. Las entidades locales publicarán, en todo caso, los anuncios de exposición en el boletín oficial de la provincia, o, en su caso, en el de la comunidad autónoma uniprovincial. Las diputaciones provinciales, los órganos de gobierno de las entidades supramunicipales y los ayuntamientos de población superior a 10.000 habitantes deberán publicarlos, además, en un diario de los de mayor difusión de la provincia, o de la comunidad autónoma uniprovincial</p>"
    },
    {
        "id": "question-title-539308",
        "pregunta": "Según el artículo 85 del RDL 2/2004, se podrán modificar las tarifas del Impuesto de Actividades Económicas, así como la Instrucción para su aplicación, y actualizar las cuotas en ellas contenidas, por medio de:",
        "respuestas": [
            "Reglamento.",
            "Leyes de Presupuestos Generales del Estado.",
            "Real decreto legislativo del Gobierno.",
            "Todas las respuestas son correctas."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 85 del&nbsp;Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales:</strong></p>\n\n<p>5. Las Leyes de Presupuestos Generales del Estado podrán modificar las tarifas del impuesto, así como la Instrucción para su aplicación, y actualizar las cuotas en ellas contenidas.</p>\n\n<p>Se autoriza al Gobierno para dictar cuantas disposiciones sean necesarias para el desarrollo y aplicación de las tarifas e Instrucción del impuesto.</p>"
    },
    {
        "id": "",
        "pregunta": "Para atender necesidades transitorias de tesorería, las entidades locales podrán concertar operaciones de crédito a corto plazo, que no exceda de un año:",
        "respuestas": [
            "Siempre que en su conjunto no superen el 40 por ciento de sus ingresos liquidados por operaciones corrientes en el ejercicio anterior, salvo que la operación haya de realizarse en el primer semestre del año sin que se haya producido la liquidación del presupuesto de tal ejercicio, en cuyo caso se tomará en consideración la liquidación del ejercicio anterior a este último.",
            "Siempre que individualmente no superen el 30 por ciento de sus ingresos liquidados por operaciones corrientes en el ejercicio anterior, salvo que la operación haya de realizarse en el primer semestre del año sin que se haya producido la liquidación del presupuesto de tal ejercicio, en cuyo caso se tomará en consideración la liquidación del ejercicio anterior a este último.",
            "Siempre que en su conjunto no superen el 30 por ciento de sus ingresos liquidados por operaciones corrientes en el ejercicio anterior, salvo que la operación haya de realizarse en el primer semestre del año sin que se haya producido la liquidación del presupuesto de tal ejercicio, en cuyo caso se tomará en consideración la liquidación del ejercicio anterior a este último.",
            "Siempre que en su conjunto no superen el 30 por ciento de sus ingresos liquidados por operaciones corrientes y de capital en el ejercicio anterior, salvo que la operación haya de realizarse en el primer semestre del año sin que se haya producido la liquidación del presupuesto de tal ejercicio, en cuyo caso se tomará en consideración la liquidación del ejercicio anterior a este último."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 51. RDL 2/2004&nbsp;Operaciones de crédito a corto plazo.</strong></p>\n\n<p>Para atender necesidades transitorias de tesorería, las entidades locales podrán concertar operaciones de crédito a corto plazo, que no exceda de un año, siempre que en su conjunto no superen el 30 por ciento de sus ingresos liquidados por operaciones corrientes en el ejercicio anterior, salvo que la operación haya de realizarse en el primer semestre del año sin que se haya producido la liquidación del presupuesto de tal ejercicio, en cuyo caso se tomará en consideración la liquidación del ejercicio anterior a este último. A estos efectos tendrán la consideración de operaciones de crédito a corto plazo, entre otras las siguientes:</p>\n\n<p>a) Los anticipos que se perciban de entidades financieras, con o sin intermediación de los órganos de gestión recaudatoria, a cuenta de los productos recaudatorios de los impuestos devengados en cada ejercicio económico y liquidados a través de un padrón o matrícula.</p>\n\n<p>b) Los préstamos y créditos concedidos por entidades financieras para cubrir desfases transitorios de tesorería.</p>\n\n<p>c) Las emisiones de deuda por plazo no superior a un año.</p>"
    },
    {
        "id": "question-title-539247",
        "pregunta": "De conformidad con el RDL 2/2004, la cuota tributaria no consistirá, según la correspondiente ordenanza fiscal, en:",
        "respuestas": [
            "Una cantidad fija señalada al efecto.",
            "La cantidad resultante de la aplicación conjunta de ambos procedimientos previstos en el artículo 24.",
            "La cantidad resultante de aplicar una tarifa.",
            "La  cantidad resultante de la aplicación de tasas derivadas de la utilización privativa."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 24 del&nbsp;Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales:</strong></p>\n\n<p>3. La cuota tributaria consistirá, según disponga la correspondiente ordenanza fiscal, en:</p>\n\n<p>a) La cantidad resultante de aplicar una tarifa,</p>\n\n<p>b) Una cantidad fija señalada al efecto, o</p>\n\n<p>c) La cantidad resultante de la aplicación conjunta de ambos procedimientos.</p>"
    },
    {
        "id": "",
        "pregunta": "Según la Ley Reguladora de las Haciendas Locales, la titularidad de una concesión administrativa sobre los propios inmuebles o sobre los servicios públicos a que se hallen afectos, ¿constituye el hecho imponible de algún impuesto?:",
        "respuestas": [
            "Del Impuesto sobre Actividades Económicas.",
            "Del Impuesto sobre Construcciones, Instalaciones y Obras.",
            "Del Impuesto sobre Bienes Inmuebles.",
            "No es el hecho imponible de ningún impuesto."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales</strong></p>\n\n<p><strong>Artículo 61.</strong><strong>Hecho imponible y supuestos de no sujeción.</strong></p>\n\n<p>1. Constituye el hecho imponible del impuesto la titularidad de los siguientes derechos sobre los bienes inmuebles rústicos y urbanos y sobre los inmuebles de características especiales:</p>\n\n<p>a) De una concesión administrativa sobre los propios inmuebles o sobre los servicios públicos a que se hallen afectos.</p>\n\n<p>b) De un derecho real de superficie.</p>\n\n<p>c) De un derecho real de usufructo.</p>\n\n<p>d) Del derecho de propiedad.</p>"
    },
    {
        "id": "question-title-539261",
        "pregunta": "Las entidades locales participarán en los tributos propios de las comunidades autónomas en la forma y cuantía que se determine:",
        "respuestas": [
            "Por una ley estatal.",
            "Por una ley orgánica.",
            "Por un Reglamento.",
            "Por una ley de sus respectivos Parlamentos."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales.</strong></p>\n\n<p><strong>Artículo 39. Participaciones en los tributos del Estado y de las comunidades autónomas.</strong></p>\n\n<p>2. Asimismo, las entidades locales participarán en los tributos propios de las comunidades autónomas en la forma y cuantía que se determine por las leyes de sus respectivos Parlamentos.</p>"
    },
    {
        "id": "question-title-572759",
        "pregunta": "El tributo cuyo hecho imponible está constituido por la obtención por el sujeto pasivo de un beneficio o de un aumento de valor de sus bienes como consecuencia de la realización de una obra pública por una entidad local, es:",
        "respuestas": [
            "Una contribución especial.",
            "Una tasa.",
            "Un impuesto.",
            "Un precio público."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales.</strong></p>\n\n<p><strong>Artículo 28. Hecho imponible.</strong></p>\n\n<p>Constituye el hecho imponible de las contribuciones especiales la obtención por el sujeto pasivo de un beneficio o de un aumento de valor de sus bienes como consecuencia de la realización de obras públicas o del establecimiento o ampliación de servicios públicos, de carácter local, por las entidades respectivas.</p>"
    },
    {
        "id": "question-title-539329",
        "pregunta": "Indique cuáles de los siguientes impuestos no serán obligatoriamente exigibles por los  ayuntamientos, de acuerdo con la Ley Reguladora de las Haciendas Locales:",
        "respuestas": [
            "Impuesto sobre Vehículos de Tracción Mecánica.",
            "Impuesto sobre Actividades Económicas.",
            "Todos los impuestos serán obligatoriamente exigibles.",
            "Impuesto sobre el Incremento de Valor de los Terrenos de Naturaleza Urbana."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales</strong></p>\n\n<p><strong>Artículo 59.&nbsp;</strong><strong>Enumeración de impuestos</strong></p>\n\n<p>1. Los ayuntamientos exigirán, de acuerdo con esta ley y las disposiciones que la desarrollan, los siguientes impuestos:</p>\n\n<p>a) Impuesto sobre Bienes Inmuebles.</p>\n\n<p>b) Impuesto sobre Actividades Económicas.</p>\n\n<p>c) Impuesto sobre Vehículos de Tracción Mecánica.</p>\n\n<p>2. Asimismo, los ayuntamientos podrán establecer y exigir el Impuesto sobre Construcciones, Instalaciones y Obras y el Impuesto sobre el Incremento de Valor de los Terrenos de Naturaleza Urbana, de acuerdo con esta ley, las disposiciones que la desarrollen y las respectivas ordenanzas fiscales.</p>"
    },
    {
        "id": "",
        "pregunta": "¿Qué podrán exigir las entidades locales en régimen de autoliquidación, según el RDL 2/2004?",
        "respuestas": [
            "El coste de los servicios prestados.",
            "Los precios públicos.",
            "Las tasas.",
            "Las respuestas B y C son correctas."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 27 del&nbsp;Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales:</strong></p>\n\n<p>1. Las entidades locales podrán exigir las tasas en régimen de autoliquidación.</p>\n\n<p><strong>Artículo 45&nbsp;del&nbsp;Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales:</strong></p>\n\n<p>Las entidades locales podrán exigir los precios públicos en régimen de autoliquidación.</p>"
    },
    {
        "id": "",
        "pregunta": "Los ayuntamientos podrán establecer,  en la gestión recaudatoria del tributo ( Impuesto sobre bienes inmuebles)    la exención de los inmuebles rústicos y urbanos cuya cuota líquida no supere la cuantía que se determine mediante ordenanza fiscal:",
        "respuestas": [
            "En razón de criterios de eficiencia y economía en la gestión recaudatoria del tributo.",
            "En razón de criterios de eficiencia y eficacia en la gestión recaudatoria del tributo.",
            "En razón de criterios de suficiencia y economía en la gestión recaudatoria del tributo.",
            "En razón de criterios de eficacia y economía en la gestión recaudatoria del tributo."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales. </strong></p>\n\n<p><strong>Artículo 62. Exenciones.</strong></p>\n\n<p>4.Los ayuntamientos podrán establecer, en razón de criterios de eficiencia y economía en la gestión recaudatoria del tributo, la exención de los inmuebles rústicos y urbanos cuya cuota líquida no supere la cuantía que se determine mediante ordenanza fiscal, a cuyo efecto podrá tomarse en consideración, para los primeros, la cuota agrupada que resulte de lo previsto en el apartado 2 del artículo 77 de esta ley.</p>"
    },
    {
        "id": "question-title-539241",
        "pregunta": "No tendrán la consideración de operaciones de crédito a corto plazo de las entidades locales:",
        "respuestas": [
            "Los anticipos que se perciban de entidades financieras, con o sin intermediación de los órganos de gestión recaudatoria, a cuenta de los productos recaudatorios de la tasas devengadas en cada ejercicio económico y liquidadas a través de un padrón o matrícula.",
            "Las emisiones de deuda por plazo no superior a un año.",
            "Los préstamos y créditos concedidos por entidades financieras para cubrir desfases transitorios de tesorería.",
            "Los anticipos que se perciban de entidades financieras, con o sin intermediación de los órganos de gestión recaudatoria, a cuenta de los productos recaudatorios de los impuestos devengados en cada ejercicio económico y liquidados a través de un padrón o matrícula."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 51.RD 2/2004 Operaciones de crédito a corto plazo:</strong></p>\n\n<p>Para atender necesidades transitorias de tesorería, las entidades locales podrán concertar operaciones de crédito a corto plazo, que no exceda de un año, siempre que en su conjunto no superen el 30 por ciento de sus ingresos liquidados por operaciones corrientes en el ejercicio anterior, salvo que la operación haya de realizarse en el primer semestre del año sin que se haya producido la liquidación del presupuesto de tal ejercicio, en cuyo caso se tomará en consideración la liquidación del ejercicio anterior a este último. A estos efectos tendrán la consideración de operaciones de crédito a corto plazo, entre otras las siguientes:</p>\n\n<p>a) Los anticipos que se perciban de entidades financieras, con o sin intermediación de los órganos de gestión recaudatoria, a cuenta de los productos recaudatorios de los impuestos devengados en cada ejercicio económico y liquidados a través de un padrón o matrícula.</p>\n\n<p>b) Los préstamos y créditos concedidos por entidades financieras para cubrir desfases transitorios de tesorería.</p>\n\n<p>c) Las emisiones de deuda por plazo no superior a un año.</p>"
    },
    {
        "id": "question-title-539339",
        "pregunta": "En relación con el Impuesto sobre Bienes Inmuebles, la Ley Reguladora de Haciendas Locales establece que los Ayuntamientos mediante ordenanza podrán regular una bonificación de hasta el 95% de la cuota íntegra del impuesto a favor de inmuebles de:",
        "respuestas": [
            "Organismos públicos de investigación y los de enseñanza universitaria.",
            "Fundaciones públicas relacionadas con la investigación y organismos de enseñanza primaria.",
            "Centros de investigación relacionados con la enseñanza universitaria.",
            "Organismos públicos de investigación universitaria y los de enseñanza secundaria."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 74.2 bis&nbsp;Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales.</strong></p>\n\n<p>2 bis. Los ayuntamientos mediante ordenanza podrán regular una bonificación de hasta el 95 por ciento de la cuota íntegra del impuesto a favor de inmuebles de organismos públicos de investigación y los de enseñanza universitaria.</p>"
    },
    {
        "id": "",
        "pregunta": "El impuesto sobre Actividades Económicas grava las actividades empresariales que se ejerzan o no en local determinado. A este efecto, las actividades ganaderas con carácter independiente se consideran actividades empresariales, ¿qué se considera ganadería independiente?",
        "respuestas": [
            "El conjunto de cabezas de ganado que paste o se alimente fundamentalmente en tierras que sean explotadas agrícola o forestalmente por el dueño del ganado.",
            "El conjunto de cabezas de ganado que esté estabulado en las fincas rústicas.",
            "El conjunto de cabezas de ganado, que se situado dentro de los límites de un determinado municipio, no necesita colaboradores externos para su subsistencia.",
            "El conjunto de cabezas de ganado que se alimente fundamentalmente con piensos no producidos en la finca en que se críe."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 78.2&nbsp;Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales.</strong></p>\n\n<p>2. Se consideran, a los efectos de este impuesto, actividades empresariales las ganaderas, cuando tengan carácter independiente, las mineras, industriales, comerciales y de servicios. No tienen, por consiguiente, tal consideración las actividades agrícolas, las ganaderas dependientes, las forestales y las pesqueras, no constituyendo hecho imponible por el impuesto ninguna de ellas.</p>\n\n<p>A efectos de lo previsto en el párrafo anterior, tendrá la consideración de ganadería independiente el conjunto de cabezas de ganado que se encuentre comprendido en alguno de los casos siguientes:</p>\n\n<p>a) Que paste o se alimente fundamentalmente en tierras que no sean explotadas agrícola o forestalmente por el dueño del ganado.</p>\n\n<p>b) El estabulado fuera de las fincas rústicas.</p>\n\n<p>c) El trashumante o trasterminante.</p>\n\n<p>d) Aquel que se alimente fundamentalmente con piensos no producidos en la finca en que se críe.</p>"
    },
    {
        "id": "question-title-615762",
        "pregunta": "De acuerdo con el art. 17.4 del Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales, el texto íntegro de las ordenanzas o de sus modificaciones:",
        "respuestas": [
            "Habrán de ser publicados en el boletín oficial del Estado y, en todo caso, en el de la  comunidad autónoma pluriprovincial.",
            "Habrán de ser publicados en el boletín oficial de la provincia o, en su caso, de la comunidad autónoma uniprovincial.",
            "Habrán de ser publicados en el boletín oficial de la comunidad autónoma pluriprovincial.",
            "Podrán ser publicados en el boletín oficial de la provincia o, en su caso, de la comunidad autónoma uniprovincial."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales.</strong></p>\n\n<p><strong>Artículo 17. Elaboración, publicación y publicidad de las ordenanzas fiscales.</strong></p>\n\n<p>4. En todo caso, los acuerdos definitivos a que se refiere el apartado anterior, incluyendo los provisionales elevados automáticamente a tal categoría, y el texto íntegro de las ordenanzas o de sus modificaciones, habrán de ser publicados en el boletín oficial de la provincia o, en su caso, de la comunidad autónoma uniprovincial, sin que entren en vigor hasta que se haya llevado a cabo dicha publicación</p>"
    },
    {
        "id": "question-title-539322",
        "pregunta": "En la cuota del impuesto sobre actividades económicas, se aplicaran en todo caso las siguientes bonificaciones:",
        "respuestas": [
            "La bonificación prevista en la Ley 20/1990, de 19 de diciembre, sobre Régimen Fiscal de las Cooperativas.",
            "Una bonificación del 50 por ciento de la cuota correspondiente, para quienes inicien el ejercicio de cualquier actividad profesional, durante los cinco años de actividad siguientes a la conclusión del segundo período impositivo de desarrollo de aquélla.",
            "Una bonificación de hasta el 50 por ciento de la cuota correspondiente, para quienes inicien el ejercicio de cualquier actividad empresarial y tributen por cuota municipal, durante los cinco años de actividad siguientes a la conclusión del segundo período impositivo de desarrollo de aquélla.",
            "A y b son correctas."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales.</strong></p>\n\n<p><strong>Artículo 88. Bonificaciones obligatorias y potestativas.</strong></p>\n\n<p>1. Sobre la cuota del impuesto se aplicarán, en todo caso, las siguientes bonificaciones:</p>\n\n<p>a) Las cooperativas, así como las uniones, federaciones y confederaciones de aquéllas y las sociedades agrarias de transformación tendrán la bonificación prevista en la Ley 20/1990, de 19 de diciembre, sobre Régimen Fiscal de las Cooperativas.</p>\n\n<p>b) Una bonificación del 50 por ciento de la cuota correspondiente, para quienes inicien el ejercicio de cualquier actividad profesional, durante los cinco años de actividad siguientes a la conclusión del segundo período impositivo de desarrollo de aquélla. El período de aplicación de la bonificación caducará transcurridos cinco años desde la finalización de la exención prevista en el artículo 82.1.b) de esta ley.</p>"
    },
    {
        "id": "question-title-539356",
        "pregunta": "La Ley reguladora de las Haciendas Locales establece en su art. 130 que la prestación de transportes, que podrá ser reducida a metálico, por importe de tres veces el salario mínimo interprofesional, no excederá, para los vehículos de tracción mecánica, de:",
        "respuestas": [
            "5 días al año, sin que pueda ser consecutivo ninguno de ellos.",
            "20 días al año, sin que pueda ser consecutivo ninguno de ellos.",
            "10 días al año, sin que pueda ser consecutivo ninguno de ellos.",
            "15 días al año, sin que pueda ser consecutivo ninguno de ellos."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 130&nbsp;Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales.</strong></p>\n\n<p>2. La prestación de transportes, que podrá ser reducida a metálico, por importe de tres veces el salario mínimo interprofesional, no excederá, para los vehículos de tracción mecánica, de cinco días al año, sin que pueda ser consecutivo ninguno de ellos. En los demás casos su duración no será superior a 10 días al año ni a dos consecutivos.</p>"
    },
    {
        "id": "question-title-539281",
        "pregunta": "Los acuerdos provisionales adoptados por las corporaciones locales para el establecimiento, supresión y ordenación de tributos, se expondrán en el tablón de anuncios de la entidad durante:",
        "respuestas": [
            "30 días como máximo.",
            "30 días como mínimo.",
            "20 días como mínimo.",
            "10 días como máximo."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 17. RDL 2/2004. Elaboración, publicación y publicidad de las ordenanzas fiscales.</strong></p>\n\n<p>1. Los acuerdos provisionales adoptados por las corporaciones locales para el establecimiento, supresión y ordenación de tributos y para la fijación de los elementos necesarios en orden a la determinación de las respectivas cuotas tributarias, así como las aprobaciones y modificaciones de las correspondientes ordenanzas fiscales, se expondrán en el tablón de anuncios de la Entidad durante treinta días, como mínimo, dentro de los cuales los interesados podrán examinar el expediente y presentar las reclamaciones que estimen oportunas.</p>"
    },
    {
        "id": "question-title-582517",
        "pregunta": "Los cabildos insulares editarán el texto íntegro de las ordenanzas fiscales reguladoras de sus tributos:",
        "respuestas": [
            "Dentro del segundo cuatrimestre del ejercicio económico correspondiente.",
            "Anualmente.",
            "Dentro del primer cuatrimestre del ejercicio económico correspondiente.",
            "Dentro del segundo semestre del ejercicio económico correspondiente."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales.</strong></p>\n\n<p><strong>Artículo 17. Elaboración, publicación y publicidad de las ordenanzas fiscales.</strong></p>\n\n<p>5. Las diputaciones provinciales, consejos, cabildos insulares y, en todo caso, las demás entidades locales cuando su población sea superior a 20.000 habitantes, editarán el texto íntegro de las ordenanzas fiscales reguladoras de sus tributos dentro del primer cuatrimestre del ejercicio económico correspondiente.</p>\n\n<p>En todo caso, las entidades locales habrán de expedir copias de las ordenanzas fiscales publicadas a quienes las demanden.</p>"
    },
    {
        "id": "question-title-539354",
        "pregunta": "El tipo de gravamen del impuesto sobre el incremento del valor de los terrenos de naturaleza urbana será el fijado por cada ayuntamiento, sin que dicho tipo pueda exceder del:",
        "respuestas": [
            "20%.",
            "25%.",
            "15%.",
            "30%."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 108.1&nbsp;Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales.</strong></p>\n\n<p>1. El tipo de gravamen del impuesto será el fijado por cada ayuntamiento, sin que dicho tipo pueda exceder del 30 por ciento.</p>\n\n<p>Dentro del límite señalado en el párrafo anterior, los ayuntamientos podrán fijar un solo tipo de gravamen o uno para cada uno de los períodos de generación del incremento de valor indicados en el apartado 4 del artículo anterior.</p>"
    },
    {
        "id": "question-title-539306",
        "pregunta": "Según el RDL 2/2004, las tarifas del Impuesto sobre Actividades Económicas , en las que se fijarán las cuotas mínimas, así como la Instrucción para su aplicación, se aprobarán por:",
        "respuestas": [
            "Orden del Consejo de Ministros.",
            "Ley Ordinaria.",
            "Reglamento.",
            "Real Decreto legislativo del Gobierno."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 85 del&nbsp;Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales:</strong></p>\n\n<p>1. Las tarifas del impuesto, en las que se fijarán las cuotas mínimas, así como la Instrucción para su aplicación, se aprobarán por real decreto legislativo del Gobierno, que será dictado en virtud de la presente delegación legislativa al amparo de lo dispuesto en el artículo 82 de la Constitución. La fijación de las cuotas mínimas se ajustará a las bases siguientes:</p>\n\n<p>Primera.-Delimitación del contenido de las actividades gravadas de acuerdo con las características de los sectores económicos, tipificándolas, con carácter general, mediante elementos fijos que deberán concurrir en el momento del devengo del impuesto.</p>\n\n<p>Segunda.-Los epígrafes y rúbricas que clasifiquen las actividades sujetas se ordenarán, en lo posible, con arreglo a la Clasificación Nacional de Actividades Económicas.</p>\n\n<p>Tercera.-Determinación de aquellas actividades o modalidades de estas a las que por su escaso rendimiento económico se les señale cuota cero.</p>\n\n<p>Cuarta.-Las cuotas resultantes de la aplicación de las tarifas no podrán exceder del 15 por ciento del beneficio medio presunto de la actividad gravada, y en su fijación se tendrá en cuenta, además de lo previsto en la base primera anterior, la superficie de los locales en los que se realicen las actividades gravadas.</p>\n\n<p>Quinta.-Asimismo, las tarifas del impuesto podrán fijar cuotas provinciales o nacionales, señalando las condiciones en que las actividades podrán tributar por dichas cuotas y fijando su importe, teniendo en cuenta su respectivo ámbito espacial.</p>"
    },
    {
        "id": "question-title-539263",
        "pregunta": "Las corporaciones locales  podrán conceder avales a sociedades mercantiles participadas por personas o entidades privadas, en las que tengan una cuota de participación en:",
        "respuestas": [
            "En  los fondos propios no inferior al 30 por ciento.",
            "En el capital social inferior al 30 por ciento.",
            "En el capital social no inferior al 30 por ciento.",
            "En los fondos propios inferior al 30 por ciento."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales.</strong></p>\n\n<p><strong>Artículo 49. Finalidad, instrumentos y garantías reales y financieras.</strong></p>\n\n<p>7. Las corporaciones locales también podrán conceder avales a sociedades mercantiles participadas por personas o entidades privadas, en las que tengan una cuota de participación en el capital social no inferior al 30 por ciento.</p>"
    },
    {
        "id": "question-title-582523",
        "pregunta": "Contra los acuerdos definitivos de las ordenanzas fiscales, ¿cabrá recurso contencioso administrativo?",
        "respuestas": [
            "No, en ningún caso.",
            "Sí, quince días después de su publicación en el boletín oficial de la provincia.",
            "Sí, a partir de su publicación en el boletín oficial de la provincia.",
            "Sí, dos días después de su publicación en el boletín oficial de la provincia."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales.</strong></p>\n\n<p><strong>Artículo 19. Recurso contencioso administrativo.</strong></p>\n\n<p>1. Las ordenanzas fiscales de las entidades locales a que se refiere el artículo 17.3 de esta ley regirán durante el plazo, determinado o indefinido, previsto en ellas, sin que quepa contra ellas otro recurso que el contencioso-administrativo que se podrá interponer, a partir de su publicación en el boletín oficial de la provincia, o, en su caso, de la comunidad autónoma uniprovincial, en la forma y plazos que establecen las normas reguladoras de dicha jurisdicción.</p>"
    },
    {
        "id": "question-title-539302",
        "pregunta": "Las ordenanzas fiscales podrán regular una bonificación de hasta el 50 por ciento de la cuota íntegra del impuesto para los bienes inmuebles:",
        "respuestas": [
            "En los que se hayan instalado sistemas para el aprovechamiento térmico o eléctrico de la energía proveniente del sol.",
            "En los casos relativos a sujetos pasivos que ostenten la condición de titulares de familia numerosa.",
            "Que pertenezcan a grupos de bienes inmuebles de características especiales.",
            "Que hayan sido destinados como organismos públicos de investigación y los de enseñanza universitaria."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 74&nbsp;del&nbsp;Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales:</strong></p>\n\n<p>5. Las ordenanzas fiscales podrán regular una bonificación de hasta el 50 por ciento de la cuota íntegra del impuesto para los bienes inmuebles en los que se hayan instalado sistemas para el aprovechamiento térmico o eléctrico de la energía proveniente del sol. La aplicación de esta bonificación estará condicionada a que las instalaciones para producción de calor incluyan colectores que dispongan de la correspondiente homologación por la Administración competente. Los demás aspectos sustantivos y formales de esta bonificación se especificarán en la ordenanza fiscal.</p>"
    },
    {
        "id": "question-title-539305",
        "pregunta": "En relación a la exención del Impuesto de Actividades Económicas, respecto a los contribuyentes por el Impuesto sobre la Renta de no Residentes, la exención sólo alcanzará a los que operen en España mediante establecimiento permanente, siempre que tengan un importe neto de la cifra de negocios:",
        "respuestas": [
            "Superior a 100.000 euros.",
            "Inferior o igual a 10.000 euros.",
            "Inferior a 100.000 euros.",
            "Inferior a 1.000.000 de euros."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales.</strong></p>\n\n<p><strong>Artículo 82. Exenciones.</strong></p>\n\n<p>1. Están exentos del impuesto:</p>\n\n<p>a) El Estado, las comunidades autónomas y las entidades locales, así como los organismos autónomos del Estado y las entidades de derecho público de análogo carácter de las comunidades autónomas y de las entidades locales.</p>\n\n<p>b) Los sujetos pasivos que inicien el ejercicio de su actividad en territorio español, durante los dos primeros períodos impositivos de este impuesto en que se desarrolle aquella.</p>\n\n<p>A estos efectos, no se considerará que se ha producido el inicio del ejercicio de una actividad cuando esta se haya desarrollado anteriormente bajo otra titularidad, circunstancia que se entenderá que concurre, entre otros supuestos, en los casos de fusión, escisión o aportación de ramas de actividad.</p>\n\n<p>c) Los siguientes sujetos pasivos:</p>\n\n<p>Las personas físicas, sean o no residentes en territorio español</p>\n\n<p>Los sujetos pasivos del Impuesto sobre Sociedades, las sociedades civiles y las entidades del artículo 35.4 de la Ley 58/2003, de 17 de diciembre, General Tributaria, que tengan un importe neto de la cifra de negocios inferior a 1.000.000 de euros.</p>\n\n<p>En cuanto a los contribuyentes por el Impuesto sobre la Renta de no Residentes, la exención sólo alcanzará a los que operen en España mediante establecimiento permanente, siempre que tengan un importe neto de la cifra de negocios inferior a 1.000.000 de euros.</p>\n\n<p>A efectos de la aplicación de la exención prevista en este párrafo, se tendrán en cuenta las siguientes reglas:</p>\n\n<p>1.ª El importe neto de la cifra de negocios se determinará de acuerdo con lo previsto en el artículo 191 del texto refundido de la Ley de Sociedades Anónimas, aprobado por Real Decreto Legislativo 1564/1989, de 22 de diciembre.</p>\n\n<p>2.ª El importe neto de la cifra de negocios será, en el caso de los sujetos pasivos del Impuesto sobre Sociedades o de los contribuyentes por el Impuesto sobre la Renta de no Residentes, el del período impositivo cuyo plazo de presentación de declaraciones por dichos tributos hubiese finalizado el año anterior al del devengo de este impuesto. En el caso de las sociedades civiles y las entidades a que se refiere el artículo 35.4 de la Ley 58/2003, de 17 de diciembre, General Tributaria, el importe neto de la cifra de negocios será el que corresponda al penúltimo año anterior al de devengo de este impuesto. Si dicho período impositivo hubiera tenido una duración inferior al año natural, el importe neto de la cifra de negocios se elevará al año.</p>\n\n<p>3.ª Para el cálculo del importe de la cifra de negocios del sujeto pasivo, se tendrá en cuenta el conjunto de las actividades económicas ejercidas por él.</p>\n\n<p>No obstante, cuando la entidad forme parte de un grupo de sociedades en el sentido del artículo 42 del Código de Comercio, el importe neto de la cifra de negocios se referirá al conjunto de entidades pertenecientes a dicho grupo.</p>\n\n<p>A efectos de lo dispuesto en el párrafo anterior, se entenderá que los casos del artículo 42 del Código de Comercio son los recogidos en la sección 1.ª del capítulo I de las normas para la formulación de las cuentas anuales consolidadas, aprobadas por Real Decreto 1815/1991, de 20 de diciembre.</p>\n\n<p>4.ª En el supuesto de los contribuyentes por el Impuesto sobre la Renta de no Residentes, se atenderá al importe neto de la cifra de negocios imputable al conjunto de los establecimientos permanentes situados en territorio español.</p>\n\n<p>d) Las entidades gestoras de la Seguridad Social y las mutualidades de previsión social reguladas en la Ley 30/1995, de 8 de noviembre, de ordenación y supervisión de los seguros privados.</p>\n\n<p>e) Los organismos públicos de investigación, los establecimientos de enseñanza en todos sus grados costeados íntegramente con fondos del Estado, de las comunidades autónomas o de las entidades locales, o por fundaciones declaradas benéficas o de utilidad pública, y los establecimientos de enseñanza en todos sus grados que, careciendo de ánimo de lucro, estuvieren en régimen de concierto educativo, incluso si facilitasen a sus alumnos libros o artículos de escritorio o les prestasen los servicios de media pensión o internado y aunque por excepción vendan en el mismo establecimiento los productos de los talleres dedicados a dicha enseñanza, siempre que el importe de dicha venta, sin utilidad para ningún particular o tercera persona, se destine, exclusivamente, a la adquisición de materias primas o al sostenimiento del establecimiento.</p>\n\n<p>f) Las asociaciones y fundaciones de disminuidos físicos, psíquicos y sensoriales, sin ánimo de lucro, por las actividades de carácter pedagógico, científico, asistenciales y de empleo que para la enseñanza, educación, rehabilitación y tutela de minusválidos realicen, aunque vendan los productos de los talleres dedicados a dichos fines, siempre que el importe de dicha venta, sin utilidad para ningún particular o tercera persona, se destine exclusivamente a la adquisición de materias primas o al sostenimiento del establecimiento.</p>\n\n<p>g) La Cruz Roja Española.</p>\n\n<p>h) Los sujetos pasivos a los que les sea de aplicación la exención en virtud de tratados o convenios internacionales.</p>"
    },
    {
        "id": "question-title-539262",
        "pregunta": "Las subvenciones de toda índole que obtengan las entidades locales con destino a sus obras y servicios:",
        "respuestas": [
            "No podrán ser aplicadas a atenciones distintas de aquellas para las que fueron otorgadas en ningún caso.",
            "No podrán ser aplicadas a atenciones distintas de aquellas para las que fueron otorgadas, salvo, en su caso, los sobrantes no reintegrables cuya utilización no estuviese prevista en la concesión.",
            "No podrán ser aplicadas a atenciones distintas de aquellas para las que fueron otorgadas, salvo, en su caso, los sobrantes no reintegrables cuya utilización  estuviese prevista en la concesión.",
            "No podrán ser aplicadas a atenciones distintas de aquellas para las que fueron otorgadas, salvo, en su caso, los sobrantes reintegrables cuya utilización no estuviese prevista en la concesión."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales.</strong></p>\n\n<p><strong>Artículo 40. Subvenciones.</strong></p>\n\n<p>1. Las subvenciones de toda índole que obtengan las entidades locales, con destino a sus obras y servicios no podrán ser aplicadas a atenciones distintas de aquellas para las que fueron otorgadas, salvo, en su caso, los sobrantes no reintegrables cuya utilización no estuviese prevista en la concesión.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-539311",
        "pregunta": "En relación con el Impuesto sobre Vehículos de Tracción Mecánica, ¿cuál se considera un vehículo apto para la circulación?",
        "respuestas": [
            "Los vehículos provistos de permisos temporales.",
            "Los vehículos provistos de matrícula turística.",
            "Los  vehículos matriculados en los registros públicos correspondientes, mientras no hayan causado baja.",
            "Todas las respuestas son correctas."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 92&nbsp;Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales:</strong></p>\n\n<p>2. Se considera vehículo apto para la circulación el que hubiera sido matriculado en los registros públicos correspondientes y mientras no haya causado baja en éstos. A los efectos de este impuesto también se considerarán aptos los vehículos provistos de permisos temporales y matrícula turística.</p>"
    },
    {
        "id": "question-title-539240",
        "pregunta": "Las corporaciones locales  podrán conceder avales a sociedades mercantiles participadas por personas o entidades privadas:",
        "respuestas": [
            "En las que tengan una cuota de participación en el capital social no inferior al 25 por ciento.",
            "En las que tengan una cuota de participación en el capital social  inferior al 30 por ciento.",
            "En las que tengan una cuota de participación en el capital social no inferior al 30 por ciento.",
            "En las que tengan una cuota de participación en el los fondos propios  no inferior al 30 por ciento."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 49&nbsp;Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales.</strong></p>\n\n<p><strong>&nbsp;Finalidad, instrumentos y garantías reales y financieras.</strong></p>\n\n<p>7. Las corporaciones locales también podrán conceder avales a sociedades mercantiles participadas por personas o entidades privadas, en las que tengan una cuota de participación en el capital social no inferior al 30 por ciento.</p>"
    },
    {
        "id": "question-title-582530",
        "pregunta": "Según el Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales, si por resolución judicial firme resultaren anulados o modificados los acuerdos locales o el texto de las ordenanzas fiscales, la entidad local vendrá obligada:",
        "respuestas": [
            "A adecuar a los términos de la sentencia todas las actuaciones que lleve a cabo con anterioridad a la fecha en que aquélla sea dictada.",
            "A adecuar a los términos de la sentencia todas las actuaciones que lleve a cabo con anterioridad a la fecha en que aquélla le sea notificada.",
            "A adecuar a los términos de la sentencia todas las actuaciones que lleve a cabo con posterioridad a la fecha en que aquélla sea dictada.",
            "A adecuar a los términos de la sentencia todas las actuaciones que lleve a cabo con posterioridad a la fecha en que aquélla le sea notificada."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales.</strong></p>\n\n<p><strong>Artículo 19. Recurso contencioso administrativo.</strong></p>\n\n<p>&nbsp;</p>\n\n<p>2. Si por resolución judicial firme resultaren anulados o modificados los acuerdos locales o el texto de las ordenanzas fiscales, la entidad local vendrá obligada a adecuar a los términos de la sentencia todas las actuaciones que lleve a cabo con posterioridad a la fecha en que aquélla le sea notificada. Salvo que expresamente lo prohibiera la sentencia, se mantendrán los actos firmes o consentidos dictados al amparo de la ordenanza que posteriormente resulte anulada o modificada.</p>"
    },
    {
        "id": "question-title-539235",
        "pregunta": "Señalar cual de las afirmaciones indicadas a continuación es correcta:",
        "respuestas": [
            "Las entidades locales podrán atribuir a sus organismos autónomos la fijación de los precios públicos, por ella establecidos, correspondientes a los servicios a cargo de dichos organismos, salvo cuando los precios  cubran su coste. Tal atribución podrá hacerse, asimismo y en iguales términos, respecto de los consorcios, a menos que otra cosa se diga en sus estatutos.",
            "El establecimiento o modificación de los precios públicos corresponderá al Pleno de la corporación, sin perjuicio de sus facultades de delegación en la Junta de Gobierno Local.",
            "Las entidades locales podrán atribuir a sus organismos autónomos el establecimiento o modificación de los precios públicos.",
            "El establecimiento o modificación de los precios públicos corresponderá a la Comisión de Gobierno, sin perjuicio de sus facultades de delegación en el Pleno de la corporación."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 47.RDL 2/2004 Fijación.</strong></p>\n\n<p>1. El establecimiento o modificación de los precios públicos corresponderá al Pleno de la corporación, sin perjuicio de sus facultades de delegación en la Comisión de Gobierno, conforme al artículo 23.2.b) de la Ley 7/1985, de 2 de abril, Reguladora de las Bases de Régimen Local.</p>\n\n<p>2. Las entidades locales podrán atribuir a sus organismos autónomos la fijación de los precios públicos, por ella establecidos, correspondientes a los servicios a cargo de dichos organismos, salvo cuando los precios no cubran su coste. Tal atribución podrá hacerse, asimismo y en iguales términos, respecto de los consorcios, a menos que otra cosa se diga en sus estatutos.</p>\n\n<p>En ambos supuestos, los organismos autónomos y los consorcios enviarán al ente local de que dependan copia de la propuesta y del estado económico del que se desprenda que los precios públicos cubren el coste del servicio.</p>\n\n<p>&nbsp;</p>\n\n<p>Ley 57/2003, de 16 de diciembre, de medidas para la modernización del gobierno local.</p>\n\n<p>EXPOSICIÓN DE MOTIVOS</p>\n\n<p>II</p>\n\n<p>(...)<br>\nEn materia de organización, debe destacarse que la Comisión de Gobierno pasa a denominarse «Junta de Gobierno Local», expresión que tiende a destacar la naturaleza ejecutiva de dicho órgano.<br>\n(...)</p>"
    },
    {
        "id": "question-title-539249",
        "pregunta": "El Real Decreto Legislativo 2/2004, dispone en su artículo 31 que la base imponible de las contribuciones especiales, está constituida:",
        "respuestas": [
            "Como máximo, por el 90 por ciento del coste que la entidad local soporte por el establecimiento o ampliación de los servicios.",
            "Como mínimo, por el 90 por ciento del coste que la entidad local soporte por la realización de las obras.",
            "Como máximo, por el 80 por ciento del coste que la entidad local soporte por el establecimiento o ampliación de los servicios.",
            "Como mínimo, por el 70 por ciento del coste que la entidad local soporte por la realización de las obras."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 31 del&nbsp;Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales:</strong></p>\n\n<p>Base imponible.</p>\n\n<p>1. La base imponible de las contribuciones especiales está constituida, como máximo, por el 90 por ciento del coste que la entidad local soporte por la realización de las obras o por el establecimiento o ampliación de los servicios.</p>"
    },
    {
        "id": "question-title-539280",
        "pregunta": "Indicar cual de las circunstancias enumeradas a continuación no forma parte del contenido obligatorio del escrito de interposición del recurso de reposición según el artículo 14 RDL 2/2004:",
        "respuestas": [
            "El lugar y la fecha de interposición del recurso.",
            "El órgano que dictó el acto recurrido.",
            "Las circunstancias personales del recurrente",
            "El órgano ante quien se formula el recurso."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 14 RDL 2/2004. Revisión de actos en vía administrativa.</strong></p>\n\n<p>2. Contra los actos de aplicación y efectividad de los tributos y restantes ingresos de derecho público de las entidades locales, sólo podrá interponerse el recurso de reposición que a continuación se regula.</p>\n\n<p>a) Objeto y naturaleza.-Son impugnables, mediante el presente recurso de reposición, todos los actos dictados por las entidades locales en vía de gestión de sus tributos propios y de sus restantes ingresos de derecho público. Lo anterior se entiende sin perjuicio de los supuestos en los que la ley prevé la posibilidad de formular reclamaciones económico-administrativas contra actos dictados en vía de gestión de los tributos locales ; en tales casos, cuando los actos hayan sido dictados por una entidad local, el presente recurso de reposición será previo a la reclamación económico-administrativa.</p>\n\n<p>b) Competencia para resolver.-Será competente para conocer y resolver el recurso de reposición el órgano de la entidad local que haya dictado el acto administrativo impugnado.</p>\n\n<p>c) Plazo de interposición.-El recurso de reposición se interpondrá dentro del plazo de un mes contado desde el día siguiente al de la notificación expresa del acto cuya revisión se solicita o al de finalización del período de exposición pública de los correspondientes padrones o matrículas de contribuyentes u obligados al pago.</p>\n\n<p>d) Legitimación.-Podrán interponer el recurso de reposición:</p>\n\n<p>1.º Los sujetos pasivos y, en su caso, los responsables de los tributos, así como los obligados a efectuar el ingreso de derecho público de que se trate.</p>\n\n<p>2.º Cualquiera otra persona cuyos intereses legítimos y directos resulten afectados por el acto administrativo de gestión.</p>\n\n<p>e) Representación y dirección técnica.-Los recurrentes podrán comparecer por sí mismos o por medio de representante, sin que sea preceptiva la intervención de abogado ni procurador.</p>\n\n<p>f) Iniciación.-El recurso de reposición se interpondrá por medio de escrito en el que se harán constar los siguientes extremos:</p>\n\n<p>1.º Las circunstancias personales del recurrente y, en su caso, de su representante, con indicación del núme ro del documento nacional de identidad o del código identificador.</p>\n\n<p>2.º El órgano ante quien se formula el recurso.</p>\n\n<p>3.º El acto administrativo que se recurre, la fecha en que se dictó, número del expediente y demás datos relativos a aquel que se consideren convenientes.</p>\n\n<p>4.º El domicilio que señale el recurrente a efectos de notificaciones.</p>\n\n<p>5.º El lugar y la fecha de interposición del recurso.</p>\n\n<p>En el escrito de interposición se formularán las alegaciones tanto sobre cuestiones de hecho como de derecho. Con dicho escrito se presentarán los documentos que sirvan de base a la pretensión que se ejercita.</p>\n\n<p>Si se solicita la suspensión del acto impugnado, al escrito de iniciación del recurso se acompañarán los justificantes de las garantías constituidas de acuerdo con el párrafo i) siguiente.</p>\n\n<p>g) Puesta de manifiesto del expediente.-Si el interesado precisare del expediente de gestión o de las actuaciones administrativas para formular sus alegaciones, deberá comparecer a tal objeto ante la oficina gestora a partir del día siguiente a la notificación del acto administrativo que se impugna y antes de que finalice el plazo de interposición del recurso.</p>\n\n<p>La oficina o dependencia de gestión, bajo la responsabilidad de su jefe, tendrá la obligación de poner de manifiesto al interesado el expediente o las actuaciones administrativas que se requieran.</p>\n\n<p>h) Presentación del recurso.-El escrito de interposición del recurso se presentará en la sede del órgano de la entidad local que dictó el acto administrativo que se impugna o en su defecto en las dependencias u oficinas a que se refiere el artículo 38.4 de la Ley 30/1992, de 26 de noviembre, de Régimen Jurídico de las Administraciones Públicas y del Procedimiento Administrativo Común.</p>\n\n<p>i) Suspensión del acto impugnado.-La interposición del recurso de reposición no suspenderá la ejecución del acto impugnado, con las consecuencias legales consiguientes, incluso la recaudación de cuotas o derechos liquidados, intereses y recargos. Los actos de imposición de sanciones tributarias quedarán automáticamente suspendidos conforme a lo previsto en la Ley General Tributaria.</p>\n\n<p>No obstante, y en los mismos términos que en el Estado, podrá suspenderse la ejecución del acto impugnado mientras dure la sustanciación del recurso aplicando lo establecido en el Real Decreto 2244/1979, de 7 de septiembre, por el que se reglamenta el recurso de reposición previo al económico-administrativo, y en el Real Decreto 391/1996, de 1 de marzo, por el que se aprueba el Reglamento de procedimiento en las reclamaciones económico-administrativas, con las siguientes especialidades:</p>\n\n<p>1.º En todo caso será competente para tramitar y resolver la solicitud el órgano de la entidad local que dictó el acto.</p>\n\n<p>2.º Las resoluciones desestimatorias de la suspensión sólo serán susceptibles de impugnación en vía contencioso-administrativa.</p>\n\n<p>3.º Cuando se interponga recurso contencioso-administrativo contra la resolución del recurso de reposición, la suspensión acordada en vía administrativa se mantendrá, siempre que exista garantía suficiente, hasta que el órgano judicial competente adopte la decisión que corresponda en relación con dicha suspensión.</p>\n\n<p>j) Otros interesados.-Si del escrito inicial o de las actuaciones posteriores resultaren otros interesados distintos del recurrente, se les comunicará la interposición del recurso para que en el plazo de cinco días aleguen lo que a su derecho convenga.</p>\n\n<p>k) Extensión de la revisión.-La revisión somete a conocimiento del órgano competente, para su resolución, todas las cuestiones que ofrezca el expediente, hayan sido o no planteadas en el recurso.</p>\n\n<p>Si el órgano estima pertinente examinar y resolver cuestiones no planteadas por los interesados, las expondrá a los que estuvieren personados en el procedimiento y les concederá un plazo de cinco días para formular alegaciones.</p>\n\n<p>l) Resolución del recurso.-El recurso será resuelto en el plazo de un mes a contar desde el día siguiente al de su presentación, con excepción de los supuestos regulados en los párrafos j) y k) anteriores, en los que el plazo se computará desde el día siguiente al que se formulen las alegaciones o se dejen transcurrir los plazos señalados.</p>\n\n<p>El recurso se entenderá desestimado cuando no haya recaído resolución en plazo.</p>\n\n<p>La denegación presunta no exime de la obligación de resolver el recurso.</p>\n\n<p>m) Forma y contenido de la resolución.-La resolución expresa del recurso se producirá siempre de forma escrita.</p>\n\n<p>Dicha resolución, que será siempre motivada, contendrá una sucinta referencia a los hechos y a las alegaciones del recurrente, y expresará de forma clara las razones por las que se confirma o revoca total o parcialmente el acto impugnado.</p>\n\n<p>n) Notificación y comunicación de la resolución.-La resolución expresa deberá ser notificada al recurrente y a los demás interesados, si los hubiera, en el plazo máximo de 10 días desde que aquélla se produzca.</p>\n\n<p>ñ) Impugnación de la resolución.-Contra la resolución del recurso de reposición no puede interponerse de nuevo este recurso, pudiendo los interesados interponer directamente recurso contencioso-administrativo, todo ello sin perjuicio de los supuestos en los que la ley prevé la interposición de reclamaciones económico-administrativas contra actos dictados en vía de gestión de los tributos locales.</p>"
    },
    {
        "id": "question-title-539256",
        "pregunta": "Las ordenanzas fiscales contendrán, al menos: señalar la respuesta incorrecta.",
        "respuestas": [
            "Las fechas de su aprobación, y del comienzo de su aplicación.",
            "Los regímenes de declaración y de ingreso.",
            "Las fechas de cese en su aplicación.",
            "La determinación del hecho imponible, sujeto pasivo, responsables, exenciones, reducciones y bonificaciones, base imponible y liquidable, tipo de gravamen o cuota tributaria, período impositivo y devengo."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales.</strong></p>\n\n<p><strong>Artículo 16. Contenido de las ordenanzas fiscales.</strong></p>\n\n<p>1. Las ordenanzas fiscales a que se refiere el apartado 1 del artículo anterior contendrán, al menos:</p>\n\n<p>a) La determinación del hecho imponible, sujeto pasivo, responsables, exenciones, reducciones y boni ficaciones, base imponible y liquidable, tipo de gravamen o cuota tributaria, período impositivo y devengo.</p>\n\n<p>b) Los regímenes de declaración y de ingreso.</p>\n\n<p>c) Las fechas de su aprobación y del comienzo de su aplicación.</p>\n\n<p>Asimismo, estas ordenanzas fiscales podrán contener, en su caso, las normas a que se refiere el apartado 3 del artículo 15.</p>\n\n<p>Los acuerdos de aprobación de estas ordenanzas fiscales deberán adoptarse simultáneamente a los de imposición de los respectivos tributos.</p>\n\n<p>Los acuerdos de modificación de dichas ordenanzas deberán contener la nueva redacción de las normas afectadas y las fechas de su aprobación y del comienzo de su aplicación.</p>"
    },
    {
        "id": "question-title-539342",
        "pregunta": "En base a lo establecido en la Ley Reguladora de Haciendas Locales, el impuesto sobre Actividades Económicas es un tributo:",
        "respuestas": [
            "De carácter personal.",
            "De carácter real.",
            "Cuyo hecho imponible está constituido por el mero ejercicio, en territorio nacional, de actividades empresariales, profesionales o artísticas, siempre que se ejerzan en local determinado y se hallen especificadas en las tarifas del impuesto.",
            "Ninguna de las respuestas anteriores es correcta."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales.</strong></p>\n\n<p><strong>Artículo 78. Naturaleza y hecho imponible.</strong></p>\n\n<p>1. El Impuesto sobre Actividades Económicas es un tributo directo de carácter real, cuyo hecho imponible está constituido por el mero ejercicio, en territorio nacional, de actividades empresariales, profesionales o artísticas, se ejerzan o no en local determinado y se hallen o no especificadas en las tarifas del impuesto.</p>"
    },
    {
        "id": "question-title-539348",
        "pregunta": "¿Qué vehículos  estarán exentos del impuesto sobre Vehículos de Tracción Mecánica?",
        "respuestas": [
            "Los autobuses, microbuses y demás vehículos destinados o adscritos al servicio de transporte público urbano, siempre que tengan una capacidad que exceda de quince plazas, incluida la del conductor.",
            "Sólo los vehículos oficiales del Gobierno y los relacionados con la defensa nacional.",
            "Las ambulancias y demás vehículos directamente destinados a la asistencia sanitaria o al traslado de heridos o enfermos.",
            "Todos los tractores, remolques, semirremolques y maquinaria."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 93.1&nbsp;Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales.</strong></p>\n\n<p>1. Estarán exentos del impuesto:</p>\n\n<p>a) Los vehículos oficiales del Estado, comunidades autónomas y entidades locales adscritos a la defensa nacional o a la seguridad ciudadana.</p>\n\n<p>b) Los vehículos de representaciones diplomáticas, oficinas consulares, agentes diplomáticos y funcionarios consulares de carrera acreditados en España, que sean súbditos de los respectivos países, externamente identificados y a condición de reciprocidad en su extensión y grado.</p>\n\n<p>Asimismo, los vehículos de los organismos internacionales con sede u oficina en España y de sus funcionarios o miembros con estatuto diplomático.</p>\n\n<p>c) Los vehículos respecto de los cuales así se derive de lo dispuesto en tratados o convenios internacionales.</p>\n\n<p>d) Las ambulancias y demás vehículos directamente destinados a la asistencia sanitaria o al traslado de heridos o enfermos.</p>\n\n<p>e) Los vehículos para personas de movilidad reducida a que se refiere el apartado A del anexo II del Reglamento General de Vehículos, aprobado por el Real Decreto 2822/1998, de 23 de diciembre.</p>\n\n<p>Asimismo, están exentos los vehículos matriculados a nombre de minusválidos para su uso exclusivo. Esta exención se aplicará en tanto se mantengan dichas circunstancias, tanto a los vehículos conducidos por personas con discapacidad como a los destinados a su transporte.</p>\n\n<p>Las exenciones previstas en los dos párrafos anteriores no resultarán aplicables a los sujetos pasivos beneficiarios de ellas por más de un vehículo simultáneamente.</p>\n\n<p>A efectos de lo dispuesto en este párrafo, se considerarán personas con minusvalía quienes tengan esta condición legal en grado igual o superior al 33 por ciento.</p>\n\n<p>f) Los autobuses, microbuses y demás vehículos destinados o adscritos al servicio de transporte público urbano, siempre que tengan una capacidad que exceda de nueve plazas, incluida la del conductor.</p>\n\n<p>g) Los tractores, remolques, semirremolques y maquinaria provistos de Cartilla de Inspección Agrícola.</p>"
    },
    {
        "id": "question-title-539259",
        "pregunta": "En relación con las tasas cuando por causas no imputables al sujeto pasivo, el servicio público, la actividad administrativa o el derecho a la utilización o aprovechamiento del dominio público no se preste o desarrolle, proceder a:",
        "respuestas": [
            "La extinción de la deuda por el importe correspondiente.",
            "Iniciar un procedimiento de devolución de ingresos indebidos  por el  importe correspondiente.",
            "La compensación del importe correspondiente.",
            "La devolución del importe correspondiente."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales.</strong></p>\n\n<p><strong>Artículo 26. Devengo.</strong></p>\n\n<p>3. Cuando por causas no imputables al sujeto pasivo, el servicio público, la actividad administrativa o el derecho a la utilización o aprovechamiento del dominio público no se preste o desarrolle, procederá la devolución del importe correspondiente.</p>"
    },
    {
        "id": "question-title-539319",
        "pregunta": "La cuota líquida en el Impuesto sobre Bines Inmuebles se obtendrá minorando la cuota íntegra en el importe de:",
        "respuestas": [
            "Las retenciones establecidas legalmente.",
            "Las deducciones y bonificaciones establecidas legalmente.",
            "Los pagos a cuenta establecidos legalmente.",
            "Las bonificaciones previstas legalmente."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales.</strong></p>\n\n<p><strong>Artículo 71. Cuota íntegra y cuota líquida.</strong></p>\n\n<p>1. La cuota íntegra de este impuesto será el resultado de aplicar a la base liquidable el tipo de gravamen a que se refiere el artículo siguiente.</p>\n\n<p>2. La cuota líquida se obtendrá minorando la cuota íntegra en el importe de las bonificaciones previstas legalmente.</p>"
    },
    {
        "id": "question-title-539331",
        "pregunta": "De acuerdo con lo dispuesto en el artículo 61 de la Ley Reguladora de las Haciendas Locales, en caso de que un mismo inmueble se encuentre localizado en distintos términos municipales, a efectos del Impuesto sobre Bienes Inmuebles, se entenderá que:",
        "respuestas": [
            "Pertenece al término sobre el que se localice la mayor parte de su superficie.",
            "Pertenece a cada uno de ellos por la superficie que ocupe en el respectivo término municipal.",
            "Pertenece al término que sea de elección del propietario, entre aquellos en los que se localice alguna de sus partes.",
            "Pertenece al término donde se produzca mayor aprovechamiento del mismo."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales</strong></p>\n\n<p><strong>Artículo 61</strong>.<strong>Hecho imponible y supuestos de no sujeción.</strong></p>\n\n<p>4. En caso de que un mismo inmueble se encuentre localizado en distintos términos municipales se entenderá, a efectos de este impuesto, que pertenece a cada uno de ellos por la superficie que ocupe en el respectivo término municipal.</p>"
    },
    {
        "id": "question-title-539299",
        "pregunta": "Según el artículo 72 del RDL 2/2004, ¿cuál será el tipo de gravamen mínimo y supletorio, cuando se trate de bienes inmuebles rústicos?",
        "respuestas": [
            "El 0,4 por ciento.",
            "El 1,10 por ciento.",
            "El 0,3 por ciento.",
            "El 0,90 por ciento."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 72 del&nbsp;Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales:</strong></p>\n\n<p>1. El tipo de gravamen mínimo y supletorio será el 0,4 por ciento cuando se trate de bienes inmuebles urbanos y el 0,3 por ciento cuando se trate de bienes inmuebles rústicos, y el máximo será el 1,10 por ciento para los urbanos y 0,90 por ciento para los rústicos.</p>"
    },
    {
        "id": "question-title-539313",
        "pregunta": "Respecto al Impuesto sobre Construcciones, Instalaciones y Obras, las ordenanzas fiscales podrán regular las siguientes bonificaciones sobre la cuota del impuesto (señale la respuesta incorrecta):",
        "respuestas": [
            "Una bonificación de hasta el 50 por ciento a favor de las construcciones, instalaciones u obras referentes a las viviendas de protección oficial.",
            "Una bonificación de hasta el 95 por ciento a favor de las construcciones, instalaciones u obras que sean declaradas de especial interés o utilidad municipal por concurrir circunstancias sociales, culturales, histórico artísticas que justifiquen tal declaración.",
            "Una bonificación de hasta el 50 por ciento a favor de las construcciones, instalaciones u obras vinculadas a los planes de fomento de las inversiones privadas en infraestructuras.",
            "Una bonificación de hasta el 60 por ciento a favor de las construcciones, instalaciones u obras que favorezcan las condiciones de acceso y habitabilidad de los discapacitados."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 103 del&nbsp;Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales:</strong></p>\n\n<p>2. Las ordenanzas fiscales podrán regular las siguientes bonificaciones sobre la cuota del impuesto:</p>\n\n<p>a) Una bonificación de hasta el 95 por ciento a favor de las construcciones, instalaciones u obras que sean declaradas de especial interés o utilidad municipal por concurrir circunstancias sociales, culturales, histórico artísticas o de fomento del empleo que justifiquen tal declaración. Corresponderá dicha declaración al Pleno de la Corporación y se acordará, previa solicitud del sujeto pasivo, por voto favorable de la mayoría simple de sus miembros.</p>\n\n<p>b) Una bonificación de hasta el 95 por ciento a favor de las construcciones, instalaciones u obras en las que se incorporen sistemas para el aprovechamiento térmico o eléctrico de la energía solar. La aplicación de esta bonificación estará condicionada a que las instalaciones para producción de calor incluyan colectores que dispongan de la correspondiente homologación de la Administración competente.</p>\n\n<p>La bonificación prevista en este párrafo se aplicará a la cuota resultante de aplicar, en su caso, la bonificación a que se refiere el párrafo a) anterior.</p>\n\n<p>c) Una bonificación de hasta el 50 por ciento a favor de las construcciones, instalaciones u obras vinculadas a los planes de fomento de las inversiones privadas en infraestructuras.</p>\n\n<p>La bonificación prevista en este párrafo se aplicará a la cuota resultante de aplicar, en su caso, las bonificaciones a que se refieren los párrafos a) y b) anteriores.</p>\n\n<p>d) Una bonificación de hasta el 50 por ciento a favor de las construcciones, instalaciones u obras referentes a las viviendas de protección oficial.</p>\n\n<p>La bonificación prevista en este párrafo se aplicará a la cuota resultante de aplicar, en su caso, las bonificaciones a que se refieren los párrafos anteriores.</p>\n\n<p>e) Una bonificación de hasta el 90 por ciento a favor de las construcciones, instalaciones u obras que favorezcan las condiciones de acceso y habitabilidad de los discapacitados.</p>\n\n<p>La bonificación prevista en este párrafo se aplicará a la cuota resultante de aplicar, en su caso, las bonificaciones a que se refieren los párrafos anteriores.</p>\n\n<p>La regulación de los restantes aspectos sustantivos y formales de las bonificaciones a que se refiere este apartado se establecerá en la ordenanza fiscal. Entre otras materias, la ordenanza fiscal determinará si todas o algunas de las citadas bonificaciones son o no aplicables simultáneamente.</p>\n\n<p>*Real Decreto-ley 29/2021, de 21 de diciembre, por el que se adoptan medidas urgentes en el ámbito energético para el fomento de la movilidad eléctrica, el autoconsumo y el despliegue de energías renovables añade una&nbsp; letra f) a este apartado segundo del art. 103. Esta modificación entra en vigor el 22.12.2021</p>\n\n<p>f) Una bonificación de hasta el 90 por ciento a favor de las construcciones, instalaciones u obras necesarias para la instalación de puntos de recarga para vehículos eléctricos. La aplicación de esta bonificación estará condicionada a que las instalaciones dispongan de la correspondiente homologación por la Administración competente. La bonificación prevista en este párrafo se aplicará a la cuota resultante de aplicar, en su caso, las bonificaciones a que se refieren los párrafos anteriores.</p>"
    },
    {
        "id": "question-title-539332",
        "pregunta": "Indique la respuesta incorrecta. ¿Cuál de los siguientes bienes no estará sujeto al Impuesto sobre Bienes Inmuebles, de acuerdo con lo dispuesto en la Ley Reguladora de las Haciendas Locales?:",
        "respuestas": [
            "Los bienes inmuebles de dominio público afectos a un servicio público gestionado directamente por el ayuntamiento,excepto cuando se trate de inmuebles cedidos a terceros mediante contraprestación.",
            "Los bienes inmuebles, propiedad de los municipios, de dominio público afectos a uso público.",
            "Los bienes patrimoniales, exceptuados igualmente los cedidos a terceros mediante contraprestación.",
            "Los bienes del dominio público marítimo-terrestre e hidráulico, siempre que sean de aprovechamiento privado y oneroso para los usuarios."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 61 del&nbsp;Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales:</strong></p>\n\n<p>5. No están sujetos a este impuesto:</p>\n\n<p>a) Las carreteras, los caminos, las demás vías terrestres y los bienes del dominio público marítimo-terrestre e hidráulico, siempre que sean de aprovechamiento público y gratuito para los usuarios.</p>\n\n<p>b) Los siguientes bienes inmuebles propiedad de los municipios en que estén enclavados:</p>\n\n<p>Los de dominio público afectos a uso público.</p>\n\n<p>Los de dominio público afectos a un servicio público gestionado directamente por el ayuntamiento, excepto cuando se trate de inmuebles cedidos a terceros mediante contraprestación.</p>\n\n<p>Los bienes patrimoniales, exceptuados igualmente los cedidos a terceros mediante contraprestación.</p>"
    },
    {
        "id": "question-title-539337",
        "pregunta": "Según lo dispuesto por la Ley Reguladora de Haciendas Locales, los inmuebles que constituyan el objeto de la actividad de las empresas de urbanización, construcción y promoción inmobiliaria tanto de obra nueva como de rehabilitación equiparable a ésta, y no figuren entre los bienes de su inmovilizado, tendrán derecho a una bonificación de:",
        "respuestas": [
            "Entre el 50 y el 90 por ciento en la cuota íntegra del impuesto, siempre que así se solicite por los interesados antes del inicio de las obras.",
            "Entre el 50 y el 90 por ciento en la cuota íntegra del impuesto, siempre que así se solicite por los interesados después del inicio de las obras, siempre y cuando falten tres meses para su finalización.",
            "Entre el 50 y el 90 por ciento en la base liquidable del impuesto, siempre que así se solicite por los interesados antes del inicio de las obras.",
            "Entre el 40 y el 80 por ciento en la cuota íntegra del impuesto, siempre que así se solicite por los interesados antes del inicio de las obras."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 73.1&nbsp;Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales.</strong></p>\n\n<p>1. Tendrán derecho a una bonificación de entre el 50 y el 90 por ciento en la cuota íntegra del impuesto, siempre que así se solicite por los interesados antes del inicio de las obras, los inmuebles que constituyan el objeto de la actividad de las empresas de urbanización, construcción y promoción inmobiliaria tanto de obra nueva como de rehabilitación equiparable a ésta, y no figuren entre los bienes de su inmovilizado. En defecto de acuerdo municipal, se aplicará a los referidos inmuebles la bonificación máxima prevista en este artículo.</p>\n\n<p>El plazo de aplicación de esta bonificación comprenderá desde el período impositivo siguiente a aquel en que se inicien las obras hasta el posterior a su terminación, siempre que durante ese tiempo se realicen obras de urbanización o construcción efectiva, y sin que, en ningún caso, pueda exceder de tres períodos impositivos.</p>"
    },
    {
        "id": "question-title-539245",
        "pregunta": "De acuerdo con lo previsto en el artículo 23 del RDL 2/2004, tendrán la condición de sustitutos del contribuyente, en las tasas establecidas por la prestación de servicios de prevención de ruinas, construcciones y derribos:",
        "respuestas": [
            "Las entidades o sociedades aseguradoras del riesgo.",
            "Los propietarios de las fincas y locales afectados.",
            "Los propietarios de los respectivos inmuebles.",
            "Los constructores y contratistas de las obras realizadas."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 23 del&nbsp;Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales:</strong></p>\n\n<p>2. Tendrán la condición de sustitutos del contribuyente:</p>\n\n<p>a) En las tasas establecidas por razón de servicios o actividades que beneficien o afecten a los ocupantes de viviendas o locales, los propietarios de dichos inmuebles, quienes podrán repercutir, en su caso, las cuotas sobre los respectivos beneficiarios.</p>\n\n<p>b) En las tasas establecidas por el otorgamiento de las licencias urbanísticas previstas en la normativa sobre suelo y ordenación urbana, los constructores y contratistas de obras.</p>\n\n<p>c) En las tasas establecidas por la prestación de servicios de prevención y extinción de incendios, de prevención de ruinas, construcciones y derribos, salvamentos y, en general, de protección de personas y bienes, comprendiéndose también el mantenimiento del servicio, las entidades o sociedades aseguradoras del riesgo.</p>\n\n<p>d) En las tasas establecidas por la utilización privativa o el aprovechamiento especial por entradas de vehículos o carruajes a través de las aceras y por su construcción, mantenimiento, modificación o supresión, los propietarios de las fincas y locales a que den acceso dichas entradas de vehículos, quienes podrán repercutir, en su caso, las cuotas sobre los respectivos beneficiarios.</p>"
    },
    {
        "id": "question-title-539289",
        "pregunta": "En el ámbito local, para la constitución de las asociaciones administrativas de contribuyentes se requerirá acuerdo que se tomará por:",
        "respuestas": [
            "Mayoría absoluta de los afectados que representen 2/3 partes de las cuotas que deban de satisfacerse.",
            "Mayoría absoluta de los afectados que representen 3/5 partes de las cuotas que deban de satisfacerse",
            "Mayoría absoluta de los afectados",
            "Mayoría simple de los afectados"
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 37. RDL 2/2004 Asociación administrativa de contribuyentes.</strong></p>\n\n<p>Para la constitución de las asociaciones administrativas de contribuyentes a que se refiere el artículo anterior, el acuerdo deberá ser tomado por la mayoría absoluta de los afectados, siempre que representen, al menos, los dos tercios de las cuotas que deban satisfacerse.</p>"
    },
    {
        "id": "question-title-539269",
        "pregunta": "Las facultades de gestión, liquidación, inspección y recaudación tributaria atribuidas a las corporaciones locales podrán ser delegadas en (señalar la respuesta incorrecta):",
        "respuestas": [
            "Las comunidades autónomas.",
            "Las entidades locales.",
            "Las delegaciones del gobierno.",
            "Las respuestas a y b son correctas."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales.</strong></p>\n\n<p><strong>Artículo 7. Delegación</strong>.</p>\n\n<p>1. De conformidad con lo dispuesto en el artículo 106.3 de la Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local, las entidades locales podrán delegar en la comunidad autónoma o en otras entidades locales en cuyo territorio estén integradas, las facultades de gestión, liquidación, inspección y recaudación tributarias que esta ley les atribuye.</p>\n\n<p>Asimismo, las entidades locales podrán delegar en la comunidad autónoma o en otras entidades locales en cuyo territorio estén integradas, las facultades de gestión, liquidación, inspección y recaudación de los restantes ingresos de Derecho público que les correspondan.</p>"
    },
    {
        "id": "question-title-539264",
        "pregunta": "Los organismos autónomos y los entes y sociedades mercantiles dependientes, precisarán  para la concertación de operaciones de crédito a largo plazo:",
        "respuestas": [
            "Previa autorización del Pleno de la corporación",
            "informe de la Intervención",
            "A y b son correctas",
            "Previa autorización del presidente de la corporación."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales.</strong></p>\n\n<p><strong>Artículo 54. Operaciones de crédito a largo plazo de organismos autónomos y sociedades mercantiles.</strong></p>\n\n<p>Los organismos autónomos y los entes y sociedades mercantiles dependientes, precisarán la previa autorización del Pleno de la corporación e informe de la Intervención para la concertación de operaciones de crédito a largo plazo.</p>"
    },
    {
        "id": "question-title-539248",
        "pregunta": "Según el artículo 30 del RDL 2/2004, se considerarán personas especialmente beneficiadas:",
        "respuestas": [
            "En las contribuciones especiales por realización de obras o establecimientos o ampliación de servicios que afecten a bienes inmuebles, las compañías de seguros que desarrollen su actividad en el ramo, en el término municipal correspondiente.",
            "En las contribuciones especiales por el establecimiento o ampliación de los servicios de extinción de incendios, además de los propietarios de los bienes afectados, las personas o entidades titulares de los locales colindantes.",
            "En las contribuciones especiales por construcción de galerías subterráneas, las empresas suministradoras que deban utilizarlas.",
            "En las contribuciones especiales por realización de obras o establecimientos o ampliación de servicios a consecuencia de explotaciones empresariales, sus propietarios."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales</strong></p>\n\n<p><strong>Artículo 30. Sujeto pasivo.</strong></p>\n\n<p>2. Se considerarán personas especialmente beneficiadas:</p>\n\n<p>a) En las contribuciones especiales por realización de obras o establecimiento o ampliación de servicios que afecten a bienes inmuebles, sus propietarios.</p>\n\n<p>b) En las contribuciones especiales por realización de obras o establecimiento o ampliación de servicios a consecuencia de explotaciones empresariales, las personas o entidades titulares de éstas.</p>\n\n<p>c) En las contribuciones especiales por el establecimiento o ampliación de los servicios de extinción de incendios, además de los propietarios de los bienes afectados, las compañías de seguros que desarrollen su actividad en el ramo, en el término municipal correspondiente.</p>\n\n<p>d) En las contribuciones especiales por construcción de galerías subterráneas, las empresas suministradoras que deban utilizarlas.</p>"
    },
    {
        "id": "question-title-539312",
        "pregunta": "La gestión, liquidación, inspección y recaudación, así como la revisión de los actos dictados en vía de gestión tributaria del Impuesto sobre Vehículos de Tracción Mecánica, ¿a quién corresponde?",
        "respuestas": [
            "Al ayuntamiento del domicilio que conste en el carnet de conducir del conductor habitual.",
            "A la Jefatura Provincial de Tráfico.",
            "Al ayuntamiento del domicilio que conste en el permiso de circulación del vehículo.",
            "A la Delegación Provincial de la Agencia Estatal de Administración Tributaria."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 97 del&nbsp;Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales:</strong></p>\n\n<p>Gestión tributaria del impuesto.</p>\n\n<p>La gestión, liquidación, inspección y recaudación, así como la revisión de los actos dictados en vía de gestión tributaria corresponde al ayuntamiento del domicilio que conste en el permiso de circulación del vehículo.</p>"
    },
    {
        "id": "question-title-572752",
        "pregunta": "Según el Texto Refundido de la Ley Reguladora de las Haciendas Locales, aprobado por Real Decreto Legislativo 2/2004, de 5 de marzo, de los siguientes impuestos, tiene carácter optativo:",
        "respuestas": [
            "El Impuesto sobre Vehículos de Tracción Mecánica.",
            "El Impuesto sobre el Incremento de Valor de los Terrenos de Naturaleza Urbana.",
            "El impuesto sobre Actividades Económicas.",
            "El Impuesto sobre Bienes Inmuebles."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales</strong></p>\n\n<p><strong>Artículo 59.&nbsp;</strong><strong>Enumeración de impuestos</strong></p>\n\n<p>1. Los ayuntamientos exigirán, de acuerdo con esta ley y las disposiciones que la desarrollan, los siguientes impuestos:</p>\n\n<p>a) Impuesto sobre Bienes Inmuebles.</p>\n\n<p>b) Impuesto sobre Actividades Económicas.</p>\n\n<p>c) Impuesto sobre Vehículos de Tracción Mecánica.</p>\n\n<p>2. Asimismo, los ayuntamientos podrán establecer y exigir el Impuesto sobre Construcciones, Instalaciones y Obras y el Impuesto sobre el Incremento de Valor de los Terrenos de Naturaleza Urbana, de acuerdo con esta ley, las disposiciones que la desarrollen y las respectivas ordenanzas fiscales.</p>"
    },
    {
        "id": "question-title-611274",
        "pregunta": "Según el texto refundido de la Ley Reguladora de las Haciendas Locales, aprobado por Real  Decreto Legislativo 2/2004, de 5 de marzo, en el procedimiento para la aprobación de las ordenanzas  fiscales, el trámite de exposición en el tablón de anuncios de la Entidad, para que los interesados  puedan examinar el expediente y presentar las reclamaciones que estimen oportunas, tiene un plazo mínimo de:",
        "respuestas": [
            "20 días.",
            "15 días.",
            "10 días.",
            "30 días."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 17. RDL 2/2004. Elaboración, publicación y publicidad de las ordenanzas fiscales.</strong></p>\n\n<p>1. Los acuerdos provisionales adoptados por las corporaciones locales para el establecimiento, supresión y ordenación de tributos y para la fijación de los elementos necesarios en orden a la determinación de las respectivas cuotas tributarias, así como las aprobaciones y modificaciones de las correspondientes ordenanzas fiscales, se expondrán en el tablón de anuncios de la Entidad durante treinta días, como mínimo, dentro de los cuales los interesados podrán examinar el expediente y presentar las reclamaciones que estimen oportunas.</p>"
    },
    {
        "id": "question-title-539321",
        "pregunta": "Están exentos del Impuesto sobre actividades económicas:",
        "respuestas": [
            "Los contribuyentes por el Impuesto sobre la Renta de no Residentes, la exención sólo alcanzará a los que operen en España mediante establecimiento permanente, siempre que el  volumen de operaciones sea inferior a 1.000.000 de euros.",
            "Los contribuyentes por el Impuesto sobre la Renta de no Residentes, la exención sólo alcanzará a los que operen en España mediante establecimiento permanente, siempre que tengan un importe neto de la cifra de negocios inferior o igual a 1.000.000 de euros.",
            "Los contribuyentes por el Impuesto sobre la Renta de no Residentes, la exención sólo alcanzará a los que operen en España mediante establecimiento permanente, siempre que tengan un importe neto de la cifra de negocios inferior a 1.000.000 de euros.",
            "Los contribuyentes por el Impuesto sobre la Renta de no Residentes, la exención sólo alcanzará a los que operen en España mediante establecimiento permanente, siempre que tengan un importe neto de la cifra de negocios superior a 1.000.000 de euros."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales.</strong></p>\n\n<p><strong>Artículo 82. Exenciones.</strong></p>\n\n<p>1. Están exentos del impuesto:</p>\n\n<p>a) El Estado, las comunidades autónomas y las entidades locales, así como los organismos autónomos del Estado y las entidades de derecho público de análogo carácter de las comunidades autónomas y de las entidades locales.</p>\n\n<p>b) Los sujetos pasivos que inicien el ejercicio de su actividad en territorio español, durante los dos primeros períodos impositivos de este impuesto en que se desarrolle aquella.</p>\n\n<p>A estos efectos, no se considerará que se ha producido el inicio del ejercicio de una actividad cuando esta se haya desarrollado anteriormente bajo otra titularidad, circunstancia que se entenderá que concurre, entre otros supuestos, en los casos de fusión, escisión o aportación de ramas de actividad.</p>\n\n<p>c) Los siguientes sujetos pasivos:</p>\n\n<p>Las personas físicas, sean o no residentes en territorio español</p>\n\n<p>Los sujetos pasivos del Impuesto sobre Sociedades, las sociedades civiles y las entidades del artículo 35.4 de la Ley 58/2003, de 17 de diciembre, General Tributaria, que tengan un importe neto de la cifra de negocios inferior a 1.000.000 de euros.</p>\n\n<p>En cuanto a los contribuyentes por el Impuesto sobre la Renta de no Residentes, la exención sólo alcanzará a los que operen en España mediante establecimiento permanente, siempre que tengan un importe neto de la cifra de negocios inferior a 1.000.000 de euros.</p>\n\n<p>A efectos de la aplicación de la exención prevista en este párrafo, se tendrán en cuenta las siguientes reglas:</p>\n\n<p>1.ª El importe neto de la cifra de negocios se determinará de acuerdo con lo previsto en el artículo 191 del texto refundido de la Ley de Sociedades Anónimas, aprobado por Real Decreto Legislativo 1564/1989, de 22 de diciembre.</p>\n\n<p>2.ª El importe neto de la cifra de negocios será, en el caso de los sujetos pasivos del Impuesto sobre Sociedades o de los contribuyentes por el Impuesto sobre la Renta de no Residentes, el del período impositivo cuyo plazo de presentación de declaraciones por dichos tributos hubiese finalizado el año anterior al del devengo de este impuesto. En el caso de las sociedades civiles y las entidades a que se refiere el artículo 35.4 de la Ley 58/2003, de 17 de diciembre, General Tributaria, el importe neto de la cifra de negocios será el que corresponda al penúltimo año anterior al de devengo de este impuesto. Si dicho período impositivo hubiera tenido una duración inferior al año natural, el importe neto de la cifra de negocios se elevará al año.</p>\n\n<p>3.ª Para el cálculo del importe de la cifra de negocios del sujeto pasivo, se tendrá en cuenta el conjunto de las actividades económicas ejercidas por él.</p>\n\n<p>No obstante, cuando la entidad forme parte de un grupo de sociedades en el sentido del artículo 42 del Código de Comercio, el importe neto de la cifra de negocios se referirá al conjunto de entidades pertenecientes a dicho grupo.</p>\n\n<p>A efectos de lo dispuesto en el párrafo anterior, se entenderá que los casos del artículo 42 del Código de Comercio son los recogidos en la sección 1.ª del capítulo I de las normas para la formulación de las cuentas anuales consolidadas, aprobadas por Real Decreto 1815/1991, de 20 de diciembre.</p>\n\n<p>4.ª En el supuesto de los contribuyentes por el Impuesto sobre la Renta de no Residentes, se atenderá al importe neto de la cifra de negocios imputable al conjunto de los establecimientos permanentes situados en territorio español.</p>\n\n<p>d) Las entidades gestoras de la Seguridad Social y las mutualidades de previsión social reguladas en la Ley 30/1995, de 8 de noviembre, de ordenación y supervisión de los seguros privados.</p>\n\n<p>e) Los organismos públicos de investigación, los establecimientos de enseñanza en todos sus grados costeados íntegramente con fondos del Estado, de las comunidades autónomas o de las entidades locales, o por fundaciones declaradas benéficas o de utilidad pública, y los establecimientos de enseñanza en todos sus grados que, careciendo de ánimo de lucro, estuvieren en régimen de concierto educativo, incluso si facilitasen a sus alumnos libros o artículos de escritorio o les prestasen los servicios de media pensión o internado y aunque por excepción vendan en el mismo establecimiento los productos de los talleres dedicados a dicha enseñanza, siempre que el importe de dicha venta, sin utilidad para ningún particular o tercera persona, se destine, exclusivamente, a la adquisición de materias primas o al sostenimiento del establecimiento.</p>\n\n<p>f) Las asociaciones y fundaciones de disminuidos físicos, psíquicos y sensoriales, sin ánimo de lucro, por las actividades de carácter pedagógico, científico, asistenciales y de empleo que para la enseñanza, educación, rehabilitación y tutela de minusválidos realicen, aunque vendan los productos de los talleres dedicados a dichos fines, siempre que el importe de dicha venta, sin utilidad para ningún particular o tercera persona, se destine exclusivamente a la adquisición de materias primas o al sostenimiento del establecimiento.</p>\n\n<p>g) La Cruz Roja Española.</p>\n\n<p>h) Los sujetos pasivos a los que les sea de aplicación la exención en virtud de tratados o convenios internacionales.</p>"
    },
    {
        "id": "question-title-539320",
        "pregunta": "Señalar la opción correcta en relación con el artículo 79 RDL 2/2004:",
        "respuestas": [
            "Se considera que una actividad se ejerce con carácter empresarial, profesional o artístico, cuando suponga la ordenación por cuenta propia conjuntamente de medios de producción y de recursos humanos , con la finalidad de intervenir en la producción o distribución de bienes o servicios.",
            "Se considera que una actividad se ejerce con carácter empresarial, profesional o artístico, cuando suponga la ordenación por cuenta ajena  de medios de producción y de recursos humanos o de uno de ambos, con la finalidad de intervenir en la producción o distribución de bienes o servicios.",
            "Se considera que una actividad se ejerce con carácter empresarial, profesional o artístico, cuando suponga la ordenación por cuenta propia de medios de producción y de recursos humanos o de uno de ambos, con la finalidad de intervenir en la producción o distribución de bienes o servicios.",
            "Se considera que una actividad se ejerce con carácter empresarial, profesional o artístico, cuando suponga la ordenación por cuenta ajena conjuntamente de medios de producción y de recursos humanos o de uno de ambos, con la finalidad de intervenir en la producción o distribución de bienes o servicios."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales.</strong></p>\n\n<p><strong>Artículo 79. Actividad económica gravada.</strong></p>\n\n<p>1. Se considera que una actividad se ejerce con carácter empresarial, profesional o artístico, cuando suponga la ordenación por cuenta propia de medios de producción y de recursos humanos o de uno de ambos, con la finalidad de intervenir en la producción o distribución de bienes o servicios.</p>\n\n<p>2. El contenido de las actividades gravadas se definirá en las tarifas del impuesto.</p>"
    },
    {
        "id": "question-title-539347",
        "pregunta": "En base a lo establecido en la Ley Reguladora de Haciendas Locales, corresponderá a la Administración tributaria del Estado:",
        "respuestas": [
            "Sólo la calificación de las actividades económicas , correspondiendo a la Comunidad Autónoma el señalamiento de las cuotas correspondientes.",
            "La formación de la matrícula del impuesto de actividades económicas,el señalamiento de las cuotas correspondientes, y sólo a la diputación provincial la gestión censal del tributo.",
            "La formación de la matrícula del impuesto de actividades económicas, la calificación de las actividades económicas, el señalamiento de las cuotas correspondientes, y en general, la gestión censal del tributo.",
            "El señalamiento de las cuotas correspondientes, correspondiendo a la administración local la gestión censal del tributo."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales.</strong></p>\n\n<p><strong>Artículo 91.&nbsp;Matrícula del impuesto.</strong></p>\n\n<p>1. La formación de la matrícula del Impuesto, la calificación de las actividades económicas, el señalamiento de las cuotas correspondientes y, en general, la gestión censal del tributo se llevará a cabo por la Administración tributaria del Estado.</p>\n\n<p>Sin perjuicio de ello, la notificación de estos actos puede ser practicada por los ayuntamientos o por la Administración del Estado, juntamente con la notificación de las liquidaciones conducentes a la determinación de las deudas tributarias.</p>\n\n<p>Tratándose de cuotas municipales, las funciones a que se refiere el párrafo primero de este apartado, podrán ser delegadas en los ayuntamientos, diputaciones provinciales, cabildos o consejos insulares y otras entidades reconocidas por las leyes y comunidades autónomas que lo soliciten, en los términos que reglamentariamente se establezca.</p>"
    },
    {
        "id": "question-title-539252",
        "pregunta": "Según lo dispuesto en el RDL 2/2004, se consideran financieras todas aquellas operaciones que tengan por objeto los instrumentos siguientes:",
        "respuestas": [
            "La concesión de avales.",
            "Los Activos financieros.",
            "La concesión de medidas de apoyo extrapresupuestario.",
            "Todas las respuestas son correctas."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 48 bis del&nbsp;Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales:</strong></p>\n\n<p>2. Se consideran financieras todas aquellas operaciones que tengan por objeto los instrumentos siguientes:</p>\n\n<p>a) Activos financieros. Están incluidos en este concepto los instrumentos de capital o de patrimonio neto de otras entidades, los derechos a recibir efectivo u otro activo financiero de un tercero o de intercambiar con un tercero activos o pasivos financieros en condiciones potencialmente favorables.</p>\n\n<p>b) Pasivos financieros. Están incluidos en este concepto deudas representadas en valores, operaciones de crédito, operaciones de derivados y cualquier otra obligación exigible e incondicional de entregar efectivo u otro activo financiero a un tercero o de intercambiar con un tercero activos o pasivos financieros en condiciones desfavorables.</p>\n\n<p>c) La concesión de avales, reavales u otra clase de garantías públicas o medidas de apoyo extrapresupuestario.</p>"
    },
    {
        "id": "question-title-539239",
        "pregunta": "La central de información de riesgos que provea de información sobre las distintas operaciones de crédito concertadas por las entidades locales y las cargas financieras que supongan, deberá de ser mantenida por:",
        "respuestas": [
            "Ministerio de Hacienda y Función Pública.",
            "El Banco de España.",
            "Las entidades locales.",
            "Servicio Central de Información de Riesgos."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 55. RDL 2/2004&nbsp;Central de información de riesgos.</strong></p>\n\n<p>1. El Ministerio de Hacienda* mantendrá una central de riesgos que provea de información sobre las distintas operaciones de crédito concertadas por las entidades locales y las cargas financieras que supongan. Los bancos, cajas de ahorros y demás entidades financieras, así como las distintas Administraciones públicas remitirán los datos necesarios a tal fin, que tendrán carácter público en la forma que por aquel se señale.</p>\n\n<p>2. El Banco de España colaborará con los órganos competentes del Ministerio de Hacienda* con el fin de suministrar la información que se reciba a través de su Servicio Central de Información de Riesgos, establecido en virtud del artículo 16 del Decreto Ley 18/1962, de 7 de junio, de Nacionalización y Reorganización del Banco de España, sobre endeudamiento de las corporaciones locales en la forma y con el alcance y periodicidad que se establezca.</p>\n\n<p>3. Con independencia de lo anterior, los órganos competentes del Ministerio de Hacienda* podrán requerir al Banco de España la obtención de otros datos concretos relativos al endeudamiento de las corporaciones locales con entidades financieras declarantes al Servicio Central de Información de Riesgos en los términos que se fijen reglamentariamente.</p>\n\n<p>4. Igualmente, las corporaciones locales informarán a los órganos competentes del Ministerio de Hacienda* sobre el resto de su endeudamiento y cargas financieras, en la forma y con el alcance, contenido y periodicidad, que reglamentariamente se establezca.</p>\n\n<p><em>*Ministerio de Hacienda y Función Pública ( RD 2/2020)</em></p>"
    },
    {
        "id": "question-title-611273",
        "pregunta": "En los términos previstos en el texto refundido de la Ley Reguladora de las Haciendas Locales,  aprobado por Real Decreto Legislativo 2/2004, de 5 de marzo, las prestaciones patrimoniales que  establezcan las entidades locales por la utilización privativa o el aprovechamiento especial del  dominio público local, tendrán la consideración de:",
        "respuestas": [
            "Contribuciones especiales.",
            "Precios Públicos.",
            "Tasas.",
            "Impuestos."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 20. RDL 2/2004. Hecho imponible.</strong></p>\n\n<p>1. Las entidades locales, en los términos previstos en esta ley, podrán establecer tasas por la utilización privativa o el aprovechamiento especial del dominio público local, así como por la prestación de servicios públicos o la realización de actividades administrativas de competencia local que se refieran, afecten o beneficien de modo particular a los sujetos pasivos.</p>\n\n<p>En todo caso, tendrán la consideración de tasas las prestaciones patrimoniales que establezcan las entidades locales por:</p>\n\n<p>A) La utilización privativa o el aprovechamiento especial del dominio público local.</p>\n\n<p>B) La prestación de un servicio público o la realización de una actividad administrativa en régimen de derecho público de competencia local que se refiera, afecte o beneficie de modo particular al sujeto pasivo, cuando se produzca cualquiera de las circunstancias siguientes:</p>\n\n<p>a) Que no sean de solicitud o recepción voluntaria para los administrados. A estos efectos no se considerará voluntaria la solicitud o la recepción por parte de los administrados:</p>\n\n<p>Cuando venga impuesta por disposiciones legales o reglamentarias.</p>\n\n<p>Cuando los bienes, servicios o actividades requeridos sean imprescindibles para la vida privada o social del solicitante.</p>\n\n<p>b) Que no se presten o realicen por el sector privado, esté o no establecida su reserva a favor del sector público conforme a la normativa vigente.</p>"
    },
    {
        "id": "question-title-539345",
        "pregunta": "Están exentos del impuesto de Actividades Económicas:",
        "respuestas": [
            "Únicamente el Estado y las entidades locales, así como los organismos autónomos del Estado.",
            "La Cruz Roja Española.",
            "Los contribuyentes por el Impuesto sobre la Renta de no Residentes, que operen en España mediante establecimiento permanente, siempre que tengan un importe neto de la cifra de negocios superior a 1.000.000 de euros.",
            "Los sujetos pasivos que no inicien el ejercicio de su actividad en territorio nacional, pero manifiesten su intención de trasladar dicha actividad en un periodo de seis meses siguientes a esa declaración."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales.</strong></p>\n\n<p><strong>Artículo 82. Exenciones.</strong></p>\n\n<p>1. Están exentos del impuesto:</p>\n\n<p>a) El Estado, las comunidades autónomas y las entidades locales, así como los organismos autónomos del Estado y las entidades de derecho público de análogo carácter de las comunidades autónomas y de las entidades locales.</p>\n\n<p>b) Los sujetos pasivos que inicien el ejercicio de su actividad en territorio español, durante los dos primeros períodos impositivos de este impuesto en que se desarrolle aquella.</p>\n\n<p>A estos efectos, no se considerará que se ha producido el inicio del ejercicio de una actividad cuando esta se haya desarrollado anteriormente bajo otra titularidad, circunstancia que se entenderá que concurre, entre otros supuestos, en los casos de fusión, escisión o aportación de ramas de actividad.</p>\n\n<p>c) Los siguientes sujetos pasivos:</p>\n\n<p>Las personas físicas, sean o no residentes en territorio español</p>\n\n<p>Los sujetos pasivos del Impuesto sobre Sociedades, las sociedades civiles y las entidades del artículo 35.4 de la Ley 58/2003, de 17 de diciembre, General Tributaria, que tengan un importe neto de la cifra de negocios inferior a 1.000.000 de euros.</p>\n\n<p>En cuanto a los contribuyentes por el Impuesto sobre la Renta de no Residentes, la exención sólo alcanzará a los que operen en España mediante establecimiento permanente, siempre que tengan un importe neto de la cifra de negocios inferior a 1.000.000 de euros.</p>\n\n<p>A efectos de la aplicación de la exención prevista en este párrafo, se tendrán en cuenta las siguientes reglas:</p>\n\n<p>1.ª El importe neto de la cifra de negocios se determinará de acuerdo con lo previsto en el artículo 191 del texto refundido de la Ley de Sociedades Anónimas, aprobado por Real Decreto Legislativo 1564/1989, de 22 de diciembre.</p>\n\n<p>2.ª El importe neto de la cifra de negocios será, en el caso de los sujetos pasivos del Impuesto sobre Sociedades o de los contribuyentes por el Impuesto sobre la Renta de no Residentes, el del período impositivo cuyo plazo de presentación de declaraciones por dichos tributos hubiese finalizado el año anterior al del devengo de este impuesto. En el caso de las sociedades civiles y las entidades a que se refiere el artículo 35.4 de la Ley 58/2003, de 17 de diciembre, General Tributaria, el importe neto de la cifra de negocios será el que corresponda al penúltimo año anterior al de devengo de este impuesto. Si dicho período impositivo hubiera tenido una duración inferior al año natural, el importe neto de la cifra de negocios se elevará al año.</p>\n\n<p>3.ª Para el cálculo del importe de la cifra de negocios del sujeto pasivo, se tendrá en cuenta el conjunto de las actividades económicas ejercidas por él.</p>\n\n<p>No obstante, cuando la entidad forme parte de un grupo de sociedades en el sentido del artículo 42 del Código de Comercio, el importe neto de la cifra de negocios se referirá al conjunto de entidades pertenecientes a dicho grupo.</p>\n\n<p>A efectos de lo dispuesto en el párrafo anterior, se entenderá que los casos del artículo 42 del Código de Comercio son los recogidos en la sección 1.ª del capítulo I de las normas para la formulación de las cuentas anuales consolidadas, aprobadas por Real Decreto 1815/1991, de 20 de diciembre.</p>\n\n<p>4.ª En el supuesto de los contribuyentes por el Impuesto sobre la Renta de no Residentes, se atenderá al importe neto de la cifra de negocios imputable al conjunto de los establecimientos permanentes situados en territorio español.</p>\n\n<p>d) Las entidades gestoras de la Seguridad Social y las mutualidades de previsión social reguladas en la Ley 30/1995, de 8 de noviembre, de ordenación y supervisión de los seguros privados.</p>\n\n<p>e) Los organismos públicos de investigación, los establecimientos de enseñanza en todos sus grados costeados íntegramente con fondos del Estado, de las comunidades autónomas o de las entidades locales, o por fundaciones declaradas benéficas o de utilidad pública, y los establecimientos de enseñanza en todos sus grados que, careciendo de ánimo de lucro, estuvieren en régimen de concierto educativo, incluso si facilitasen a sus alumnos libros o artículos de escritorio o les prestasen los servicios de media pensión o internado y aunque por excepción vendan en el mismo establecimiento los productos de los talleres dedicados a dicha enseñanza, siempre que el importe de dicha venta, sin utilidad para ningún particular o tercera persona, se destine, exclusivamente, a la adquisición de materias primas o al sostenimiento del establecimiento.</p>\n\n<p>f) Las asociaciones y fundaciones de disminuidos físicos, psíquicos y sensoriales, sin ánimo de lucro, por las actividades de carácter pedagógico, científico, asistenciales y de empleo que para la enseñanza, educación, rehabilitación y tutela de minusválidos realicen, aunque vendan los productos de los talleres dedicados a dichos fines, siempre que el importe de dicha venta, sin utilidad para ningún particular o tercera persona, se destine exclusivamente a la adquisición de materias primas o al sostenimiento del establecimiento.</p>\n\n<p>g) La Cruz Roja Española.</p>\n\n<p>h) Los sujetos pasivos a los que les sea de aplicación la exención en virtud de tratados o convenios internacionales.</p>"
    },
    {
        "id": "question-title-539355",
        "pregunta": "En base a lo establecido en la Ley de Haciendas Locales, estarán sujetos a la prestación personal los residentes de un municipio, excepto los siguientes:",
        "respuestas": [
            "Menores de dieciséis años y mayores de cincuenta.",
            "Disminuidos físicos, psíquicos y sensoriales.",
            "Reclusos en establecimientos penitenciarios, y aquellos en régimen de libertad provisional.",
            "Todas las anteriores son correctas."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales.</strong></p>\n\n<p><strong>Artículo 129. Prestación personal</strong></p>\n\n<p>1. Estarán sujetos a la prestación personal los residentes del municipio respectivo, excepto los siguientes:</p>\n\n<p>a) Menores de dieciocho años y mayores de cincuenta y cinco.</p>\n\n<p>b) Disminuidos físicos, psíquicos y sensoriales.</p>\n\n<p>c) Reclusos en establecimientos penitenciarios.</p>\n\n<p>d) Mozos mientras permanezcan en filas en cumplimiento del servicio militar.</p>"
    },
    {
        "id": "question-title-539317",
        "pregunta": "La base imponible del Impuesto sobre Bienes Inmuebles estará constituida por el valor catastral de los bienes inmuebles, que se determinará, notificará y será susceptible de impugnación conforme a lo dispuesto en:",
        "respuestas": [
            "Todas las anteriores son correctas.",
            "La ley 39/2015.",
            "Las normas reguladoras del Catastro Inmobiliario.",
            "La LGT."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales.</strong></p>\n\n<p><strong>Artículo 65. Base imponible.</strong></p>\n\n<p>La base imponible de este impuesto estará constituida por el valor catastral de los bienes inmuebles, que se determinará, notificará y será susceptible de impugnación conforme a lo dispuesto en las normas reguladoras del Catastro Inmobiliario.</p>"
    },
    {
        "id": "question-title-539275",
        "pregunta": "Según la Ley de Haciendas Locales, se considerará patrimonio de las entidades locales:",
        "respuestas": [
            "El constituido por los bienes de su propiedad, así como por los derechos reales, de que sean titulares, tengan o no valoración económica, siempre que unos y otros se hallen afectos al uso o servicio público.",
            "El constituido por los bienes de su propiedad, así como por los derechos reales o personales, de que sean titulares, susceptibles de valoración económica, siempre que unos y otros no se hallen afectos al uso o servicio público.",
            "El constituido por los bienes de su propiedad, así como por los derechos reales o personales, de que sean titulares, tengan o no valoración económica, siempre que unos y otros se hallen afectos al uso o servicio público.",
            "El constituido por los bienes de su propiedad, así como por los derechos reales o personales, de que sean titulares, susceptibles de valoración económica, siempre que unos y otros se hallen afectos al uso o servicio público."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 3. RDL 2/2004&nbsp;Definición.</strong></p>\n\n<p>2. A estos efectos, se considerará patrimonio de las entidades locales el constituido por los bienes de su propiedad, así como por los derechos reales o personales, de que sean titulares, susceptibles de valoración económica, siempre que unos y otros no se hallen afectos al uso o servicio público.</p>"
    },
    {
        "id": "question-title-539271",
        "pregunta": "No se podrán reconocer otros beneficios fiscales (señalar la información correcta):",
        "respuestas": [
            "En los impuestos locales que los establecidos en una norma con rango de ley orgánica o derivada de la aplicación de los tratados internacionales.",
            "En los tributos locales que los establecidos en una norma con rango de ley o derivada de la aplicación de los tratados internacionales.",
            "En los tributos locales que los establecidos en normas de rango legal o reglamentario.",
            "Ninguna de las respuestas anteriores es correcta."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 9. RDL 2/2004. Beneficios fiscales, régimen y compensación.</strong></p>\n\n<p>1. No podrán reconocerse otros beneficios fiscales en los tributos locales que los expresamente previstos en las normas con rango de ley o los derivados de la aplicación de los tratados internacionales.</p>\n\n<p>No obstante, también podrán reconocerse los beneficios fiscales que las entidades locales establezcan en sus ordenanzas fiscales en los supuestos expresamente previstos por la ley. En particular, y en las condiciones que puedan prever dichas ordenanzas, éstas podrán establecer una bonificación de hasta el cinco por ciento de la cuota a favor de los sujetos pasivos que domicilien sus deudas de vencimiento periódico en una entidad financiera, anticipen pagos o realicen actuaciones que impliquen colaboración en la recaudación de ingresos.</p>"
    },
    {
        "id": "question-title-539265",
        "pregunta": "Los organismos autónomos y los entes y sociedades mercantiles dependientes, precisarán la previa autorización del Pleno de la corporación e informe de la Intervención para la concertación de operaciones de:",
        "respuestas": [
            "Préstamos a corto plazo",
            "Créditos y préstamo.",
            "Crédito a corto plazo.",
            "Crédito a largo plazo."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales.</strong></p>\n\n<p><strong>Artículo 54. Operaciones de crédito a largo plazo de organismos autónomos y sociedades mercantiles.</strong></p>\n\n<p>Los organismos autónomos y los entes y sociedades mercantiles dependientes, precisarán la previa autorización del Pleno de la corporación e informe de la Intervención para la concertación de operaciones de crédito a largo plazo.</p>"
    },
    {
        "id": "question-title-539291",
        "pregunta": "El importe de los precios públicos fijados por las entidades locales podrá no cubrir el coste del servicio prestado o de la actividad realizada:",
        "respuestas": [
            "Cuando existan razones económicas o de interés público que así lo aconsejen.",
            "En situaciones de graves catástrofes o calamidades.",
            "Cuando existan razones de fuerza mayor que así lo aconsejen.",
            "Cuando existan razones sociales, benéficas, culturales o de interés público que así lo aconsejen."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 44. RDL 2/2004 Cuantía.</strong></p>\n\n<p>1. El importe de los precios públicos deberá cubrir como mínimo el coste del servicio prestado o de la actividad realizada.</p>\n\n<p>2. Cuando existan razones sociales, benéficas, culturales o de interés público que así lo aconsejen, la entidad podrá fijar precios públicos por debajo del límite previsto en el apartado anterior. En estos casos deberán consignarse en los presupuestos de la entidad las dotaciones oportunas para la cobertura de la diferencia resultante si la hubier</p>"
    },
    {
        "id": "question-title-539273",
        "pregunta": "Los tributos de las haciendas locales se clasifican en :",
        "respuestas": [
            "Tasas",
            "Contribuciones especiales",
            "Impuestos",
            "Todas las anteriores son correctas"
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 2. RDL 2/2004. Enumeración de los recursos de las entidades locales.</strong></p>\n\n<p>1. La hacienda de las entidades locales estará constituida por los siguientes recursos:</p>\n\n<p>a) Los ingresos procedentes de su patrimonio y demás de derecho privado.</p>\n\n<p>b) Los tributos propios clasificados en tasas, contribuciones especiales e impuestos y los recargos exigibles sobre los impuestos de las comunidades autónomas o de otras entidades locales.</p>\n\n<p>c) Las participaciones en los tributos del Estado y de las comunidades autónomas.</p>\n\n<p>d) Las subvenciones.</p>\n\n<p>e) Los percibidos en concepto de precios públicos.</p>\n\n<p>f) El producto de las operaciones de crédito.</p>\n\n<p>g) El producto de las multas y sanciones en el ámbito de sus competencias.</p>\n\n<p>h) Las demás prestaciones de derecho público.</p>"
    },
    {
        "id": "question-title-539246",
        "pregunta": "Según el RDL 2/2004, el importe de las tasas previstas por la utilización privativa o el aprovechamiento especial del dominio público local se fijará, cuando se utilicen procedimientos de licitación pública, de acuerdo con las siguientes reglas:",
        "respuestas": [
            "Consistirá, en todo caso y sin excepción alguna, en el 1,5 por ciento de los ingresos brutos procedentes de la facturación que obtengan anualmente en cada término municipal las referidas empresas.",
            "Se tomará como referencia el valor que tendría en el mercado la utilidad derivada de dicha utilización o aprovechamiento, si los bienes afectados no fuesen de dominio público.",
            "Vendrá determinado por el valor económico de la proposición sobre la que recaiga la concesión, autorización o adjudicación.",
            "Todas las respuestas son incorrectas."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 24 del&nbsp;Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales:</strong></p>\n\n<p>1. El importe de las tasas previstas por la utilización privativa o el aprovechamiento especial del dominio público local se fijará de acuerdo con las siguientes reglas:</p>\n\n<p>a) Con carácter general, tomando como referencia el valor que tendría en el mercado la utilidad derivada de dicha utilización o aprovechamiento, si los bienes afectados no fuesen de dominio público. A tal fin, las ordenanzas fiscales podrán señalar en cada caso, atendiendo a la naturaleza específica de la utilización privativa o del aprovechamiento especial de que se trate, los criterios y parámetros que permitan definir el valor de mercado de la utilidad derivada.</p>\n\n<p>b) Cuando se utilicen procedimientos de licitación pública, el importe de la tasa vendrá determinado por el valor económico de la proposición sobre la que recaiga la concesión, autorización o adjudicación.</p>\n\n<p>c) Cuando se trate de tasas por utilización privativa o aprovechamientos especiales constituidos en el suelo, subsuelo o vuelo de las vías públicas municipales, a favor de empresas explotadoras de servicios de suministros que resulten de interés general o afecten a la generalidad o a una parte importante del vecindario, el importe de aquéllas consistirá, en todo caso y sin excepción alguna, en el 1,5 por ciento de los ingresos brutos procedentes de la facturación que obtengan anualmente en cada término municipal las referidas empresas.</p>\n\n<p>A estos efectos, se incluirán entre las empresas explotadoras de dichos servicios las empresas distribuidoras y comercializadoras de estos.</p>\n\n<p>No se incluirán en este régimen especial de cuantificación de la tasa los servicios de telefonía móvil.</p>\n\n<p>Este régimen especial de cuantificación se aplicará a las empresas a que se refiere este párrafo c), tanto si son titulares de las correspondientes redes a través de las cuales se efectúan los suministros como si, no siendo titulares de dichas redes, lo son de derechos de uso, acceso o interconexión a estas.</p>\n\n<p>A efectos de lo dispuesto en este párrafo, se entenderá por ingresos brutos procedentes de la facturación aquellos que, siendo imputables a cada entidad, hayan sido obtenidos por esta como contraprestación por los servicios prestados en cada término municipal.</p>\n\n<p>No se incluirán entre los ingresos brutos, a estos efectos, los impuestos indirectos que graven los servicios prestados ni las partidas o cantidades cobradas por cuenta de terceros que no constituyan un ingreso propio de la entidad a la que se aplique este régimen especial de cuantificación de la tasa. Asimismo, no se incluirán entre los ingresos brutos procedentes de la facturación las cantidades percibidas por aquellos servicios de suministro que vayan a ser utilizados en aquellas instalaciones que se hallen inscritas en la sección 1.ª ó 2.ª del Registro administrativo de instalaciones de producción de energía eléctrica del Ministerio de Economía, como materia prima necesaria para la generación de energía susceptible de tributación por este régimen especial.</p>\n\n<p>Las empresas que empleen redes ajenas para efectuar los suministros deducirán de sus ingresos brutos de facturación las cantidades satisfechas a otras empresas en concepto de acceso o interconexión a sus redes. Las empresas titulares de tales redes deberán computar las cantidades percibidas por tal concepto entre sus ingresos brutos de facturación.</p>\n\n<p>El importe derivado de la aplicación de este régimen especial no podrá ser repercutido a los usuarios de los servicios de suministro a que se refiere este párrafo c).</p>\n\n<p>Las tasas reguladas en este párrafo c) son compatibles con otras tasas que puedan establecerse por la prestación de servicios o la realización de actividades de competencia local, de las que las empresas a que se refiere este párrafo c) deban ser sujetos pasivos conforme a lo establecido en el artículo 23.1.b) de esta ley, quedando excluida, por el pago de esta tasa, la exacción de otras tasas derivadas de la utilización privativa o el aprovechamiento especial constituido en el suelo, subsuelo o vuelo de las vías públicas municipales.</p>"
    },
    {
        "id": "question-title-539325",
        "pregunta": "Son sujetos pasivos del Impuesto sobre Vehículos de Tracción mecánica de acuerdo con el articulo 94 RDL 2/2004:",
        "respuestas": [
            "Son sujetos pasivos de este impuesto las personas físicas o jurídicas y las entidades a que se refiere el artículo 35.4 de la Ley 58/2003, de 17 de diciembre, General Tributaria, a cuyo nombre conste el vehículo en el permiso de circulación.",
            "Son sujetos pasivos de este impuesto las personas físicas o jurídicas y las entidades a que se refiere el artículo 35.4 de la Ley 58/2003, de 17 de diciembre, General Tributaria, autorizadas para utilizar el vehículo.",
            "Son sujetos pasivos de este impuesto las personas físicas o jurídicas y las entidades a que se refiere el artículo 35.4 de la Ley 58/2003, de 17 de diciembre, General Tributaria, a cuyo nombre conste el vehículo en el Registro público correspondiente.",
            "Todas las anteriores son correctas"
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales.</strong></p>\n\n<p><strong>Artículo 94. Sujetos pasivos.</strong></p>\n\n<p>Son sujetos pasivos de este impuesto las personas físicas o jurídicas y las entidades a que se refiere el artículo 35.4 de la Ley 58/2003, de 17 de diciembre, General Tributaria, a cuyo nombre conste el vehículo en el permiso de circulación.</p>"
    },
    {
        "id": "question-title-539283",
        "pregunta": "De conformidad con el artículo 20.3 del RDL 2/2004, podrán establecerse tasas por las siguientes actividades (señalar la respuesta incorrecta):",
        "respuestas": [
            "La ocupación del subsuelo de terrenos de uso público local.",
            "La instalación de quioscos en la vía pública.",
            "Los portadas, escaparates y vitrinas.",
            "Los balnearios y otros disfrutes de aguas que consistan en el uso común de aguas públicas."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales.</strong></p>\n\n<p><strong>Artículo 20.Hecho imponible.</strong></p>\n\n<p>3. Conforme a lo previsto en el apartado 1 anterior, las entidades locales podrán establecer tasas por cualquier supuesto de utilización privativa o aprovechamiento especial del dominio público local, y en particular por los siguientes:</p>\n\n<p>a) Sacas de arena y de otros materiales de construcción en terrenos de dominio público local.</p>\n\n<p>b) Construcción en terrenos de uso público local de pozos de nieve o de cisternas o aljibes donde se recojan las aguas pluviales.</p>\n\n<p>c) Balnearios y otros disfrutes de aguas que no consistan en el uso común de las públicas.</p>\n\n<p>d) Vertido y desagüe de canalones y otras instalaciones análogas en terrenos de uso público local.</p>\n\n<p>e) Ocupación del subsuelo de terrenos de uso público local.</p>\n\n<p>f) Apertura de zanjas, calicatas y calas en terrenos de uso público local, inclusive carreteras, caminos y demás vías públicas locales, para la instalación y reparación de cañerías, conducciones y otras instalaciones, así como cualquier remoción de pavimento o aceras en la vía pública.</p>\n\n<p>g) Ocupación de terrenos de uso público local con mercancías, materiales de construcción, escombros, vallas, puntales, asnillas, andamios y otras instalaciones análogas.</p>\n\n<p>h) Entradas de vehículos a través de las aceras y reservas de vía pública para aparcamiento exclusivo, parada de vehículos, carga y descarga de mercancías de cualquier clase.</p>\n\n<p>i) Instalación de rejas de pisos, lucernarios, respiraderos, puertas de entrada, bocas de carga o elementos análogos que ocupen el suelo o subsuelo de toda clase de vías públicas locales, para dar luces, ventilación, acceso de personas o entrada de artículos a sótanos o semisótanos.</p>\n\n<p>j) Ocupación del vuelo de toda clase de vías públicas locales con elementos constructivos cerrados, terrazas, miradores, balcones, marquesinas, toldos, paravientos y otras instalaciones semejantes, voladizas sobre la vía pública o que sobresalgan de la línea de fachada.</p>\n\n<p>k) Tendidos, tuberías y galerías para las conducciones de energía eléctrica, agua, gas o cualquier otro fluido incluidos los postes para líneas, cables, palomillas, cajas de amarre, de distribución o de registro, transformadores, rieles, básculas, aparatos para venta automática y otros análogos que se establezcan sobre vías públicas u otros terrenos de dominio público local o vuelen sobre ellos.</p>\n\n<p>l) Ocupación de terrenos de uso público local con mesas, sillas, tribunas, tablados y otros elementos análogos, con finalidad lucrativa.</p>\n\n<p>m) Instalación de quioscos en la vía pública.</p>\n\n<p>n) Instalación de puestos, barracas, casetas de venta, espectáculos, atracciones o recreo, situados en terrenos de uso público local así como industrias callejeras y ambulantes y rodaje cinematográfico.</p>\n\n<p>ñ) Portadas, escaparates y vitrinas.</p>\n\n<p>o) Rodaje y arrastre de vehículos que no se encuentren gravados por el Impuesto sobre Vehículos de Tracción Mecánica.</p>\n\n<p>p) Tránsito de ganados sobre vías públicas o terrenos de dominio público local.</p>\n\n<p>q) Muros de contención o sostenimiento de tierras, edificaciones o cercas, ya sean definitivas o provisionales, en vías públicas locales.</p>\n\n<p>r) Depósitos y aparatos distribuidores de combustible y, en general, de cualquier artículo o mercancía, en terrenos de uso público local.</p>\n\n<p>s) Instalación de anuncios ocupando terrenos de dominio público local.</p>\n\n<p>t) Construcción en carreteras, caminos y demás vías públicas locales de atarjeas y pasos sobre cunetas y en terraplenes para vehículos de cualquier clase, así como para el paso del ganado.</p>\n\n<p>u) Estacionamiento de vehículos de tracción mecánica en las vías de los municipios dentro de las zonas que a tal efecto se determinen y con las limitaciones que pudieran establecerse.</p>"
    },
    {
        "id": "question-title-539318",
        "pregunta": "En los procedimientos de valoración colectiva la determinación de la base liquidable será competencia:",
        "respuestas": [
            "Dirección General del Catastro y recurrible ante los Tribunales Económico-Administrativo regional únicamente.",
            "Dirección General del Catastro y recurrible ante los Tribunales Económico-Administrativo Central únicamente.",
            "Dirección General del Catastro y recurrible ante los Tribunales Económico-Administrativos del Estado.",
            "Dirección General del Catastro y recurrible ante la jurisdicción contencioso administrativa."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales.</strong></p>\n\n<p><strong>Artículo 66. Base liquidable.</strong></p>\n\n<p>1. La base liquidable de este impuesto será el resultado de practicar en la base imponible la reducción a que se refieren los artículos siguientes.</p>\n\n<p>2. La base liquidable se notificará conjuntamente con la base imponible en los procedimientos de valoración colectiva. Dicha notificación incluirá la motivación de la reducción aplicada mediante la indicación del valor base que corresponda al inmueble así como de los importes de dicha reducción y de la base liquidable del primer año de vigencia del nuevo valor catastral en este impuesto.</p>\n\n<p>Sin perjuicio de lo anterior, que será aplicable en los procedimientos de valoración colectiva de carácter general, en los de carácter parcial y simplificado, la motivación consistirá en la expresión de los datos indicados en el párrafo anterior, referidos al ejercicio en que se practique la notificación.</p>\n\n<p>3. Cuando se produzcan alteraciones de términos municipales y mientras no se apruebe una nueva ponencia de valores, los bienes inmuebles que pasen a formar parte de otro municipio mantendrán el mismo régimen de asignación de bases imponibles y liquidables que tuvieran en el de origen.</p>\n\n<p>4. En los procedimientos de valoración colectiva la determinación de la base liquidable será competencia de la Dirección General del Catastro y recurrible ante los Tribunales Económico-Administrativos del Estado.</p>"
    },
    {
        "id": "question-title-539344",
        "pregunta": "No constituye hecho imponible del impuesto de actividades económicas el ejercicio de las siguientes actividades:",
        "respuestas": [
            "La venta de los productos que se reciben en pago de trabajos personales o servicios profesionales.",
            "La exposición de artículos con el fin exclusivo de decoración o adorno del establecimiento. Por el contrario, estará sujeta al impuesto la exposición de artículos para regalo a los clientes.",
            "La enajenación de bienes integrados en el activo fijo de las empresas que hubieran figurado debidamente inventariados como tal inmovilizado con más de dos años de antelación a la fecha de transmitirse, y la venta de bienes de uso particular y privado del vendedor siempre que los hubiese utilizado durante igual período de tiempo.",
            "Todas las anteriores son correctas."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 81&nbsp;Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales.</strong></p>\n\n<p>No constituye hecho imponible en este impuesto el ejercicio de las siguientes actividades:</p>\n\n<p>1. La enajenación de bienes integrados en el activo fijo de las empresas que hubieran figurado debidamente inventariados como tal inmovilizado con más de dos años de antelación a la fecha de transmitirse, y la venta de bienes de uso particular y privado del vendedor siempre que los hubiese utilizado durante igual período de tiempo.</p>\n\n<p>2. La venta de los productos que se reciben en pago de trabajos personales o servicios profesionales.</p>\n\n<p>3. La exposición de artículos con el fin exclusivo de decoración o adorno del establecimiento. Por el contrario, estará sujeta al impuesto la exposición de artículos para regalo a los clientes.</p>\n\n<p>4. Cuando se trate de venta al por menor la realización de un solo acto u operación aislada.</p>"
    },
    {
        "id": "question-title-539270",
        "pregunta": "El contenido y alcance de la delegación efectuada por las corporaciones locales, de las facultades de gestión, inspección, recaudación o liquidación tributarias que tengan atribuidas, se efectuará por:",
        "respuestas": [
            "Acuerdo del pleno de la diputación.",
            "Resolución emanada del alcalde.",
            "Acuerdo con la comunidad / entidad delegada",
            "Acuerdo del Pleno de la corporación."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 7. RDL 2/2004. Delegación.</strong></p>\n\n<p>2. El acuerdo que adopte el Pleno de la corporación habrá de fijar el alcance y contenido de la referida delegación y se publicará, una vez aceptada por el órgano correspondiente de gobierno, referido siempre al Pleno, en el supuesto de Entidades Locales en cuyo territorio estén integradas en los 'Boletines Oficiales de la Provincia y de la Comunidad Autónoma\", para general conocimiento</p>"
    },
    {
        "id": "question-title-539276",
        "pregunta": "Señale la respuesta incorrecta. La gestión, recaudación y liquidación de los recursos de los tributos de las Haciendas locales, se ajustará a:",
        "respuestas": [
            "Leyes y disposiciones normativas emanadas de las comunidades autónomas.",
            "Normas que desarrollen y complementen lo establecido en la LGT y las leyes del Estado reguladoras de la materia.",
            "Ley general tributaria",
            "Leyes del Estado reguladoras de la materia"
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 12. Gestión. RDL 2/2004</strong></p>\n\n<p>1. La gestión, liquidación, inspección y recaudación de los tributos locales se realizará de acuerdo con lo prevenido en la Ley General Tributaria y en las demás leyes del Estado reguladoras de la materia, así como en las disposiciones dictadas para su desarrollo.</p>\n\n<p>2. A través de sus ordenanzas fiscales las entidades locales podrán adaptar la normativa a que se refiere el apartado anterior al régimen de organización y funcionamiento interno propio de cada una de ellas, sin que tal adaptación pueda contravenir el contenido material de dicha normativa.</p>"
    },
    {
        "id": "question-title-539301",
        "pregunta": "En los inmuebles en los que se desarrollen actividades económicas que sean declaradas de especial interés o utilidad municipal, por concurrir circunstancias sociales y culturales, ¿qué bonificación podrán regular los ayuntamientos sobre la cuota íntegra del impuesto sobre bienes inmuebles?",
        "respuestas": [
            "Hasta el 30 por ciento.",
            "Hasta el 50 por ciento.",
            "Hasta el 95 por ciento.",
            "Hasta el 90 por ciento."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 74 del&nbsp;Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales:</strong></p>\n\n<p>2 quáter. Los ayuntamientos mediante ordenanza podrán regular una bonificación de hasta el 95 por ciento de la cuota íntegra del impuesto a favor de inmuebles en los que se desarrollen actividades económicas que sean declaradas de especial interés o utilidad municipal por concurrir circunstancias sociales, culturales, histórico artísticas o de fomento del empleo que justifiquen tal declaración. Corresponderá dicha declaración al Pleno de la Corporación y se acordará, previa solicitud del sujeto pasivo, por voto favorable de la mayoría simple de sus miembros.</p>"
    },
    {
        "id": "question-title-539297",
        "pregunta": "Según el RDL 2/2004, en caso de bienes inmuebles de características especiales, la reducción en la base imponible, únicamente procederá cuando el valor catastral resultante de la aplicación de una nueva Ponencia de valores especial, supere:",
        "respuestas": [
            "El triple del que, como inmueble de esa clase, tuviera previamente asignado.",
            "La mitad del que, como inmueble de esa clase, tuviera previamente asignado.",
            "El doble del que, como inmueble de esa clase, tuviera previamente asignado.",
            "Todas las respuestas son incorrectas."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 67 del&nbsp;Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales:</strong></p>\n\n<p>2. Tratándose de bienes inmuebles de características especiales, la reducción en la base imponible únicamente procederá cuando el valor catastral resultante de la aplicación de una nueva Ponencia de valores especial supere el doble del que, como inmueble de esa clase, tuviera previamente asignado. En defecto de este valor, se tomará como tal el&nbsp;40 por ciento del que resulte de la nueva Ponencia.</p>"
    },
    {
        "id": "question-title-539237",
        "pregunta": "Los presidentes de las corporaciones locales podrán concertar las operaciones de crédito a largo plazo previstas en el presupuesto, cuyo importe acumulado:",
        "respuestas": [
            "Dentro  de cada ejercicio económico, no supere el 10 por ciento de los recursos de carácter ordinario  y extraordinario previstos en dicho presupuesto.",
            "Dentro  de cada ejercicio económico, no supere el 10 por ciento de los recursos de carácter ordinario previstos en dicho presupuesto.",
            "Dentro  de cada ejercicio económico, supere el 10 por ciento de los recursos de carácter ordinario previstos en dicho presupuesto.",
            "Dentro  de cada ejercicio económico, no supere el 10 por ciento de los recursos de carácter extraordinario previstos en dicho presupuesto."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 52. 2 RDL 2/2004 Concertación de operaciones de crédito: régimen jurídico y competencias</strong></p>\n\n<p>2. La concertación o modificación de cualesquiera operaciones deberá acordarse previo informe de la Intervención en el que se analizará, especialmente, la capacidad de la entidad local para hacer frente, en el tiempo, a las obligaciones que de aquéllas se deriven para ésta.</p>\n\n<p>Los presidentes de las corporaciones locales podrán concertar las operaciones de crédito a largo plazo previstas en el presupuesto, cuyo importe acumulado, dentro de cada ejercicio económico, no supere el 10 por ciento de los recursos de carácter ordinario previstos en dicho presupuesto. La concertación de las operaciones de crédito a corto plazo le corresponderán cuando el importe acumulado de las operaciones vivas de esta naturaleza, incluida la nueva operación, no supere el 15 por ciento de los recursos corrientes liquidados en el ejercicio anterior.</p>\n\n<p>Una vez superados dichos límites, la aprobación corresponderá al Pleno de la corporación local.</p>"
    },
    {
        "id": "question-title-539253",
        "pregunta": "Señalar cual de las siguientes afirmaciones es correcta de acuerdo con el TRLRHL:",
        "respuestas": [
            "La efectividad de los derechos de la hacienda local comprendidos en el capítulo II del Título I se llevará a cabo con sujeción a las normas y procedimientos del derecho publico.",
            "La efectividad de los derechos de la hacienda local comprendidos en el capítulo II del Título I se llevará a cabo con sujeción a las normas y procedimientos del derecho privado.",
            "La eficacia de los derechos de la hacienda local comprendidos en el capítulo II del Título I se llevará a cabo con sujeción a las normas y procedimientos del derecho privado.",
            "La eficiencia de los derechos de la hacienda local comprendidos en el capítulo II del Título I se llevará a cabo con sujeción a las normas y procedimientos del derecho privado y de derecho público."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Arwtículo 4.RDL 2/2004 Régimen jurídico.</strong></p>\n\n<p>La efectividad de los derechos de la hacienda local comprendidos en este capítulo se llevará a cabo con sujeción a las normas y procedimientos del derecho privado.</p>"
    },
    {
        "id": "question-title-539242",
        "pregunta": "Indique la respuesta correcta. Se considerará patrimonio de las entidades locales ,el constituido por:",
        "respuestas": [
            "Los derechos reales, siempre que sean de servicio público.",
            "Los derechos personales, de que sean titulares, susceptibles de valoración económica, no afectos al uso público.",
            "Los bienes de su propiedad o de titularidad compartida.",
            "Todos las respuestas son correctas."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 3 del&nbsp;Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales:</strong></p>\n\n<p>2. A estos efectos, se considerará patrimonio de las entidades locales el constituido por los bienes de su propiedad, así como por los derechos reales o personales, de que sean titulares, susceptibles de valoración económica, siempre que unos y otros no se hallen afectos al uso o servicio público.</p>"
    },
    {
        "id": "question-title-539293",
        "pregunta": "Las entidades locales podrán delegar, con carácter general en sus organismos autónomos:",
        "respuestas": [
            "La fijación de los precios públicos.",
            "Establecimiento de los precios públicos.",
            "Modificación de los precios públicos",
            "Ninguna de las anteriores es correcta"
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 47&nbsp; RDL 2/2004 Fijación.</strong></p>\n\n<p>1. El establecimiento o modificación de los precios públicos corresponderá al Pleno de la corporación, sin perjuicio de sus facultades de delegación en la Comisión de Gobierno, conforme al artículo 23.2.b) de la Ley 7/1985, de 2 de abril, Reguladora de las Bases de Régimen Local.</p>\n\n<p>2. Las entidades locales podrán atribuir a sus organismos autónomos la fijación de los precios públicos, por ella establecidos, correspondientes a los servicios a cargo de dichos organismos, salvo cuando los precios no cubran su coste. Tal atribución podrá hacerse, asimismo y en iguales términos, respecto de los consorcios, a menos que otra cosa se diga en sus estatutos.</p>\n\n<p>En ambos supuestos, los organismos autónomos y los consorcios enviarán al ente local de que dependan copia de la propuesta y del estado económico del que se desprenda que los precios públicos cubren el coste del servicio.</p>"
    },
    {
        "id": "question-title-539359",
        "pregunta": "Según el RDL 2/2004, la reducción en la base imponible será aplicable a aquellos bienes inmuebles urbanos y rústicos que se encuentren en alguna de estas situaciones:",
        "respuestas": [
            "Inmuebles situados en municipios para los que se hubiera aprobado una ponencia de valores que haya dado lugar a la aplicación de reducción y cuyo valor catastral se altere, antes de finalizar el plazo de reducción, por procedimientos simplificados de valoración colectiva.",
            "Inmuebles cuyo incremento de la base imponible, resulte de la actualización de sus valores catastrales por aplicación de los coeficientes establecidos en las Leyes de Presupuestos Generales del Estado.",
            "Inmuebles cuyo valor catastral se incremente, como consecuencia de procedimientos de valoración colectiva de carácter general en virtud de la aplicación de la primera ponencia total de valores aprobada con posterioridad al 1 de enero de 1997.",
            "Las respuestas A y C son correctas."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 67 del&nbsp;Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales:</strong></p>\n\n<p>1. La reducción en la base imponible será aplicable a aquellos bienes inmuebles urbanos y rústicos que se encuentren en algunas de estas dos situaciones:</p>\n\n<p>a) Inmuebles cuyo valor catastral se incremente, como consecuencia de procedimientos de valoración colectiva de carácter general en virtud de:</p>\n\n<p>1.º La aplicación de la primera ponencia total de valores aprobada con posterioridad al 1 de enero de 1997.</p>\n\n<p>2.º La aplicación de sucesivas ponencias totales de valores que se aprueben una vez transcurrido el período de reducción establecido en el artículo 68.1 de esta ley.</p>\n\n<p>b) Inmuebles situados en municipios para los que se hubiera aprobado una ponencia de valores que haya dado lugar a la aplicación de la reducción prevista en el párrafo a) anterior y cuyo valor catastral se altere, antes de finalizar el plazo de reducción, por alguna de las siguientes causas:</p>\n\n<p>1.º Procedimientos de valoración colectiva de carácter general.</p>\n\n<p>2.º Procedimientos de valoración colectiva de carácter parcial.</p>\n\n<p>3.º Procedimientos simplificados de valoración colectiva.</p>\n\n<p>4.º Procedimientos de inscripción mediante declaraciones, comunicaciones, solicitudes, subsanación de discrepancias e inspección catastral.</p>"
    },
    {
        "id": "question-title-539346",
        "pregunta": "El periodo impositivo en el caso del impuesto sobre Actividades Económicas coincide con el año natural, ¿con qué excepción?",
        "respuestas": [
            "Cuando se trate de declaraciones de alta, en cuyo caso abarcará desde el 1 de julio si la fecha de comienzo de la actividad se produjo en el segundo semestre del año natural en cuestión.",
            "No existen excepciones.",
            "Cuando se trate de declaraciones de alta, en cuyo caso abarcará desde el 1 de enero si la actividad fue iniciada en el primer semestre del año natural en cuestión.",
            "Cuando se trate de declaraciones de alta, en cuyo caso abarcará desde la fecha de comienzo de la actividad hasta el final del año natural."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 89.1&nbsp;Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales.</strong></p>\n\n<p>1. El período impositivo coincide con el año natural, excepto cuando se trate de declaraciones de alta, en cuyo caso abarcará desde la fecha de comienzo de la actividad hasta el final del año natural.</p>"
    },
    {
        "id": "question-title-539358",
        "pregunta": "Señale la respuesta correcta, respecto a las bases liquidables previstas en el artículo 66 del RDL 2/2004:",
        "respuestas": [
            "Cuando se produzcan alteraciones de términos municipales, los bienes inmuebles que pasen a formar parte de otro municipio renovarán el régimen de asignación de bases liquidables.",
            "Se notificará conjuntamente con la base imponible en los procedimientos de valoración individual.",
            "En los procedimientos de valoración colectiva, su determinación será competencia de la Dirección General del Catastro y recurrible ante los Tribunales Económico-Administrativos del Estado.",
            "Respecto al Impuesto de bienes inmuebles, será el resultado de practicar las reducciones correspondientes a su valor catastral."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales.</strong></p>\n\n<p><strong>Artículo 66. Base liquidable.</strong></p>\n\n<p>1. La base liquidable de este impuesto será el resultado de practicar en la base imponible la reducción a que se refieren los artículos siguientes.</p>\n\n<p>2. La base liquidable se notificará conjuntamente con la base imponible en los procedimientos de valoración colectiva. Dicha notificación incluirá la motivación de la reducción aplicada mediante la indicación del valor base que corresponda al inmueble así como de los importes de dicha reducción y de la base liquidable del primer año de vigencia del nuevo valor catastral en este impuesto.</p>\n\n<p>Sin perjuicio de lo anterior, que será aplicable en los procedimientos de valoración colectiva de carácter general, en los de carácter parcial y simplificado, la motivación consistirá en la expresión de los datos indicados en el párrafo anterior, referidos al ejercicio en que se practique la notificación.</p>\n\n<p>3. Cuando se produzcan alteraciones de términos municipales y mientras no se apruebe una nueva ponencia de valores, los bienes inmuebles que pasen a formar parte de otro municipio mantendrán el mismo régimen de asignación de bases imponibles y liquidables que tuvieran en el de origen.</p>\n\n<p>4. En los procedimientos de valoración colectiva la determinación de la base liquidable será competencia de la Dirección General del Catastro y recurrible ante los Tribunales Económico-Administrativos del Estado.</p>"
    },
    {
        "id": "question-title-539278",
        "pregunta": "El recurso de reposición previsto en la Ley de Haciendas locales para la revisión de los actos dictados en materia de gestión tributaria, se interpondrá dentro del plazo de:",
        "respuestas": [
            "Dos meses contados desde el día siguiente al de la notificación expresa del acto cuya revisión se solicita o al de finalización del período de exposición pública de los correspondientes padrones o matrículas de contribuyentes u obligados al pago",
            "Un mes contado desde la notificación expresa del acto cuya revisión se solicita o al de finalización del período de exposición pública de los correspondientes padrones o matrículas de contribuyentes u obligados al pago",
            "Un mes contado desde el día siguiente al de la notificación expresa del acto cuya revisión se solicita o al de finalización del período de exposición pública de los correspondientes padrones o matrículas de contribuyentes u obligados al pago",
            "Un año  desde el día siguiente al de la notificación expresa del acto cuya revisión se solicita o al de finalización del período de exposición pública de los correspondientes padrones o matrículas de contribuyentes u obligados al pago"
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 14 RDL 2/2004. Revisión de actos en vía administrativa.</strong></p>\n\n<p>2. Contra los actos de aplicación y efectividad de los tributos y restantes ingresos de derecho público de las entidades locales, sólo podrá interponerse el recurso de reposición que a continuación se regula.</p>\n\n<p>a) Objeto y naturaleza.-Son impugnables, mediante el presente recurso de reposición, todos los actos dictados por las entidades locales en vía de gestión de sus tributos propios y de sus restantes ingresos de derecho público. Lo anterior se entiende sin perjuicio de los supuestos en los que la ley prevé la posibilidad de formular reclamaciones económico-administrativas contra actos dictados en vía de gestión de los tributos locales ; en tales casos, cuando los actos hayan sido dictados por una entidad local, el presente recurso de reposición será previo a la reclamación económico-administrativa.</p>\n\n<p>b) Competencia para resolver.-Será competente para conocer y resolver el recurso de reposición el órgano de la entidad local que haya dictado el acto administrativo impugnado.</p>\n\n<p>c) Plazo de interposición.-El recurso de reposición se interpondrá dentro del plazo de un mes contado desde el día siguiente al de la notificación expresa del acto cuya revisión se solicita o al de finalización del período de exposición pública de los correspondientes padrones o matrículas de contribuyentes u obligados al pago.</p>\n\n<p>d) Legitimación.-Podrán interponer el recurso de reposición:</p>\n\n<p>1.º Los sujetos pasivos y, en su caso, los responsables de los tributos, así como los obligados a efectuar el ingreso de derecho público de que se trate.</p>\n\n<p>2.º Cualquiera otra persona cuyos intereses legítimos y directos resulten afectados por el acto administrativo de gestión.</p>\n\n<p>e) Representación y dirección técnica.-Los recurrentes podrán comparecer por sí mismos o por medio de representante, sin que sea preceptiva la intervención de abogado ni procurador.</p>\n\n<p>f) Iniciación.-El recurso de reposición se interpondrá por medio de escrito en el que se harán constar los siguientes extremos:</p>\n\n<p>1.º Las circunstancias personales del recurrente y, en su caso, de su representante, con indicación del núme ro del documento nacional de identidad o del código identificador.</p>\n\n<p>2.º El órgano ante quien se formula el recurso.</p>\n\n<p>3.º El acto administrativo que se recurre, la fecha en que se dictó, número del expediente y demás datos relativos a aquel que se consideren convenientes.</p>\n\n<p>4.º El domicilio que señale el recurrente a efectos de notificaciones.</p>\n\n<p>5.º El lugar y la fecha de interposición del recurso.</p>\n\n<p>En el escrito de interposición se formularán las alegaciones tanto sobre cuestiones de hecho como de derecho. Con dicho escrito se presentarán los documentos que sirvan de base a la pretensión que se ejercita.</p>\n\n<p>Si se solicita la suspensión del acto impugnado, al escrito de iniciación del recurso se acompañarán los justificantes de las garantías constituidas de acuerdo con el párrafo i) siguiente.</p>\n\n<p>g) Puesta de manifiesto del expediente.-Si el interesado precisare del expediente de gestión o de las actuaciones administrativas para formular sus alegaciones, deberá comparecer a tal objeto ante la oficina gestora a partir del día siguiente a la notificación del acto administrativo que se impugna y antes de que finalice el plazo de interposición del recurso.</p>\n\n<p>La oficina o dependencia de gestión, bajo la responsabilidad de su jefe, tendrá la obligación de poner de manifiesto al interesado el expediente o las actuaciones administrativas que se requieran.</p>\n\n<p>h) Presentación del recurso.-El escrito de interposición del recurso se presentará en la sede del órgano de la entidad local que dictó el acto administrativo que se impugna o en su defecto en las dependencias u oficinas a que se refiere el artículo 38.4 de la Ley 30/1992, de 26 de noviembre, de Régimen Jurídico de las Administraciones Públicas y del Procedimiento Administrativo Común.</p>\n\n<p>i) Suspensión del acto impugnado.-La interposición del recurso de reposición no suspenderá la ejecución del acto impugnado, con las consecuencias legales consiguientes, incluso la recaudación de cuotas o derechos liquidados, intereses y recargos. Los actos de imposición de sanciones tributarias quedarán automáticamente suspendidos conforme a lo previsto en la Ley General Tributaria.</p>\n\n<p>No obstante, y en los mismos términos que en el Estado, podrá suspenderse la ejecución del acto impugnado mientras dure la sustanciación del recurso aplicando lo establecido en el Real Decreto 2244/1979, de 7 de septiembre, por el que se reglamenta el recurso de reposición previo al económico-administrativo, y en el Real Decreto 391/1996, de 1 de marzo, por el que se aprueba el Reglamento de procedimiento en las reclamaciones económico-administrativas, con las siguientes especialidades:</p>\n\n<p>1.º En todo caso será competente para tramitar y resolver la solicitud el órgano de la entidad local que dictó el acto.</p>\n\n<p>2.º Las resoluciones desestimatorias de la suspensión sólo serán susceptibles de impugnación en vía contencioso-administrativa.</p>\n\n<p>3.º Cuando se interponga recurso contencioso-administrativo contra la resolución del recurso de reposición, la suspensión acordada en vía administrativa se mantendrá, siempre que exista garantía suficiente, hasta que el órgano judicial competente adopte la decisión que corresponda en relación con dicha suspensión.</p>\n\n<p>j) Otros interesados.-Si del escrito inicial o de las actuaciones posteriores resultaren otros interesados distintos del recurrente, se les comunicará la interposición del recurso para que en el plazo de cinco días aleguen lo que a su derecho convenga.</p>\n\n<p>k) Extensión de la revisión.-La revisión somete a conocimiento del órgano competente, para su resolución, todas las cuestiones que ofrezca el expediente, hayan sido o no planteadas en el recurso.</p>\n\n<p>Si el órgano estima pertinente examinar y resolver cuestiones no planteadas por los interesados, las expondrá a los que estuvieren personados en el procedimiento y les concederá un plazo de cinco días para formular alegaciones.</p>\n\n<p>l) Resolución del recurso.-El recurso será resuelto en el plazo de un mes a contar desde el día siguiente al de su presentación, con excepción de los supuestos regulados en los párrafos j) y k) anteriores, en los que el plazo se computará desde el día siguiente al que se formulen las alegaciones o se dejen transcurrir los plazos señalados.</p>\n\n<p>El recurso se entenderá desestimado cuando no haya recaído resolución en plazo.</p>\n\n<p>La denegación presunta no exime de la obligación de resolver el recurso.</p>\n\n<p>m) Forma y contenido de la resolución.-La resolución expresa del recurso se producirá siempre de forma escrita.</p>\n\n<p>Dicha resolución, que será siempre motivada, contendrá una sucinta referencia a los hechos y a las alegaciones del recurrente, y expresará de forma clara las razones por las que se confirma o revoca total o parcialmente el acto impugnado.</p>\n\n<p>n) Notificación y comunicación de la resolución.-La resolución expresa deberá ser notificada al recurrente y a los demás interesados, si los hubiera, en el plazo máximo de 10 días desde que aquélla se produzca.</p>\n\n<p>ñ) Impugnación de la resolución.-Contra la resolución del recurso de reposición no puede interponerse de nuevo este recurso, pudiendo los interesados interponer directamente recurso contencioso-administrativo, todo ello sin perjuicio de los supuestos en los que la ley prevé la interposición de reclamaciones económico-administrativas contra actos dictados en vía de gestión de los tributos locales.</p>"
    },
    {
        "id": "question-title-539304",
        "pregunta": "Según el RDL 2/2004, la prueba del ejercicio de actividad económica gravada, se realizará:",
        "respuestas": [
            "Solo mediante aportación de documentos públicos.",
            "En todo caso, mediante dictamen de peritos.",
            "Por cualquier medio de prueba admisible en derecho.",
            "Todas las respuestas son incorrectas."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 80 del&nbsp;Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales:</strong></p>\n\n<p>Prueba del ejercicio de actividad económica gravada.</p>\n\n<p>El ejercicio de las actividades gravadas se probará por cualquier medio admisible en derecho y, en particular, por los contemplados en el artículo 3 del Código de Comercio.</p>"
    },
    {
        "id": "question-title-539327",
        "pregunta": "¿ Cual de las siguientes personas están sujetas a la prestación personal del municipio en el que tengan su residencia?",
        "respuestas": [
            "Disminuidos físicos, psíquicos y sensoriales.",
            "Menores de cincuenta y cinco.",
            "Reclusos en establecimientos penitenciarios.",
            "Menores de dieciocho años"
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales.</strong></p>\n\n<p><strong>Artículo 129. Prestación personal.</strong></p>\n\n<p>1. Estarán sujetos a la prestación personal los residentes del municipio respectivo, excepto los siguientes:</p>\n\n<p>a) Menores de dieciocho años y mayores de cincuenta y cinco.</p>\n\n<p>b) Disminuidos físicos, psíquicos y sensoriales.</p>\n\n<p>c) Reclusos en establecimientos penitenciarios.</p>\n\n<p>d) Mozos mientras permanezcan en filas en cumplimiento del servicio militar.</p>"
    },
    {
        "id": "question-title-539333",
        "pregunta": "De acuerdo con la Ley Reguladora de las Haciendas Locales, ¿cuál de los siguientes inmuebles estará exento del Impuesto sobre Bienes Inmuebles, previa la solicitud correspondiente?",
        "respuestas": [
            "Los terrenos ocupados por las líneas de ferrocarriles y los edificios enclavados en los mismos terrenos, que estén dedicados a estaciones, almacenes o a cualquier otro servicio indispensable para la explotación de dichas líneas.",
            "Los bienes inmuebles que se destinen a la enseñanza por centros docentes acogidos, total o parcialmente, al régimen de concierto educativo, en cuanto a la superficie afectada a la enseñanza concertada.",
            "La superficie de los montes poblados con especies de crecimiento lento reglamentariamente determinadas, cuyo principal aprovechamiento sea la madera o el corcho, siempre que la densidad del arbolado sea la propia o normal de la especie de que se trate.",
            "Los bienes comunales y los montes vecinales en mano común."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 62 del&nbsp;Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales:</strong></p>\n\n<p>2. Asimismo, previa solicitud, estarán exentos:</p>\n\n<p>a) Los bienes inmuebles que se destinen a la enseñanza por centros docentes acogidos, total o parcialmente, al régimen de concierto educativo, en cuanto a la superficie afectada a la enseñanza concertada.</p>\n\n<p>Esta exención deberá ser compensada por la Administración competente.</p>\n\n<p>b) Los declarados expresa e individualizadamente monumento o jardín histórico de interés cultural, mediante real decreto en la forma establecida por el artículo 9 de la Ley 16/1985, de 25 de junio, del Patrimonio Histórico Español, e inscritos en el registro general a que se refiere su artículo 12 como integrantes del Patrimonio Histórico Español, así como los comprendidos en las disposiciones adicionales primera, segunda y quinta de dicha Ley.</p>\n\n<p>Esta exención no alcanzará a cualesquiera clases de bienes urbanos ubicados dentro del perímetro delimitativo de las zonas arqueológicas y sitios y conjuntos históricos, globalmente integrados en ellos, sino, exclusivamente, a los que reúnan las siguientes condiciones:</p>\n\n<p>En zonas arqueológicas, los incluidos como objeto de especial protección en el instrumento de planeamiento urbanístico a que se refiere el artículo 20 de la Ley 16/1985, de 25 de junio, del Patrimonio Histórico Español.</p>\n\n<p>En sitios o conjuntos históricos, los que cuenten con una antigüedad igual o superior a cincuenta años y estén incluidos en el catálogo previsto en el Real Decreto 2159/1978, de 23 de junio, por el que se aprueba el Reglamento de planeamiento para el desarrollo y aplicación de la Ley sobre Régimen del Suelo y Ordenación Urbana, como objeto de protección integral en los términos previstos en el artículo 21 de la Ley 16/1985, de 25 de junio.</p>\n\n<p>No estarán exentos los bienes inmuebles a que se refiere esta letra b) cuando estén afectos a explotaciones económicas, salvo que les resulte de aplicación alguno de los supuestos de exención previstos en la Ley 49/2002, de 23 de diciembre, de régimen fiscal de las entidades sin fines lucrativos y de los incentivos fiscales al mecenazgo, o que la sujeción al impuesto a título de contribuyente recaiga sobre el Estado, las Comunidades Autónomas o las entidades locales, o sobre organismos autónomos del Estado o entidades de derecho público de análogo carácter de las Comunidades Autónomas y de las entidades locales.</p>\n\n<p>c) La superficie de los montes en que se realicen repoblaciones forestales o regeneración de masas arboladas sujetas a proyectos de ordenación o planes técnicos aprobados por la Administración forestal. Esta exención tendrá una duración de 15 años, contados a partir del período impositivo siguiente a aquel en que se realice su solicitud.</p>"
    },
    {
        "id": "question-title-539254",
        "pregunta": "Las entidades locales, respetarán los principios de tributación local contenidos en el artículo 6 RDL 2/2004 en relación con el establecimiento de:",
        "respuestas": [
            "Tasas",
            "Tributos",
            "Contribuciones especiales",
            "Impuestos"
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 6. RDL 2/2004 Principios de tributación local.</strong></p>\n\n<p>Los tributos que establezcan las entidades locales al amparo de lo dispuesto en el artículo 106.1 de la Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local, respetarán, en todo caso, los siguientes principios:</p>\n\n<p>a) No someter a gravamen bienes situados, actividades desarrolladas, rendimientos originados ni gastos realizados fuera del territorio de la respectiva entidad.</p>\n\n<p>b) No gravar, como tales, negocios, actos o hechos celebrados o realizados fuera del territorio de la Entidad impositora, ni el ejercicio o la transmisión de bienes, derechos u obligaciones que no hayan nacido ni hubieran de cumplirse en dicho territorio.</p>\n\n<p>c) No implicar obstáculo alguno para la libre circulación de personas, mercancías o servicios y capitales, ni afectar de manera efectiva a la fijación de la residencia de las personas o la ubicación de empresas y capitales dentro del territorio español, sin que ello obste para que las entidades locales puedan instrumentar la ordenación urbanística de su territorio.</p>"
    },
    {
        "id": "question-title-539277",
        "pregunta": "Contra los actos de aplicación y efectividad de los tributos y restantes ingresos de derecho público de las entidades locales:",
        "respuestas": [
            "Podrá interponerse reclamación económico administrativa.",
            "Sólo podrá interponerse el recurso de reposición que se regula en la Ley de Haciendas Locales.",
            "No serán revisables en ningún caso.",
            "Podrá interponerse recurso de revisión."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 14 RDL 2/2004. Revisión de actos en vía administrativa.</strong></p>\n\n<p>2. Contra los actos de aplicación y efectividad de los tributos y restantes ingresos de derecho público de las entidades locales, sólo podrá interponerse el recurso de reposición que a continuación se regula.</p>\n\n<p>a) Objeto y naturaleza.-Son impugnables, mediante el presente recurso de reposición, todos los actos dictados por las entidades locales en vía de gestión de sus tributos propios y de sus restantes ingresos de derecho público. Lo anterior se entiende sin perjuicio de los supuestos en los que la ley prevé la posibilidad de formular reclamaciones económico-administrativas contra actos dictados en vía de gestión de los tributos locales ; en tales casos, cuando los actos hayan sido dictados por una entidad local, el presente recurso de reposición será previo a la reclamación económico-administrativa.</p>\n\n<p>b) Competencia para resolver.-Será competente para conocer y resolver el recurso de reposición el órgano de la entidad local que haya dictado el acto administrativo impugnado.</p>\n\n<p>c) Plazo de interposición.-El recurso de reposición se interpondrá dentro del plazo de un mes contado desde el día siguiente al de la notificación expresa del acto cuya revisión se solicita o al de finalización del período de exposición pública de los correspondientes padrones o matrículas de contribuyentes u obligados al pago.</p>\n\n<p>d) Legitimación.-Podrán interponer el recurso de reposición:</p>\n\n<p>1.º Los sujetos pasivos y, en su caso, los responsables de los tributos, así como los obligados a efectuar el ingreso de derecho público de que se trate.</p>\n\n<p>2.º Cualquiera otra persona cuyos intereses legítimos y directos resulten afectados por el acto administrativo de gestión.</p>\n\n<p>e) Representación y dirección técnica.-Los recurrentes podrán comparecer por sí mismos o por medio de representante, sin que sea preceptiva la intervención de abogado ni procurador.</p>\n\n<p>f) Iniciación.-El recurso de reposición se interpondrá por medio de escrito en el que se harán constar los siguientes extremos:</p>\n\n<p>1.º Las circunstancias personales del recurrente y, en su caso, de su representante, con indicación del núme ro del documento nacional de identidad o del código identificador.</p>\n\n<p>2.º El órgano ante quien se formula el recurso.</p>\n\n<p>3.º El acto administrativo que se recurre, la fecha en que se dictó, número del expediente y demás datos relativos a aquel que se consideren convenientes.</p>\n\n<p>4.º El domicilio que señale el recurrente a efectos de notificaciones.</p>\n\n<p>5.º El lugar y la fecha de interposición del recurso.</p>\n\n<p>En el escrito de interposición se formularán las alegaciones tanto sobre cuestiones de hecho como de derecho. Con dicho escrito se presentarán los documentos que sirvan de base a la pretensión que se ejercita.</p>\n\n<p>Si se solicita la suspensión del acto impugnado, al escrito de iniciación del recurso se acompañarán los justificantes de las garantías constituidas de acuerdo con el párrafo i) siguiente.</p>\n\n<p>g) Puesta de manifiesto del expediente.-Si el interesado precisare del expediente de gestión o de las actuaciones administrativas para formular sus alegaciones, deberá comparecer a tal objeto ante la oficina gestora a partir del día siguiente a la notificación del acto administrativo que se impugna y antes de que finalice el plazo de interposición del recurso.</p>\n\n<p>La oficina o dependencia de gestión, bajo la responsabilidad de su jefe, tendrá la obligación de poner de manifiesto al interesado el expediente o las actuaciones administrativas que se requieran.</p>\n\n<p>h) Presentación del recurso.-El escrito de interposición del recurso se presentará en la sede del órgano de la entidad local que dictó el acto administrativo que se impugna o en su defecto en las dependencias u oficinas a que se refiere el artículo 38.4 de la Ley 30/1992, de 26 de noviembre, de Régimen Jurídico de las Administraciones Públicas y del Procedimiento Administrativo Común.</p>\n\n<p>i) Suspensión del acto impugnado.-La interposición del recurso de reposición no suspenderá la ejecución del acto impugnado, con las consecuencias legales consiguientes, incluso la recaudación de cuotas o derechos liquidados, intereses y recargos. Los actos de imposición de sanciones tributarias quedarán automáticamente suspendidos conforme a lo previsto en la Ley General Tributaria.</p>\n\n<p>No obstante, y en los mismos términos que en el Estado, podrá suspenderse la ejecución del acto impugnado mientras dure la sustanciación del recurso aplicando lo establecido en el Real Decreto 2244/1979, de 7 de septiembre, por el que se reglamenta el recurso de reposición previo al económico-administrativo, y en el Real Decreto 391/1996, de 1 de marzo, por el que se aprueba el Reglamento de procedimiento en las reclamaciones económico-administrativas, con las siguientes especialidades:</p>\n\n<p>1.º En todo caso será competente para tramitar y resolver la solicitud el órgano de la entidad local que dictó el acto.</p>\n\n<p>2.º Las resoluciones desestimatorias de la suspensión sólo serán susceptibles de impugnación en vía contencioso-administrativa.</p>\n\n<p>3.º Cuando se interponga recurso contencioso-administrativo contra la resolución del recurso de reposición, la suspensión acordada en vía administrativa se mantendrá, siempre que exista garantía suficiente, hasta que el órgano judicial competente adopte la decisión que corresponda en relación con dicha suspensión.</p>\n\n<p>j) Otros interesados.-Si del escrito inicial o de las actuaciones posteriores resultaren otros interesados distintos del recurrente, se les comunicará la interposición del recurso para que en el plazo de cinco días aleguen lo que a su derecho convenga.</p>\n\n<p>k) Extensión de la revisión.-La revisión somete a conocimiento del órgano competente, para su resolución, todas las cuestiones que ofrezca el expediente, hayan sido o no planteadas en el recurso.</p>\n\n<p>Si el órgano estima pertinente examinar y resolver cuestiones no planteadas por los interesados, las expondrá a los que estuvieren personados en el procedimiento y les concederá un plazo de cinco días para formular alegaciones.</p>\n\n<p>l) Resolución del recurso.-El recurso será resuelto en el plazo de un mes a contar desde el día siguiente al de su presentación, con excepción de los supuestos regulados en los párrafos j) y k) anteriores, en los que el plazo se computará desde el día siguiente al que se formulen las alegaciones o se dejen transcurrir los plazos señalados.</p>\n\n<p>El recurso se entenderá desestimado cuando no haya recaído resolución en plazo.</p>\n\n<p>La denegación presunta no exime de la obligación de resolver el recurso.</p>\n\n<p>m) Forma y contenido de la resolución.-La resolución expresa del recurso se producirá siempre de forma escrita.</p>\n\n<p>Dicha resolución, que será siempre motivada, contendrá una sucinta referencia a los hechos y a las alegaciones del recurrente, y expresará de forma clara las razones por las que se confirma o revoca total o parcialmente el acto impugnado.</p>\n\n<p>n) Notificación y comunicación de la resolución.-La resolución expresa deberá ser notificada al recurrente y a los demás interesados, si los hubiera, en el plazo máximo de 10 días desde que aquélla se produzca.</p>\n\n<p>ñ) Impugnación de la resolución.-Contra la resolución del recurso de reposición no puede interponerse de nuevo este recurso, pudiendo los interesados interponer directamente recurso contencioso-administrativo, todo ello sin perjuicio de los supuestos en los que la ley prevé la interposición de reclamaciones económico-administrativas contra actos dictados en vía de gestión de los tributos locales.</p>"
    },
    {
        "id": "question-title-539268",
        "pregunta": "Indicar cual de las afirmaciones enumeradas a continuación es correcta en relación con los ingresos de derecho privado de las entidades locales:",
        "respuestas": [
            "No podrán destinarse a la financiación de gastos corrientes, los ingresos procedentes de la enajenación de bienes o derechos patrimoniales.",
            "No podrán destinarse a la financiación de gastos corrientes los ingresos procedentes de la enajenación de bienes o derechos demaniales.",
            "Los ingresos procedentes de la enajenación de bienes y derechos que tengan la consideración de patrimoniales podrán destinarse a la financiación de gastos corrientes si se trata de efectos utilizables en servicios municipales o provinciales.",
            "Ninguna respuesta es correcta."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales.</strong></p>\n\n<p><strong>Artículo 5. Limitación de destino.</strong></p>\n\n<p>Los ingresos procedentes de la enajenación o gravamen de bienes y derechos que tengan la consideración de patrimoniales no podrán destinarse a la financiación de gastos corrientes, salvo que se trate de parcelas sobrantes de vías públicas no edificables o de efectos no utilizables en servicios municipales o provinciales.</p>"
    },
    {
        "id": "question-title-539287",
        "pregunta": "A efectos de determinar la base imponible, en las contribuciones especiales, el coste soportado por la entidad será:",
        "respuestas": [
            "El coste total minorado en ls subvenciones o auxilios obtenidos del Estado.",
            "El coste total minorado en las subvenciones o auxilios que la entidad obtenga del Estado o cualquier otra entidad publica.",
            "El coste total",
            "El coste total minorado en las subvenciones o auxilios obtenidos del Estado o de cualquier otra persona o entidad publica o privada."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales.</strong></p>\n\n<p><strong>Artículo 31. Base imponible.</strong></p>\n\n<p>5. A los efectos de determinar la base imponible, se entenderá por coste soportado por la entidad la cuantía resultante de restar a la cifra del coste total el importe de las subvenciones o auxilios que la entidad local obtenga del Estado o de cualquier otra persona, o entidad pública o privada.</p>"
    },
    {
        "id": "question-title-539349",
        "pregunta": "Las ordenanzas fiscales podrán regular, sobre la cuota del impuesto sobre Vehículos de Tracción Mecánica, incrementada o no por la aplicación del coeficiente, una bonificación del 100%. ¿En cuál de lo siguientes casos sería admisible?",
        "respuestas": [
            "Para aquellos vehículos que tengan una antigüedad mínima de diez años, contados a partir de la fecha de su fabricación o, si ésta no se conociera, tomando como tal la de su primera matriculación o, en su defecto, la fecha en que el correspondiente tipo o variante se dejó de fabricar.",
            "En función de la clase de carburante que consuma el vehículo, en razón a la incidencia de la combustión de dicho carburante en el medio ambiente.",
            "Para los vehículos históricos.",
            "En función de las características de los motores de los vehículos y su incidencia en el medio ambiente."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 95.6&nbsp;Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales.</strong></p>\n\n<p>6. Las ordenanzas fiscales podrán regular, sobre la cuota del impuesto, incrementada o no por la aplicación del coeficiente, las siguientes bonificaciones:</p>\n\n<p>a) Una bonificación de hasta el 75 por ciento en función de la clase de carburante que consuma el vehículo, en razón a la incidencia de la combustión de dicho carburante en el medio ambiente.</p>\n\n<p>b) Una bonificación de hasta el 75 por ciento en función de las características de los motores de los vehículos y su incidencia en el medio ambiente.</p>\n\n<p>c) Una bonificación de hasta el 100 por cien para los vehículos históricos o aquellos que tengan una antigüedad mínima de veinticinco años, contados a partir de la fecha de su fabricación o, si ésta no se conociera, tomando como tal la de su primera matriculación o, en su defecto, la fecha en que el correspondiente tipo o variante se dejó de fabricar.</p>\n\n<p>La regulación de los restantes aspectos sustantivos y formales de las bonificaciones a que se refieren los párrafos anteriores se establecerá en la ordenanza fiscal.</p>"
    },
    {
        "id": "question-title-539298",
        "pregunta": "De acuerdo con lo dispuesto en el RDL 2/2004, la reducción en la base imponible del Impuesto sobre bienes imuebles, se aplicará durante un período de:",
        "respuestas": [
            "Cinco años a contar desde la entrada en vigor de los nuevos valores catastrales.",
            "Tres años a contar desde la valoración colectiva de carácter general.",
            "Nueve años a contar desde la entrada en vigor de los nuevos valores catastrales.",
            "Ocho años a contar desde la valoración colectiva de carácter general."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 68 del&nbsp;Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales:</strong></p>\n\n<p>Duración y cuantía de la reducción.</p>\n\n<p>1. La reducción se aplicará durante un período de nueve años a contar desde la entrada en vigor de los nuevos valores catastrales, sin perjuicio de lo dispuesto en el artículo 70 de esta ley.</p>"
    },
    {
        "id": "question-title-539290",
        "pregunta": "En los casos expresamente previstos en las leyes de las comunidades autónomas, las entidades locales podrán establecer recargos:",
        "respuestas": [
            "Sobre los impuestos propios  de las comunidades autónomas",
            "Sobre los impuestos propios de otras entidades  locales",
            "Sobre los impuestos propios del Estado.",
            "a y b son correctas."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 38. RDL 2/2004 Impuestos y recargos.</strong></p>\n\n<p>1. Las entidades locales exigirán los impuestos previstos en esta ley sin necesidad de acuerdo de imposición, salvo los casos en los que dicho acuerdo se requiera por esta.</p>\n\n<p>2. Fuera de los supuestos expresamente previstos en esta ley las entidades locales podrán establecer recargos sobre los impuestos propios de la respectiva comunidad autónoma y de otras entidades locales en los casos expresamente previstos en las leyes de la comunidad autónoma.</p>"
    },
    {
        "id": "question-title-539350",
        "pregunta": "El periodo impositivo del impuesto sobre Vehículos de Tracción Mecánica:",
        "respuestas": [
            "Coincide con el año natural, salvo en el caso de primera adquisición de los vehículos.",
            "Coincide con el año fiscal, salvo en el caso de primera matriculación de los vehículos.",
            "Coincidirá, siempre y en todo caso, con el año natural.",
            "Coincide con el año natural, salvo en el caso de primera matriculación de los vehículos."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 96.1&nbsp;Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales.</strong></p>\n\n<p>1. El período impositivo coincide con el año natural, salvo en el caso de primera adquisición de los vehículos.</p>\n\n<p>En este caso el período impositivo comenzará el día en que se produzca dicha adquisición.</p>"
    },
    {
        "id": "question-title-539336",
        "pregunta": "No están sujetos al impuesto municipal de bienes inmuebles:",
        "respuestas": [
            "Las carreteras, los caminos, las demás vías terrestres y los bienes del dominio público marítimo-terrestre e hidráulico, siempre que sean de aprovechamiento público y gratuito para los usuarios.",
            "Los de dominio público afectos a uso público, que sean de propiedad de lo municipios en que estén enclavados.",
            "Los bienes patrimoniales, que sean de propiedad de lo municipios en que estén enclavados, exceptuados  los cedidos a terceros mediante contraprestación.",
            "Todas las anteriores son correctas."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 61 del&nbsp;Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales:</strong></p>\n\n<p>5. No están sujetos a este impuesto:</p>\n\n<p>a) Las carreteras, los caminos, las demás vías terrestres y los bienes del dominio público marítimo-terrestre e hidráulico, siempre que sean de aprovechamiento público y gratuito para los usuarios.</p>\n\n<p>b) Los siguientes bienes inmuebles propiedad de los municipios en que estén enclavados:</p>\n\n<p>Los de dominio público afectos a uso público.</p>\n\n<p>Los de dominio público afectos a un servicio público gestionado directamente por el ayuntamiento, excepto cuando se trate de inmuebles cedidos a terceros mediante contraprestación.</p>\n\n<p>Los bienes patrimoniales, exceptuados igualmente los cedidos a terceros mediante contraprestación.</p>"
    },
    {
        "id": "question-title-539292",
        "pregunta": "En el ámbito local, el establecimiento o modificación de los precios públicos corresponde a:",
        "respuestas": [
            "Alcalde del ayuntamiento",
            "Pleno de la corporación.",
            "Pleno de la diputación",
            "Junta de gobierno"
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales.</strong></p>\n\n<p><strong>Artículo 47. Fijación.</strong></p>\n\n<p>1. El establecimiento o modificación de los precios públicos corresponderá al Pleno de la corporación, sin perjuicio de sus facultades de delegación en la Comisión de Gobierno**, conforme al artículo 23.2.b) de la Ley 7/1985, de 2 de abril, Reguladora de las Bases de Régimen Local.</p>\n\n<p>(...)</p>\n\n<p>**Téngase en cuenta que la denominación de Comisión de Gobierno ha sido sustituida por Junta de Gobierno local. Así lo dispone la Exposición de Motivos de la Ley 57/2003, de 16 de diciembre, de medidas para la modernización del gobierno local: <em>'En materia de organización, debe destacarse que la Comisión de Gobierno pasa a denominarse «Junta de Gobierno Local», expresión que tiende a destacar la naturaleza ejecutiva de dicho órgano\".</em></p>"
    },
    {
        "id": "question-title-539267",
        "pregunta": "Señalar cual de los recursos indicados a continuación no es parte de la hacienda de las entidades locales:",
        "respuestas": [
            "Los recargos exigibles sobre los impuestos de las otras haciendas locales.",
            "Los recursos exigibles sobre los impuestos del Estado.",
            "Las participaciones en los tributos del Estado.",
            "Los recargos exigibles sobre los impuestos de las Comunidades Autónomas."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 2. RDL 2/2004. Enumeración de los recursos de las entidades locales.</strong></p>\n\n<p>1. La hacienda de las entidades locales estará constituida por los siguientes recursos:</p>\n\n<p>a) Los ingresos procedentes de su patrimonio y demás de derecho privado.</p>\n\n<p>b) Los tributos propios clasificados en tasas, contribuciones especiales e impuestos y los recargos exigibles sobre los impuestos de las comunidades autónomas o de otras entidades locales.</p>\n\n<p>c) Las participaciones en los tributos del Estado y de las comunidades autónomas.</p>\n\n<p>d) Las subvenciones.</p>\n\n<p>e) Los percibidos en concepto de precios públicos.</p>\n\n<p>f) El producto de las operaciones de crédito.</p>\n\n<p>g) El producto de las multas y sanciones en el ámbito de sus competencias.</p>\n\n<p>h) Las demás prestaciones de derecho público.</p>"
    },
    {
        "id": "question-title-539260",
        "pregunta": "El hecho imponible de las contribuciones especiales es:",
        "respuestas": [
            "La obtención por el sujeto pasivo de un beneficio o de un aumento de valor de sus bienes como consecuencia de la utilización del dominio público, de carácter local.",
            "Utilización privativa o aprovechamiento especial del dominio publico.",
            "la realización por la administración  de obras públicas o del establecimiento o ampliación de servicios públicos, de carácter local, por las entidades respectivas.",
            "La obtención por el sujeto pasivo de un beneficio o de un aumento de valor de sus bienes como consecuencia de la realización de obras públicas o del establecimiento o ampliación de servicios públicos, de carácter local, por las entidades respectivas."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales.</strong></p>\n\n<p><strong>Artículo 28. Hecho imponible.</strong></p>\n\n<p>Constituye el hecho imponible de las contribuciones especiales la obtención por el sujeto pasivo de un beneficio o de un aumento de valor de sus bienes como consecuencia de la realización de obras públicas o del establecimiento o ampliación de servicios públicos, de carácter local, por las entidades respectivas.</p>"
    },
    {
        "id": "question-title-539288",
        "pregunta": "Las corporaciones locales podrán conceder a solicitud de sujeto pasivo el aplazamiento o fraccionamiento de las cuotas de las contribuciones especiales de las corporaciones locales por un plazo de:",
        "respuestas": [
            "Máximo de un año",
            "Minimo de tres años",
            "Mínimo de cinco años",
            "Maximo de cinco años."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 32. RDL 2/2004 Cuota tributaria.</strong></p>\n\n<p>3. Una vez determinada la cuota a satisfacer, la corporación podrá conceder, a solicitud del sujeto pasivo, el fraccionamiento o aplazamiento de aquélla por un plazo máximo de cinco años.</p>"
    },
    {
        "id": "question-title-539324",
        "pregunta": "Señalar la opción correcta en relación con el Impuesto sobre Vehículos de Tracción Mecánica:",
        "respuestas": [
            "Grava la utilización de vehículos de tracción mecánica.",
            "Grava la titularidad de los vehículos de esta naturaleza, aptos para circular por las vías públicas",
            "Es un tributo indirecto",
            "Grava la titularidad de los vehículos de esta naturaleza, autorizados para circular por las vías públicas"
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales.</strong></p>\n\n<p><strong>Artículo 92. Naturaleza y hecho imponible.</strong></p>\n\n<p>1. El Impuesto sobre Vehículos de Tracción Mecánica es un tributo directo que grava la titularidad de los vehículos de esta naturaleza, aptos para circular por las vías públicas, cualesquiera que sean su clase y categoría.</p>"
    },
    {
        "id": "question-title-539357",
        "pregunta": "En los supuestos de cambio, por cualquier causa, en la titularidad de los derechos que constituyen el hecho imponible del Impuesto sobre bienes inmuebles, los bienes inmuebles objeto de dichos derechos quedarán afectos al pago de:",
        "respuestas": [
            "Tres cuartos de la cuota tributaria, en régimen de responsabilidad directa.",
            "La totalidad de la cuota tributaria, en régimen de responsabilidad subsidiaria.",
            "Un tercio de la cuota tributaria, en régimen de responsabilidad subsidiaria.",
            "La mitad de la cuota tributaria, en régimen de responsabilidad directa."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 64 del&nbsp;Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales:</strong></p>\n\n<p>Afección real en la transmisión y responsabilidad solidaria en la cotitularidad.</p>\n\n<p>1. En los supuestos de cambio, por cualquier causa, en la titularidad de los derechos que constituyen el hecho imponible de este impuesto, los bienes inmuebles objeto de dichos derechos quedarán afectos al pago de la totalidad de la cuota tributaria, en régimen de responsabilidad subsidiaria, en los términos previstos en la Ley General Tributaria. A estos efectos, los notarios solicitarán información y advertirán expresamente a los comparecientes en los documentos que autoricen sobre las deudas pendientes por el Impuesto sobre Bienes Inmuebles asociadas al inmueble que se transmite, sobre el plazo dentro del cual están obligados los interesados a presentar declaración por el impuesto, cuando tal obligación subsista por no haberse aportado la referencia catastral del inmueble, conforme al apartado 2 del artículo 43 del texto refundido de la Ley del Catastro Inmobiliario y otras normas tributarias, sobre la afección de los bienes al pago de la cuota tributaria y, asimismo, sobre las responsabilidades en que incurran por la falta de presentación de declaraciones, el no efectuarlas en plazo o la presentación de declaraciones falsas, incompletas o inexactas, conforme a lo previsto en el artículo 70 del texto refundido de la Ley del Catastro Inmobiliario y otras normas tributarias.</p>"
    },
    {
        "id": "question-title-539334",
        "pregunta": "Según la Ley Reguladora de las Haciendas Locales, ¿cuál de los siguientes inmuebles estará exento del Impuesto sobre Bienes Inmuebles?",
        "respuestas": [
            "Los de la Cruz Roja Española.",
            "La superficie de los montes poblados con especies de crecimiento lento reglamentariamente determinadas, cuyo principal aprovechamiento sea la madera o el corcho, siempre que la densidad del arbolado sea la propia o normal de la especie de que se trate.",
            "Los inmuebles a los que sea de aplicación la exención en virtud de convenios internacionales en vigor y, a condición de reciprocidad, los de los Gobiernos extranjeros destinados a su representación diplomática, consular, o a sus organismos oficiales.",
            "Todas las respuestas son correctas."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales</strong></p>\n\n<p><strong>Artículo 62. Exenciones.</strong></p>\n\n<p>1. Estarán exentos los siguientes inmuebles:</p>\n\n<p>a) Los que sean propiedad del Estado, de las comunidades autónomas o de las entidades locales que estén directamente afectos a la seguridad ciudadana y a los servicios educativos y penitenciarios, así como los del Estado afectos a la defensa nacional.</p>\n\n<p>b) Los bienes comunales y los montes vecinales en mano común.</p>\n\n<p>c) Los de la Iglesia Católica, en los términos previstos en el Acuerdo entre el Estado Español y la Santa Sede sobre Asuntos Económicos, de 3 de enero de 1979, y los de las asociaciones confesionales no católicas legalmente reconocidas, en los términos establecidos en los respectivos acuerdos de cooperación suscritos en virtud de lo dispuesto en el artículo 16 de la Constitución.</p>\n\n<p>d) Los de la Cruz Roja Española.</p>\n\n<p>e) Los inmuebles a los que sea de aplicación la exención en virtud de convenios internacionales en vigor y, a condición de reciprocidad, los de los Gobiernos extranjeros destinados a su representación diplomática, consular, o a sus organismos oficiales.</p>\n\n<p>f) La superficie de los montes poblados con especies de crecimiento lento reglamentariamente determinadas, cuyo principal aprovechamiento sea la madera o el corcho, siempre que la densidad del arbolado sea la propia o normal de la especie de que se trate.</p>\n\n<p>g) Los terrenos ocupados por las líneas de ferrocarriles y los edificios enclavados en los mismos terrenos, que estén dedicados a estaciones, almacenes o a cualquier otro servicio indispensable para la explotación de dichas líneas. No están exentos, por consiguiente, los establecimientos de hostelería, espectáculos, comerciales y de esparcimiento, las casas destinadas a viviendas de los empleados, las oficinas de la dirección ni las instalaciones fabriles.</p>"
    },
    {
        "id": "question-title-539303",
        "pregunta": "A los efectos del Impuesto sobre Actividades Económicas, ¿cuál de las siguientes no se considera actividad empresarial?",
        "respuestas": [
            "Las industriales.",
            "Las forestales.",
            "Las comerciales.",
            "Las de servicios."
        ],
        "tema": "Tema 10. Las Haciendas Locales / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 78.2&nbsp;Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales.</strong></p>\n\n<p>2. Se consideran, a los efectos de este impuesto, actividades empresariales las ganaderas, cuando tengan carácter independiente, las mineras, industriales, comerciales y de servicios. No tienen, por consiguiente, tal consideración las actividades agrícolas, las ganaderas dependientes, las forestales y las pesqueras, no constituyendo hecho imponible por el impuesto ninguna de ellas.</p>\n\n<p>A efectos de lo previsto en el párrafo anterior, tendrá la consideración de ganadería independiente el conjunto de cabezas de ganado que se encuentre comprendido en alguno de los casos siguientes:</p>\n\n<p>a) Que paste o se alimente fundamentalmente en tierras que no sean explotadas agrícola o forestalmente por el dueño del ganado.</p>\n\n<p>b) El estabulado fuera de las fincas rústicas.</p>\n\n<p>c) El trashumante o trasterminante.</p>\n\n<p>d) Aquel que se alimente fundamentalmente con piensos no producidos en la finca en que se críe.</p>"
    }
]