[
    {
        "id": "question-title-538347",
        "pregunta": "¿Cuántos Senadores se eligen en Ceuta y Melilla?",
        "respuestas": [
            "2 Senadores cada una de ellas.",
            "Ceuta y Melilla no eligen Senadores.",
            "4 Senadores cada una de ellas.",
            "1 Senador cada una de ellas."
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 69.4 de la Constitución Española:</strong></p>\n\n<p>4. Las poblaciones de Ceuta y Melilla elegirán cada una de ellas dos Senadores.</p>"
    },
    {
        "id": "question-title-538353",
        "pregunta": "¿Pueden las Cortes Generales delegar en el Gobierno la potestad de dictar normas con rango de Ley?",
        "respuestas": [
            "Sí, únicamente por medio de leyes de bases, a las que se refiere específicamente el artículo 149-1 de la Constitución Española",
            "Sí, sobre cualquier materia, mediante leyes de bases o leyes ordinarias, y sin más limitaciones de las que la propia autorización establezca",
            "Sí, y las disposiciones del Gobierno dictadas en virtud de esa delegación se denominan decretos-legislativos",
            "No, el Gobierno únicamente puede, en casos de extraordinaria y urgente necesidad elaborar Decretos-Leyes que someterá a ratificación en las Cortes Generales según se establece en el artículo 86 de la Constitución Española"
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 82 Constitución Española</strong></p>\n\n<p>1. Las Cortes Generales podrán delegar en el Gobierno la potestad de dictar normas con rango de ley sobre materias determinadas no incluidas en el artículo anterior.</p>\n\n<p>2. La delegación legislativa deberá otorgarse mediante una ley de bases cuando su objeto sea la formación de textos articulados o por una ley ordinaria cuando se trate de refundir varios textos legales en uno solo.</p>\n\n<p>3. La delegación legislativa habrá de otorgarse al Gobierno de forma expresa para materia concreta y con fijación del plazo para su ejercicio. La delegación se agota por el uso que de ella haga el Gobierno mediante la publicación de la norma correspondiente. No podrá entenderse concedida de modo implícito o por tiempo indeterminado. Tampoco podrá permitir la subdelegación a autoridades distintas del propio Gobierno.</p>\n\n<p>4. Las leyes de bases delimitarán con precisión el objeto y alcance de la delegación legislativa y los principios y criterios que han de seguirse en su ejercicio.</p>\n\n<p>5. La autorización para refundir textos legales determinará el ámbito normativo a que se refiere el contenido de la delegación, especificando si se circunscribe a la mera formulación de un texto único o si se incluye la de regularizar, aclarar y armonizar los textos legales que han de ser refundidos.</p>\n\n<p>6. Sin perjuicio de la competencia propia de los Tribunales, las leyes de delegación podrán establecer en cada caso fórmulas adicionales de control.</p>\n\n<p><strong>Artículo 85 Constitución Española</strong></p>\n\n<p>Las disposiciones del Gobierno que contengan legislación delegada recibirán el título de Decretos Legislativos.</p>"
    },
    {
        "id": "question-title-538334",
        "pregunta": "Señale cuál de los siguientes sujetos podrá ser elegido como Diputado o Senador:",
        "respuestas": [
            "Miembros del Tribunal Constitucional.",
            "Defensor del Pueblo.",
            "Miembros del Gobierno.",
            "Ninguna de las respuestas anteriores es correcta."
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 70.</strong></p>\n\n<p>1. La ley electoral determinará las causas de inelegibilidad e incompatibilidad de los Diputados y Senadores, que comprenderán, en todo caso:</p>\n\n<p>a) A los componentes del Tribunal Constitucional.</p>\n\n<p>b) A los altos cargos de la Administración del Estado que determine la ley, con la excepción de los miembros del Gobierno.</p>\n\n<p>c) Al Defensor del Pueblo.</p>\n\n<p>d) A los Magistrados, Jueces y Fiscales en activo.</p>\n\n<p>e) A los militares profesionales y miembros de las Fuerzas y Cuerpos de Seguridad y Policía en activo.</p>\n\n<p>f) A los miembros de las Juntas Electorales.</p>"
    },
    {
        "id": "question-title-538283",
        "pregunta": "No es una competencia de las Cortes Generales:",
        "respuestas": [
            "Convocar a referéndum en los casos previstos en la Constitución.",
            "El control de la acción del Gobierno.",
            "La potestad legislativa.",
            "Aprobar los Presupuestos del Estado."
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p>En la medida que, de conformidad con el artículo 62 de la Constitución Española, es competencia propia del Rey convocar a referendum en los casos previstos en la Constitución; no se trata de una competencia de las Cortes Generales.</p>\n\n<p><strong>Artículo 62</strong></p>\n\n<p>Corresponde al Rey:</p>\n\n<p>[. . .]</p>\n\n<p>c) Convocar a referéndum en los casos previstos en la Constitución.</p>"
    },
    {
        "id": "question-title-538322",
        "pregunta": "El plazo del Senado para vetar un Proyecto de Ley declarado urgente es de:",
        "respuestas": [
            "30 días naturales.",
            "15 días naturales.",
            "10 días naturales.",
            "20 días naturales."
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 90&nbsp;Constitución Española:</strong></p>\n\n<p>El plazo de dos meses de que el Senado dispone para vetar o enmendar el proyecto se reducirá al de veinte días naturales en los proyectos declarados urgentes por el Gobierno o por el Congreso de los Diputados.</p>"
    },
    {
        "id": "question-title-538303",
        "pregunta": "Si el Senado introduce enmiendas a un texto legislativo remitido por el Congreso:",
        "respuestas": [
            "El Congreso puede aprobar, modificar o rechazar las enmiendas del Senado por mayoría absoluta.",
            "Se crea una Comisión Mixta Congreso-Senado para consensual el texto definitivo",
            "El Congreso puede guardar silencio durante dos meses, en cuyo caso se entenderán rechazadas las enmiendas introducidas por el Senado",
            "El Congreso puede aprobar o rechazar las enmiendas del Senado por mayoría simple."
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 90 Constitución Española</strong></p>\n\n<p>1. Aprobado un proyecto de ley ordinaria u orgánica por el Congreso de los Diputados, su Presidente dará inmediata cuenta del mismo al Presidente del Senado, el cual lo someterá a la deliberación de éste.</p>\n\n<p>2. El Senado en el plazo de dos meses, a partir del día de la recepción del texto, puede, mediante mensaje motivado, oponer su veto o introducir enmiendas al mismo. El veto, deberá ser aprobado por mayoría absoluta. El proyecto no podrá ser sometido al Rey para sanción sin que el Congreso ratifique por mayoría absoluta, en caso de veto, el texto inicial, o por mayoría simple, una vez transcurridos dos meses desde la interposición del mismo, o se pronuncie sobre las enmiendas, aceptándolas o no por mayoría simple.</p>\n\n<p>3. El plazo de dos meses de que el Senado dispone para vetar o enmendar el proyecto se reducirá al de veinte días naturales en los proyectos declarados urgentes por el Gobierno o por el Congreso de los Diputados.</p>"
    },
    {
        "id": "question-title-538361",
        "pregunta": "Según el artículo 84 de la Constitución Española, cuando una proposición de ley o una enmienda fuere contraria a una delegación legislativa en vigor:",
        "respuestas": [
            "El Gobierno está facultado para oponerse a su tramitación",
            "El Gobierno puede dictar la correspondiente norma antes de que se tramite esa proposición o esa enmienda",
            "Queda en suspenso la delegación hasta que se tramite esa proposición o esa enmienda",
            "El Gobierno debe suspender la delegación legislativa hasta que se tramite esa proposición o esa enmienda"
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 84 Constitución Española:</strong></p>\n\n<p>Cuando una proposición de ley o una enmienda fuere contraria a una delegación legislativa en vigor, el Gobierno está facultado para oponerse a su tramitación. En tal supuesto, podrá presentarse una proposición de ley para la derogación total o parcial de la ley de delegación.</p>"
    },
    {
        "id": "question-title-538324",
        "pregunta": "El Rey convocará el Congreso de los Diputados:",
        "respuestas": [
            "No es función del Rey convocar al Congreso",
            "Dentro de los 20 días siguientes a la celebración de las elecciones",
            "Dentro de los 25 días siguientes a la celebración de las elecciones",
            "Dentro de los 15 días siguientes si la celebración de las elecciones"
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 62 Constitución española:</strong><br>\nCorresponde al Rey:</p>\n\n<p>a) Sancionar y promulgar las leyes.</p>\n\n<p>b) Convocar y disolver las Cortes Generales y convocar elecciones en los términos previstos en la Constitución.</p>\n\n<p><strong>Artículo 68.6 Constitución española:</strong></p>\n\n<p>6. Las elecciones tendrán lugar entre los treinta días y sesenta días desde la terminación del mandato. El Congreso electo deberá ser convocado dentro de los veinticinco días siguientes a la celebración de las elecciones.</p>"
    },
    {
        "id": "question-title-538407",
        "pregunta": "¿A través de quien puede una comisión permanente del Congreso de los Diputados recabar información del Gobierno?",
        "respuestas": [
            "Del Presidente del Congreso.",
            "Del Tribunal Constitucional.",
            "Del Tribunal Supremo.",
            "Del Senado."
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo&nbsp;109.</strong></p>\n\n<p>Las Cámaras y sus Comisiones podrán recabar, a través de los Presidentes de aquéllas, la información y ayuda que precisen del Gobierno y de sus Departamentos y de cualesquiera autoridades del Estado y de las Comunidades Autónomas.</p>"
    },
    {
        "id": "question-title-538323",
        "pregunta": "En el procedimiento legislativo, el Senado:",
        "respuestas": [
            "Puede introducir, tanto enmiendas como vetos, pero siempre que lo haga por mayoría absoluta en ambos casos",
            "Sólo puede introducir enmiendas a los textos legislativos aprobados por el Congreso de los Diputados, pero no vetos",
            "Puede introducir enmiendas por mayoría simple, y vetos por mayoría absoluta",
            "No puede introducir ni enmiendas ni vetos cuando se trate de Leyes Orgánicas"
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 90.</strong></p>\n\n<p>&nbsp;2. El Senado en el plazo de dos meses, a partir del día de la recepción del texto, puede, mediante mensaje motivado, oponer su veto o introducir enmiendas al mismo. El veto, deberá ser aprobado por mayoría absoluta. El proyecto no podrá ser sometido al Rey para sanción sin que el Congreso ratifique por mayoría absoluta, en caso de veto, el texto inicial, o por mayoría simple, una vez transcurridos dos meses desde la interposición del mismo, o se pronuncie sobre las enmiendas, aceptándolas o no por mayoría simple.</p>"
    },
    {
        "id": "question-title-538317",
        "pregunta": "Los Diputados y Senadores percibirán una asignación que será fijada:",
        "respuestas": [
            "Por las respectivas Cámaras",
            "Por el Gobierno",
            "Por el Ministro de Justicia",
            "Por el Consejo General del Poder Judicial"
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 71.4 de la Constitución Española:</strong></p>\n\n<p>4. Los Diputados y Senadores percibirán una asignación que será fijada por las respectivas Cámaras.</p>"
    },
    {
        "id": "question-title-538258",
        "pregunta": "En relación con el Defensor del Pueblo, señala la respuesta incorrecta:",
        "respuestas": [
            "El Defensor del Pueblo no podrá ser detenido ni retenido sino en caso de flagrante delito.",
            "Propuesto el candidato por el Gobierno, se convocará en un término no inferior a diez días al Pleno del Congreso para que proceda a su elección.",
            "Los Presidentes del Congreso y del Senado acreditarán conjuntamente con sus firmas el nombramiento del Defensor del Pueblo que se publicará en el «Boletín Oficial del Estado».",
            "El Defensor del Pueblo dará cuenta anualmente a las Cortes Generales de la gestión realizada en un informe que presentará ante las mismos cuando se hallen reunidas en periodo ordinario de sesiones."
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Art. 2.3 Ley Orgánica 3/1981, de 6 de abril, del Defensor del Pueblo.</strong></p>\n\n<p>Dicha Comisión se reunirá cuando así lo acuerden conjuntamente el Presidente del Congreso y del Senado, y en todo caso, para proponer a los Plenos de las Cámaras el candidato o candidatos a Defensor del Pueblo. Los acuerdos de la Comisión se adoptarán por mayoría simple.</p>"
    },
    {
        "id": "question-title-538380",
        "pregunta": "Si el Congreso de los Diputados, por el voto de la mayoría absoluta de sus miembros, otorgare su confianza al candidato a Presidente del Gobierno, el Rey le nombrará Presidente.",
        "respuestas": [
            "De no alcanzarse dicha mayoría, se someterá la misma propuesta a nueva votación cuarenta y ocho horas después de la anterior, y la confianza se entenderá otorgada si obtuviere la mayoría simple.",
            "De no alcanzarse dicha mayoría, se someterá la misma propuesta a nueva votación cuarenta y ocho horas después de la anterior, y la confianza se entenderá otorgada si obtuviere la mayoría absoluta.",
            "De no alcanzarse dicha mayoría, se someterá la misma propuesta a nueva votación setenta y dos horas después de la anterior, y la confianza se entenderá otorgada si obtuviere la mayoría simple.",
            "De no alcanzarse dicha mayoría, se someterá la misma propuesta a nueva votación veinticuatro horas después de la anterior, y la confianza se entenderá otorgada si obtuviere la mayoría simple."
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 99 Constitución Española</strong></p>\n\n<p>3. Si el Congreso de los Diputados, por el voto de la mayoría absoluta de sus miembros, otorgare su confianza a dicho candidato, el Rey le nombrará Presidente. De no alcanzarse dicha mayoría, se someterá la misma propuesta a nueva votación cuarenta y ocho horas después de la anterior, y la confianza se entenderá otorgada si obtuviere la mayoría simple.</p>"
    },
    {
        "id": "question-title-538409",
        "pregunta": "El Congreso de los Diputados a propuesta del Gobierno podrá declarar:",
        "respuestas": [
            "El estado de alarma.",
            "El estado de excepción.",
            "El estado de sitio.",
            "Ninguna de las respuestas anteriores es correcta."
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 116.</strong></p>\n\n<p>4. El estado de sitio será declarado por la mayoría absoluta del Congreso de los Diputados, a propuesta exclusiva del Gobierno. El Congreso determinará su ámbito territorial, duración y condiciones</p>"
    },
    {
        "id": "question-title-538332",
        "pregunta": "El número de Senadores elegidos por sufragio universal, libre, igual, directo y secreto elegidos en la isla de Menorca será de:",
        "respuestas": [
            "1",
            "2",
            "3",
            "4"
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 69.</strong></p>\n\n<p>3. En las provincias insulares, cada isla o agrupación de ellas, con Cabildo o Consejo Insular, constituirá una circunscripción a efectos de elección de Senadores, correspondiendo tres a cada una de las islas mayores -Gran Canaria, Mallorca y Tenerife- y uno a cada una de las siguientes islas o agrupaciones: Ibiza-Formentera, Menorca, Fuerteventura, Gomera, Hierro, Lanzarote y La Palma.</p>"
    },
    {
        "id": "question-title-538363",
        "pregunta": "De acuerdo con la Constitución Española, qué materias no pueden ser afectadas por el contenido de un Decreto-ley:",
        "respuestas": [
            "Ordenamiento de las instituciones básicas del Estado, todos los derechos, deberes y libertades de los ciudadanos contempladas en el ordenamiento jurídico, régimen de las Comunidades Autónomas y Derecho electoral general.",
            "Las relativas al ordenamiento de las instituciones básicas del Estado, derechos y deberes de los ciudadanos, régimen de las Comunidades Autónomas y Derecho electoral europeo.",
            "Ordenamiento de las instituciones básicas del Estado, derechos, deberes y libertades de los ciudadanos regulados en el Título I de la Constitución Española, régimen de las Comunidades Autónomas y Derecho electoral general.",
            "Las que hubiesen sido previamente reguladas por un Decreto-ley anterior no convalidado."
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 86&nbsp;Constitución Española:</strong></p>\n\n<p>1. En caso de extraordinaria y urgente necesidad, el Gobierno podrá dictar disposiciones legislativas provisionales que tomarán la forma de Decretos-leyes y que no podrán afectar al ordenamiento de las instituciones básicas del Estado, a los derechos, deberes y libertades de los ciudadanos regulados en el Título I, al régimen de las Comunidades Autónomas ni al Derecho electoral general.</p>"
    },
    {
        "id": "question-title-538318",
        "pregunta": "¿Quién aprueba los presupuestos del Congreso y el Senado?",
        "respuestas": [
            "El Ministerio de Justicia",
            "El Presidente de cada una de las Cámaras",
            "El Consejo General del Poder Judicial",
            "Las Cámaras autónomamente"
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 72.1 de la Constitución Española:</strong></p>\n\n<p>1. Las Cámaras establecen sus propios Reglamentos, aprueban autónomamente sus presupuestos y, de común acuerdo, regulan el Estatuto del Personal de las Cortes Generales. Los Reglamentos y su reforma serán sometidos a una votación final sobre su totalidad, que requerirá la mayoría absoluta.</p>"
    },
    {
        "id": "question-title-538370",
        "pregunta": "¿Cuál de las siguientes funciones la Constitución Española no atribuye al Gobierno?",
        "respuestas": [
            "Ejercer la función ejecutiva.",
            "Dirigir la defensa del Estado.",
            "Controlar la potestad reglamentaria y la legalidad de la actuación administrativa.",
            "Ejercer la potestad reglamentaria."
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 97 de la Constitución Española</strong></p>\n\n<p>El Gobierno dirige la política interior y exterior, la Administración civil y militar y la defensa del Estado. Ejerce la función ejecutiva y la potestad reglamentaria de acuerdo con la Constitución y las leyes.</p>"
    },
    {
        "id": "question-title-538402",
        "pregunta": "Una vez rechazada la moción de censura presentada por al menos una décima parte de los miembros del Congreso, ¿en qué plazo NO podrán sus signatarios presentar otra moción de censura?",
        "respuestas": [
            "Durante dos períodos de sesiones.",
            "En el plazo de 6 meses desde que se rechazó.",
            "Durante el mismo período de sesiones.",
            "En el plazo de 1 año desde que se presentó."
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 113 Constitución Española</strong></p>\n\n<p>4. Si la moción de censura no fuere aprobada por el Congreso, sus signatarios no podrán presentar otra durante el mismo período de sesiones.</p>"
    },
    {
        "id": "question-title-538354",
        "pregunta": "La Constitución Española establece que la delegación legislativa:",
        "respuestas": [
            "Habrá de otorgarse al Gobierno de forma expresa para materia concreta y con fijación del plazo para su ejercicio.",
            "Podrá entenderse concedida de modo implícito o por tiempo indeterminado.",
            "Deberá otorgarse mediante una ley ordinaria cuando su objeto sea la formación de textos articulados.",
            "Deberá otorgarse mediante una ley de bases cuando se trate de refundir varios textos legales en uno solo."
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 82 CE</strong></p>\n\n<p>3. La delegación legislativa habrá de otorgarse al Gobierno de forma expresa para materia concreta y con fijación del plazo para su ejercicio. La delegación se agota por el uso que de ella haga el Gobierno mediante la publicación de la norma correspondiente. No podrá entenderse concedida de modo implícito o por tiempo indeterminado. Tampoco podrá permitir la subdelegación a autoridades distintas del propio Gobierno.</p>"
    },
    {
        "id": "question-title-538316",
        "pregunta": "Los Diputados y Senadores gozarán por las opiniones manifestadas en el ejercicio de sus funciones:",
        "respuestas": [
            "De inviolabilidad",
            "De inviolabilidad e inmunidad",
            "De inmunidad",
            "Ninguna de las respuestas es correcta"
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 71 Constitución Española</strong></p>\n\n<p>1. Los Diputados y Senadores gozarán de inviolabilidad por las opiniones manifestadas en el ejercicio de sus funciones.</p>"
    },
    {
        "id": "question-title-538328",
        "pregunta": "Según el artículo 72 de la Constitución Española, las sesiones conjuntas del Congreso y del Senado se regirán:",
        "respuestas": [
            "Por un Reglamento de las Cortes Generales, aprobado por mayoría simple de cada Cámara",
            "Por un Reglamento de las Cortes Generales aprobado por mayoría absoluta de cada Cámara",
            "Por los Reglamentos respectivos de cada Cámara, aprobados por mayoría simple",
            "Por los Reglamentos respectivos de cada Cámara, aprobados por mayoría absoluta"
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 72.2 de la Constitución Española:</strong></p>\n\n<p>2. Las Cámaras eligen sus respectivos Presidentes y los demás miembros de sus Mesas. Las sesiones conjuntas serán presididas por el Presidente del Congreso y se regirán por un Reglamento de las Cortes Generales aprobado por mayoría absoluta de cada Cámara.</p>"
    },
    {
        "id": "question-title-538275",
        "pregunta": "De acuerdo con lo dispuesto en la Constitución Española, una de las siguientes afirmaciones, referidas a los Tratados Internacionales, no es correcta. Señale cuál:",
        "respuestas": [
            "La prestación de consentimiento del estado para obligarse mediante un tratado que implique obligaciones financieras para la Hacienda Pública exige previa autorización de las Cortes Generales",
            "La denuncia de un Tratado Internacional exige el mismo procedimiento que su aprobación",
            "No puede autorizarse la celebración de tratados por los que se atribuya a una organización o institución internacional el ejercicio de competencias derivadas de la Constitución",
            "El Gobierno o cualquiera de las Cámaras pueden requerir al Tribunal Constitucional para que declare si existe o no contradicción entre las estipulaciones de un convenio internacional y la Constitución Española"
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 93 de la Constitución Española:</strong></p>\n\n<p>Mediante ley orgánica se podrá autorizar la celebración de tratados por los que se atribuya a una organización o institución internacional el ejercicio de competencias derivadas de la Constitución. Corresponde a las Cortes Generales o al Gobierno, según los casos, la garantía del cumplimiento de estos tratados y de las resoluciones emanadas de los organismos internacionales o supranacionales titulares de la cesión.</p>"
    },
    {
        "id": "question-title-538383",
        "pregunta": "El Estatuto y las incompatibilidades de los miembros del Gobierno se regula por:",
        "respuestas": [
            "Ley",
            "Reglamento aprobado por las Cortes",
            "Ley Orgánica",
            "Reglamento del Gobierno"
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 98.4 de la Constitución Española:</strong></p>\n\n<p>4. La ley regulará el estatuto e incompatibilidades de los miembros del Gobierno.</p>"
    },
    {
        "id": "question-title-538261",
        "pregunta": "Cuando el Defensor del Pueblo tenga conocimiento de una conducta o hechos presumiblemente delictivos lo pondrá de inmediato en conocimiento de:",
        "respuestas": [
            "El Ministerio Fiscal.",
            "La Comisión mixta Congreso-Senado.",
            "El Consejo General del Poder Judicial.",
            "El Fiscal General del Estado."
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 25 Ley Orgánica 3/1981, de 6 de abril, del Defensor del Pueblo</strong></p>\n\n<p>Uno. Cuando el Defensor del Pueblo, en razón del ejercicio de las funciones propias de su cargo, tenga conocimiento de una conducta o hechos presumiblemente delictivos lo pondrá de inmediato en conocimiento del Fiscal General del Estado.</p>"
    },
    {
        "id": "question-title-538343",
        "pregunta": "El primer periodo ordinario de sesiones de las Cámaras abarca:",
        "respuestas": [
            "De octubre a enero.",
            "De octubre a diciembre.",
            "De septiembre a enero.",
            "De septiembre a diciembre."
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 73.1 CE:&nbsp;</strong>1. Las Cámaras se reunirán anualmente en dos períodos ordinarios de sesiones: el primero, de septiembre a diciembre, y el segundo, de febrero a junio.</p>"
    },
    {
        "id": "question-title-538400",
        "pregunta": "¿Qué órgano tiene la iniciativa en la adopción del Estado de Excepción?",
        "respuestas": [
            "El Gobierno y el Congreso de los Diputados.",
            "Las Cortes Generales.",
            "Sólo el Gobierno.",
            "El Gobierno y las Cortes Generales."
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 116.</strong></p>\n\n<p>3. El estado de excepción será declarado por el Gobierno mediante decreto acordado en Consejo de Ministros, previa autorización del Congreso de los Diputados. La autorización y proclamación del estado de excepción deberá determinar expresamente los efectos del mismo, el ámbito territorial a que se extiende y su duración, que no podrá exceder de treinta días, prorrogables por otro plazo igual, con los mismos requisitos.</p>"
    },
    {
        "id": "question-title-538277",
        "pregunta": "El artículo 94 de la Constitución Española exige que la prestación del consentimiento del Estado para obligarse por medio de tratados o convenios se produzca con la previa autorización de las Cortes Generales en una serie de casos entre los cuales no menciona:",
        "respuestas": [
            "Los tratados con países iberoamericanos o con aquellos que hayan tenido o tengan una peculiar vinculación con España",
            "Los tratados que supongan modificación o derogación de alguna ley",
            "Los tratados que impliquen obligaciones financieras para la Hacienda Pública",
            "Los tratados de carácter político"
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 94 Constitución Española</strong></p>\n\n<p>1. La prestación del consentimiento del Estado para obligarse por medio de tratados o convenios requerirá la previa autorización de las Cortes Generales, en los siguientes casos:</p>\n\n<p>a) Tratados de carácter político.</p>\n\n<p>b) Tratados o convenios de carácter militar.</p>\n\n<p>c) Tratados o convenios que afecten a la integridad territorial del Estado o a los derechos y deberes fundamentales establecidos en el Título I.</p>\n\n<p>d) Tratados o convenios que impliquen obligaciones financieras para la Hacienda Pública.</p>\n\n<p>e) Tratados o convenios que supongan modificación o derogación de alguna ley o exijan medidas legislativas para su ejecución.</p>"
    },
    {
        "id": "",
        "pregunta": "Señale cuál es la Ley Orgánica que regula la institución del Defensor del Pueblo:",
        "respuestas": [
            "Ley Orgánica 3/1981, de 6 de abril, del Defensor del Pueblo.",
            "Ley Orgánica 3/1990, de 14 de abril, del Defensor del Pueblo.",
            "Ley Orgánica 3/1981, de 12 de abril, del Defensor del Pueblo.",
            "Ley Orgánica 3/1988, de 6 de abril, del Defensor del Pueblo."
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><a href=\"https://www.boe.es/buscar/act.php?id=BOE-A-1981-10325&amp;tn=1&amp;p=20091104\" target=\"_blank\">Ley Orgánica 3/1981, de 6 de abril, del Defensor del Pueblo es la ley orgánica que regula la institución del Defensor del Pueblo, como alto comisionado de las Cortes Generales.</a></p>"
    },
    {
        "id": "question-title-538377",
        "pregunta": "Según la Constitución Española se considera órgano supremo consultivo del Gobierno:",
        "respuestas": [
            "El Consejo de Ministros",
            "El Consejo de Estado",
            "El Tribunal Supremo",
            "El Consejo Económico-Administrativo"
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 107 CE </strong></p>\n\n<p>El Consejo de Estado es el supremo órgano consultivo del Gobierno. Una ley orgánica regulará su composición y competencia.</p>"
    },
    {
        "id": "question-title-538259",
        "pregunta": "Será designado Defensor del Pueblo:",
        "respuestas": [
            "Quien obtenga el voto favorable de las dos terceras partes de los miembros del Congreso y posteriormente sea ratificado por mayoría absoluta en el Senado.",
            "Quien obtenga el voto favorable de las dos terceras partes de los miembros del Congreso y posteriormente sea ratificado por esa misma mayoría en el Senado.",
            "Quien obtenga el voto favorable de las tres quintas partes de los miembros del Congreso y posteriormente sea ratificado por esta misma mayoría en el Senado.",
            "Quien obtenga el voto favorable de la mayoría absoluta de los miembros del Congreso y posteriormente sea ratificado por esa misma mayoría en el Senado."
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 3/1981, de 6 de abril, del Defensor del Pueblo.</strong></p>\n\n<p><strong>Artículo segundo.</strong></p>\n\n<p>Cuatro. Propuesto el candidato o candidatos, se convocará en término no inferior a diez días al Pleno del Congreso para que proceda a su elección. Será designado quien obtuviese una votación favorable de las tres quintas partes de los miembros del Congreso y posteriormente, en un plazo máximo de veinte días, fuese ratificado por esta misma mayoría del Senado.</p>"
    },
    {
        "id": "question-title-538256",
        "pregunta": "De acuerdo con la Ley Orgánica 3/1981, de 6 de abril, del Defensor del Pueblo, las quejas ante esta Institución deberán presentarse en el plazo máximo de:",
        "respuestas": [
            "Seis meses contados a partir del momento en que el interesado tuviera conocimiento de los hechos objeto de la queja.",
            "Seis meses contados a partir del momento en que se produzcan los hechos objeto de la queja.",
            "Un año contado a partir del momento en que se produzcan los hechos objeto de la queja.",
            "Un año contado a partir del momento en que el interesado tuviera conocimiento de los hechos objeto de la queja."
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 15.1 de la Ley Orgánica 3/1981, de 6 de abril, del Defensor del Pueblo:</strong></p>\n\n<p>Uno. Toda queja se presentará firmada por el interesado, con indicación de su nombre, apellidos y domicilio, en escrito razonado en papel común y en el plazo máximo de un año, contado a partir del momento en que tuviera conocimiento de los hechos objeto de la misma.</p>"
    },
    {
        "id": "question-title-538393",
        "pregunta": "Respecto de la moción de censura, la Constitución establece que:",
        "respuestas": [
            "En los primeros dos días después de la presentación de una moción de censura pueden presentarse mociones alternativas",
            "No puede ser votada hasta que transcurran diez días desde su presentación",
            "En el caso de que no sea aprobada, sus signatarios no pueden presentar otra durante la misma legislatura",
            "En el caso de que el Congreso la adopte, el Gobierno disolverá las Cámaras y se convocarán elecciones en el plazo de 45 días"
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 113.</strong></p>\n\n<p>1. El Congreso de los Diputados puede exigir la responsabilidad política del Gobierno mediante la adopción por mayoría absoluta de la moción de censura.</p>\n\n<p>2. La moción de censura deberá ser propuesta al menos por la décima parte de los Diputados, y habrá de incluir un candidato a la Presidencia del Gobierno.</p>\n\n<p>3. La moción de censura no podrá ser votada hasta que transcurran cinco días desde su presentación. En los dos primeros días de dicho plazo podrán presentarse mociones alternativas.</p>\n\n<p>4. Si la moción de censura no fuere aprobada por el Congreso, sus signatarios no podrán presentar otra durante el mismo período de sesiones.</p>"
    },
    {
        "id": "question-title-538252",
        "pregunta": "De acuerdo con el artículo 54 de la Constitución, el Defensor del Pueblo, ha sido designado por las Cortes Generales para la defensa de los derechos comprendidos en el:",
        "respuestas": [
            "Todos los comprendidos en el texto constitucional con independencia del título que los regule.",
            "Título Octavo.",
            "Título Segundo.",
            "Título Primero."
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 54 de la Constitución Española:</strong></p>\n\n<p>Una ley orgánica regulará la institución del Defensor del Pueblo, como alto comisionado de las Cortes Generales, designado por éstas para la defensa de los derechos comprendidos en este Título, a cuyo efecto podrá supervisar la actividad de la Administración, dando cuenta a las Cortes Generales.</p>\n\n<p><strong>Artículo 1 de la Ley Orgánica 3/1981:&nbsp;</strong></p>\n\n<p>El Defensor del Pueblo es el alto comisionado de las Cortes Generales designado por éstas para la defensa de los derechos comprendidos en el Título I de la Constitución, a cuyo efecto podrá supervisar la actividad de la Administración, dando cuenta a las Cortes Generales. Ejercerá las funciones que le encomienda la Constitución y la presente Ley.</p>"
    },
    {
        "id": "question-title-538276",
        "pregunta": "De conformidad con el artículo 94 de la Constitución, un Tratado internacional que afecta a la integridad territorial del Estado español, para que pueda celebrarse:",
        "respuestas": [
            "Es preciso que sea autorizado previamente por las Cortes Generales únicamente si afecta al territorio de más de una Comunidad Autónoma",
            "Es suficiente con que se apruebe previamente por el Congreso",
            "Es preciso que sea autorizado previamente por las Cortes Generales en todo caso",
            "No es preciso que se apruebe previamente, es suficiente con que se informe a las Cortes de su finalización"
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 94 Constitución Española</strong></p>\n\n<p>1. La prestación del consentimiento del Estado para obligarse por medio de tratados o convenios requerirá la previa autorización de las Cortes Generales, en los siguientes casos:</p>\n\n<p>a) Tratados de carácter político.</p>\n\n<p>b) Tratados o convenios de carácter militar.</p>\n\n<p>c) Tratados o convenios que afecten a la integridad territorial del Estado o a los derechos y deberes fundamentales establecidos en el Título I.</p>\n\n<p>d) Tratados o convenios que impliquen obligaciones financieras para la Hacienda Pública.</p>\n\n<p>e) Tratados o convenios que supongan modificación o derogación de alguna ley o exijan medidas legislativas para su ejecución.</p>"
    },
    {
        "id": "question-title-572746",
        "pregunta": "Conforme establece la Constitución Española, el Senado:",
        "respuestas": [
            "Es la Cámara donde se debate y vota la moción de censura.",
            "Es la Cámara donde se convalidan los Decretos-Leyes.",
            "Es la Cámara donde se debate y vota la cuestión de confianza.",
            "Es la Cámara de representación territorial."
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 69 de la Constitución Española: </strong></p>\n\n<p>1. El Senado es la Cámara de representación territorial.</p>\n\n<p>2. En cada provincia se elegirán cuatro Senadores por sufragio universal, libre, igual, directo y secreto por los votantes de cada una de ellas, en los términos que señale una ley orgánica.</p>\n\n<p>3. En las provincias insulares, cada isla o agrupación de ellas, con Cabildo o Consejo Insular, constituirá una circunscripción a efectos de elección de Senadores, correspondiendo tres a cada una de las islas mayores –Gran Canaria, Mallorca y Tenerife– y uno a cada una de las siguientes islas o agrupaciones: Ibiza-Formentera, Menorca, Fuerteventura, Gomera, Hierro, Lanzarote y La Palma.</p>\n\n<p>4. Las poblaciones de Ceuta y Melilla elegirán cada una de ellas dos Senadores.</p>\n\n<p>5. Las Comunidades Autónomas designarán además un Senador y otro más por cada millón de habitantes de su respectivo territorio. La designación corresponderá a la Asamblea legislativa o, en su defecto, al órgano colegiado superior de la Comunidad Autónoma, de acuerdo con lo que establezcan los Estatutos, que asegurarán, en todo caso, la adecuada representación proporcional.</p>\n\n<p>6. El Senado es elegido por cuatro años. El mandato de los Senadores termina cuatro años después de su elección o el día de la disolución de la Cámara.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-538388",
        "pregunta": "¿A qué órgano constitucional le corresponde acordar el estado de alarma o de excepción?",
        "respuestas": [
            "Al Ministro del Interior.",
            "Al Congreso de los Diputados.",
            "Al Consejo de Ministros.",
            "Al Presidente del Gobierno."
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 116.</strong></p>\n\n<p>1. Una ley orgánica regulará los estados de alarma, de excepción y de sitio, y las competencias y limitaciones correspondientes.</p>\n\n<p>2. El estado de alarma será declarado por el Gobierno mediante decreto acordado en Consejo de Ministros por un plazo máximo de quince días, dando cuenta al Congreso de los Diputados, reunido inmediatamente al efecto y sin cuya autorización no podrá ser prorrogado dicho plazo. El decreto determinará el ámbito territorial a que se extienden los efectos de la declaración.</p>\n\n<p>3. El estado de excepción será declarado por el Gobierno mediante decreto acordado en Consejo de Ministros, previa autorización del Congreso de los Diputados. La autorización y proclamación del estado de excepción deberá determinar expresamente los efectos del mismo, el ámbito territorial a que se extiende y su duración, que no podrá exceder de treinta días, prorrogables por otro plazo igual, con los mismos requisitos.</p>\n\n<p>4. El estado de sitio será declarado por la mayoría absoluta del Congreso de los Diputados, a propuesta exclusiva del Gobierno. El Congreso determinará su ámbito territorial, duración y condiciones.</p>\n\n<p>5. No podrá procederse a la disolución del Congreso mientras estén declarados algunos de los estados comprendidos en el presente artículo, quedando automáticamente convocadas las Cámaras si no estuvieren en período de sesiones. Su funcionamiento, así como el de los demás poderes constitucionales del Estado, no podrán interrumpirse durante la vigencia de estos estados.</p>\n\n<p>Disuelto el Congreso o expirado su mandato, si se produjere alguna de las situaciones que dan lugar a cualquiera de dichos estados, las competencias del Congreso serán asumidas por su Diputación Permanente.</p>\n\n<p>6. La declaración de los estados de alarma, de excepción y de sitio no modificarán el principio de responsabilidad del Gobierno y de sus agentes reconocidos en la Constitución y en las leyes.</p>"
    },
    {
        "id": "question-title-538292",
        "pregunta": "En cada Cámara habrá una Diputación Permanente que representará a los grupos parlamentarios, en proporción a su importancia numérica. ¿Cuántos miembros componen la Diputación Permanente del Senado?",
        "respuestas": [
            "Un quinto de la Cámara.",
            "Un máximo de veintiún miembros.",
            "Un tercio de la Cámara.",
            "Un mínimo de veintiún miembros."
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 78 CE</strong></p>\n\n<p>1. En cada Cámara habrá una Diputación Permanente compuesta por un mínimo de veintiún miembros, que representarán a los grupos parlamentarios, en proporción a su importancia numérica.</p>"
    },
    {
        "id": "question-title-538315",
        "pregunta": "La validez de las actas y credenciales de los miembros de ambas Cámaras estará sometida en los términos que establezca la ley electoral:",
        "respuestas": [
            "Al control constitucional",
            "Al control judicial",
            "Al control institucional",
            "Al control popular"
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 70.2 de la Constitución Española:</strong></p>\n\n<p>2. La validez de las actas y credenciales de los miembros de ambas Cámaras estará sometida al control judicial, en los términos que establezca la ley electoral.</p>"
    },
    {
        "id": "question-title-538346",
        "pregunta": "Según establece la CE en su artículo 71.2, para inculpar o procesar a Diputados o Senadores durante su mandato será necesaria una autorización previa que debe emitir:",
        "respuestas": [
            "El Congreso o el Senado, respectivamente.",
            "El Rey, a propuesta del Presidente del Gobierno.",
            "El Tribunal Supremo.",
            "El Tribunal Constitucional."
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 71.</strong></p>\n\n<p>2. Durante el período de su mandato los Diputados y Senadores gozarán asimismo de inmunidad y sólo podrán ser detenidos en caso de flagrante delito. No podrán ser inculpados ni procesados sin la previa autorización de la Cámara respectiva.</p>"
    },
    {
        "id": "question-title-538375",
        "pregunta": "De acuerdo con la Constitución, señale la afirmación correcta en relación con el Gobierno:",
        "respuestas": [
            "El Gobierno se compone de Presidente, Vicepresidentes, Ministros y Secretarios de Estado.",
            "El Gobierno dirige la Administración militar, y la defensa del Estado.",
            "El Gobierno dirige la Administración civil y militar, y la defensa del Estado.",
            "El Presidente del Gobierno es nombrado por el Rey, a propuesta del Consejo de Ministros."
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 97 de la Constitución Española</strong></p>\n\n<p>El Gobierno dirige la política interior y exterior, la Administración civil y militar y la defensa del Estado. Ejerce la función ejecutiva y la potestad reglamentaria de acuerdo con la Constitución y las leyes.</p>"
    },
    {
        "id": "question-title-538368",
        "pregunta": "Señale la afirmación correcta en relación con la regulación constitucional del Gobierno:",
        "respuestas": [
            "El Presidente del Gobierno es nombrado por el Rey, a propuesta del Consejo de Ministros.",
            "La responsabilidad criminal del Presidente será exigida, en su caso, por el Tribunal Constitucional.",
            "Ejerce la función ejecutiva y la potestad reglamentaria de acuerdo con la Constitución y las Leyes.",
            "El Gobierno se compone del Presidente, de los Vicepresidentes, de los Ministros y de los Secretarios de Estado."
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 97 de la Constitución Española</strong></p>\n\n<p>El Gobierno dirige la política interior y exterior, la Administración civil y militar y la defensa del Estado. Ejerce la función ejecutiva y la potestad reglamentaria de acuerdo con la Constitución y las leyes.</p>"
    },
    {
        "id": "question-title-538339",
        "pregunta": "En relación a las Cortes Generales señale la respuesta incorrecta:",
        "respuestas": [
            "Las Cortes Generales controlan la acción del Gobierno.",
            "Las Cortes Generales ejercen la potestad ejecutiva del Estado.",
            "Las Cortes Generales son inviolables.",
            "Las Cortes Generales representan al pueblo español."
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 66 de la Constitución Española:</strong></p>\n\n<p>1. Las Cortes Generales representan al pueblo español y están formadas por el Congreso de los Diputados y el Senado.</p>\n\n<p>2. Las Cortes Generales ejercen la potestad legislativa del Estado, aprueban sus Presupuestos, controlan la acción del Gobierno y tienen las demás competencias que les atribuya la Constitución.</p>\n\n<p>3. Las Cortes Generales son inviolables.</p>"
    },
    {
        "id": "question-title-538331",
        "pregunta": "A efectos de la elección de los Senadores, se considera Isla Mayor:",
        "respuestas": [
            "Lanzarote.",
            "Mallorca.",
            "Menorca.",
            "Fuerteventura."
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 69.</strong></p>\n\n<p>3. En las provincias insulares, cada isla o agrupación de ellas, con Cabildo o Consejo Insular, constituirá una circunscripción a efectos de elección de Senadores, correspondiendo tres a cada una de las islas mayores -Gran Canaria, Mallorca y Tenerife- y uno a cada una de las siguientes islas o agrupaciones: Ibiza-Formentera, Menorca, Fuerteventura, Gomera, Hierro, Lanzarote y La Palma.</p>"
    },
    {
        "id": "question-title-538274",
        "pregunta": "Según la Constitución, entre los Tratados internacionales que necesitan una previa autorización mediante Ley Orgánica de las Cortes Generales están:",
        "respuestas": [
            "Los tratados de carácter militar",
            "Los tratados de paz",
            "Aquellos que transfieren a organizaciones internacionales competencias estatales",
            "Los tratados de carácter político"
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 93 de la Constitución Española:</strong></p>\n\n<p>Mediante ley orgánica se podrá autorizar la celebración de tratados por los que se atribuya a una organización o institución internacional el ejercicio de competencias derivadas de la Constitución. Corresponde a las Cortes Generales o al Gobierno, según los casos, la garantía del cumplimiento de estos tratados y de las resoluciones emanadas de los organismos internacionales o supranacionales titulares de la cesión.</p>"
    },
    {
        "id": "question-title-538295",
        "pregunta": "Serán inelegibles, en todo caso,  como miembros del Congreso y del Senado:",
        "respuestas": [
            "Los componentes del Tribunal Constitucional, los altos cargos de la Administración del Estado, el Defensor del Pueblo, los Magistrados, Jueces y Fiscales en activo, los militares profesionales y miembros de las Fuerzas y Cuerpos de Seguridad y Policía en activo y los miembros de las Juntas Electorales.",
            "Todos los españoles que estén en pleno uso de sus derechos políticos.",
            "Los componentes del Tribunal Constitucional, el Defensor del Pueblo, los Magistrados, Jueces y Fiscales en activo, los militares profesionales y miembros de las Fuerzas y Cuerpos de Seguridad y Policía en activo, los miembros de las Juntas Electorales y los altos cargos de la Administración del Estado que determine la ley, con la excepción de los miembros del Gobierno.",
            "Los miembros de una Asamblea Legislativa de una Comunidad Autónoma."
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 70.</strong></p>\n\n<p>1. La ley electoral determinará las causas de inelegibilidad e incompatibilidad de los Diputados y Senadores, que comprenderán, en todo caso:</p>\n\n<p>a) A los componentes del Tribunal Constitucional.</p>\n\n<p>b) A los altos cargos de la Administración del Estado que determine la ley, con la excepción de los miembros del Gobierno.</p>\n\n<p>c) Al Defensor del Pueblo.</p>\n\n<p>d) A los Magistrados, Jueces y Fiscales en activo.</p>\n\n<p>e) A los militares profesionales y miembros de las Fuerzas y Cuerpos de Seguridad y Policía en activo.</p>\n\n<p>f) A los miembros de las Juntas Electorales.</p>"
    },
    {
        "id": "question-title-538352",
        "pregunta": "¿A quién corresponde, y con qué trámites, aprobar los proyectos de ley que van a someterse al Congreso de los Diputados?",
        "respuestas": [
            "Al Consejo de Ministros, debiendo acompañarse exposición de motivos y antecedentes",
            "Al Presidente del Gobierno, tras deliberación en el Consejo de Ministros",
            "Al Ministro competente por razón de la materia, que debe acompañar la preceptiva memoria económica",
            "A la Comisión de Subsecretarios, que acompañará Memoria económica y exposición de motivos"
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 88 Constitución Española:</strong></p>\n\n<p>Los proyectos de ley serán aprobados en Consejo de Ministros, que los someterá al Congreso, acompañados de una exposición de motivos y de los antecedentes necesarios para pronunciarse sobre ellos.</p>"
    },
    {
        "id": "question-title-538412",
        "pregunta": "Sin perjuicio de la prórroga que pueda acordarse, el estado de alarma no tendrá una duración superior a:",
        "respuestas": [
            "10 días.",
            "15 días.",
            "20 días.",
            "30 días."
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 116.</strong></p>\n\n<p>2. El estado de alarma será declarado por el Gobierno mediante decreto acordado en Consejo de Ministros por un plazo máximo de quince días, dando cuenta al Congreso de los Diputados, reunido inmediatamente al efecto y sin cuya autorización no podrá ser prorrogado dicho plazo. El decreto determinará el ámbito territorial a que se extienden los efectos de la declaración.</p>"
    },
    {
        "id": "question-title-538319",
        "pregunta": "Las Diputaciones Permanentes pueden asumir algunas de las facultades que corresponden a las Cámaras en caso de que éstas hubieren sido disueltas o expirado su mandato. Entre ellas no se encuentran las relacionadas con:",
        "respuestas": [
            "Ninguna es correcta.",
            "Los estados del artículo 116 de la Constitución.",
            "Los decretos legislativos.",
            "Los decretos-leyes."
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 78 Constitución Española:&nbsp;</strong></p>\n\n<p>1. En cada Cámara habrá una Diputación Permanente compuesta por un mínimo de veintiún miembros, que representarán a los grupos parlamentarios, en proporción a su importancia numérica.</p>\n\n<p>2. Las Diputaciones Permanentes estarán presididas por el Presidente de la Cámara respectiva y tendrán como funciones la prevista en el artículo 73, la de asumir las facultades que correspondan a las Cámaras, de acuerdo con los artículos 86 y 116, en caso de que éstas hubieren sido disueltas o hubiere expirado su mandato y la de velar por los poderes de las Cámaras cuando éstas no estén reunidas.</p>\n\n<p>3. Expirado el mandato o en caso de disolución, las Diputaciones Permanentes seguirán ejerciendo sus funciones hasta la constitución de las nuevas Cortes Generales.</p>\n\n<p>4. Reunida la Cámara correspondiente, la Diputación Permanente dará cuenta de los asuntos tratados y de sus decisiones.</p>\n\n<p><strong>Artículo 86 Constitución Española:&nbsp;</strong></p>\n\n<p>1. En caso de extraordinaria y urgente necesidad, el Gobierno podrá dictar disposiciones legislativas provisionales que tomarán la forma de Decretos-leyes y que no podrán afectar al ordenamiento de las instituciones básicas del Estado, a los derechos, deberes y libertades de los ciudadanos regulados en el Título I, al régimen de las Comunidades Autónomas ni al Derecho electoral general.</p>\n\n<p>2. Los Decretos-leyes deberán ser inmediatamente sometidos a debate y votación de totalidad al Congreso de los Diputados, convocado al efecto si no estuviere reunido, en el plazo de los treinta días siguientes a su promulgación. El Congreso habrá de pronunciarse expresamente dentro de dicho plazo sobre su convalidación o derogación, para lo cual el Reglamento establecerá un procedimiento especial y sumario.</p>\n\n<p>3. Durante el plazo establecido en el apartado anterior, las Cortes podrán tramitarlos como proyectos de ley por el procedimiento de urgencia.</p>\n\n<p><strong>Artículo 116 Constitución Española:&nbsp;</strong></p>\n\n<p>1. Una ley orgánica regulará los estados de alarma, de excepción y de sitio, y las competencias y limitaciones correspondientes.</p>\n\n<p>2. El estado de alarma será declarado por el Gobierno mediante decreto acordado en Consejo de Ministros por un plazo máximo de quince días, dando cuenta al Congreso de los Diputados, reunido inmediatamente al efecto y sin cuya autorización no podrá ser prorrogado dicho plazo. El decreto determinará el ámbito territorial a que se extienden los efectos de la declaración.</p>\n\n<p>3. El estado de excepción será declarado por el Gobierno mediante decreto acordado en Consejo de Ministros, previa autorización del Congreso de los Diputados. La autorización y proclamación del estado de excepción deberá determinar expresamente los efectos del mismo, el ámbito territorial a que se extiende y su duración, que no podrá exceder de treinta días, prorrogables por otro plazo igual, con los mismos requisitos.</p>\n\n<p>4. El estado de sitio será declarado por la mayoría absoluta del Congreso de los Diputados, a propuesta exclusiva del Gobierno. El Congreso determinará su ámbito territorial, duración y condiciones.</p>\n\n<p>5. No podrá procederse a la disolución del Congreso mientras estén declarados algunos de los estados comprendidos en el presente artículo, quedando automáticamente convocadas las Cámaras si no estuvieren en período de sesiones. Su funcionamiento, así como el de los demás poderes constitucionales del Estado, no podrán interrumpirse durante la vigencia de estos estados.</p>\n\n<p>Disuelto el Congreso o expirado su mandato, si se produjere alguna de las situaciones que dan lugar a cualquiera de dichos estados, las competencias del Congreso serán asumidas por su Diputación Permanente.</p>\n\n<p>6. La declaración de los estados de alarma, de excepción y de sitio no modificarán el principio de responsabilidad del Gobierno y de sus agentes reconocidos en la Constitución y en las leyes.</p>"
    },
    {
        "id": "question-title-611245",
        "pregunta": "De conformidad con la Constitución Española, la aprobación, modificación o derogación de las  leyes orgánicas exige en una votación final sobre el conjunto del proyecto:",
        "respuestas": [
            "Mayoría de dos tercios del Senado.",
            "Mayoría absoluta de las Cortes Generales.",
            "Mayoría absoluta del Senado.",
            "Mayoría absoluta del Congreso de los Diputados."
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 81&nbsp;Constitución Española</strong></p>\n\n<p>2. La aprobación, modificación o derogación de las leyes orgánicas exigirá mayoría absoluta del Congreso, en una votación final sobre el conjunto del proyecto.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-538298",
        "pregunta": "Los miembros de las Diputaciones permanentes representan a:",
        "respuestas": [
            "Los grupos parlamentarios",
            "Los partidos políticos con representación parlamentaria",
            "Los Diputados y Senadores, según el caso",
            "Los ciudadanos"
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 78. </strong></p>\n\n<p>1. En cada Cámara habrá una Diputación Permanente compuesta por un mínimo de veintiún miembros, que representarán a los grupos parlamentarios, en proporción a su importancia numérica.</p>"
    },
    {
        "id": "question-title-538301",
        "pregunta": "Según el artículo 68.6 de la Constitución Española, las elecciones tendrán lugar:",
        "respuestas": [
            "Entre los 30 días y 60 días desde la terminación del mandato. El Congreso electo deberá ser convocado dentro de los 25 días siguientes a la celebración de las elecciones",
            "Entre los 15 días y 40 días desde la terminación del mandato. El Congreso electo deberá ser convocado dentro de los 25 días siguientes a la celebración de las elecciones",
            "Entre los 20 dias y 60 días desde la terminación del mandato. El Congreso electo deberá ser convocado dentro de los 15 días siguientes a la celebración de las elecciones",
            "Entre los 30 días y 70 días desde la terminación del mandato. El Congreso electo deberá ser convocado dentro de los 20 días siguientes a la celebración de las elecciones"
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 68.</strong></p>\n\n<p>6. Las elecciones tendrán lugar entre los treinta días y sesenta días desde la terminación del mandato. El Congreso electo deberá ser convocado dentro de los veinticinco días siguientes a la celebración de las elecciones.</p>"
    },
    {
        "id": "question-title-538280",
        "pregunta": "El Título III de la Constitución Española establece que:",
        "respuestas": [
            "Para adoptar acuerdos, las Cámaras deben estar reunidas reglamentariamente y con asistencia de la mayoría de sus miembros",
            "Las sesiones plenarias de las Cámaras serán siempre públicas",
            "En cada Cámara habrá una Diputación Permanente compuesta por un mínimo de 42 miembros que representarán a los grupos parlamentarios, en proporción a su importancia numérica",
            "Las Cámaras se reunirán anualmente en dos periodos ordinarios de sesiones: el primero de febrero a julio, y el segundo de octubre a diciembre"
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 79.1 de la Constitución Española:</strong></p>\n\n<p>1. Para adoptar acuerdos, las Cámaras deben estar reunidas reglamentariamente y con asistencia de la mayoría de sus miembros.</p>"
    },
    {
        "id": "question-title-538325",
        "pregunta": "En relación al funcionamiento de las Cortes Generales, las Cámaras:",
        "respuestas": [
            "Podrán reunirse en sesiones extraordinarias exclusivamente a petición del Gobierno o de la Diputación permanente",
            "No podrán reunirse en sesiones extraordinarias, solamente se reunirán en sesiones ordinarias dentro de los periodos de sesiones establecidos en la Constitución Española",
            "Podrán reunirse en sesiones extraordinarias exclusivamente a petición de la mayoría absoluta de los miembros de cualquiera de las Cámaras",
            "Podrán reunirse en sesiones extraordinarias a petición de la Diputación Permanente o del Gobierno o de la mayoría absoluta de los miembros de cualquiera de las cámaras"
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 73.</strong></p>\n\n<p>1. Las Cámaras se reunirán anualmente en dos períodos ordinarios de sesiones: el primero, de septiembre a diciembre, y el segundo, de febrero a junio.</p>\n\n<p>2. Las Cámaras podrán reunirse en sesiones extraordinarias a petición del Gobierno, de la Diputación Permanente o de la mayoría absoluta de los miembros de cualquiera de las Cámaras. Las sesiones extraordinarias deberán convocarse sobre un orden del día determinado y serán clausuradas una vez que éste haya sido agotado.</p>"
    },
    {
        "id": "question-title-538406",
        "pregunta": "El Gobierno responde solidariamente en su gestión política ante:",
        "respuestas": [
            "El Congreso de los Diputados.",
            "El Tribunal Constitucional.",
            "El Senado.",
            "El Rey."
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 108 Constitución española</strong></p>\n\n<p>El Gobierno responde solidariamente en su gestión política ante el Congreso de los Diputados.</p>"
    },
    {
        "id": "question-title-538411",
        "pregunta": "De acuerdo con el art. 116 CE, ¿cuál es la duración máxima del estado de sitio?",
        "respuestas": [
            "La que determine el Congreso de los Diputados.",
            "Quince días, improrrogables.",
            "Treinta días, improrrogables.",
            "Quince días, prorrogables."
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 116.</strong></p>\n\n<p>4. El estado de sitio será declarado por la mayoría absoluta del Congreso de los Diputados, a propuesta exclusiva del Gobierno. El Congreso determinará su ámbito territorial, duración y condiciones</p>"
    },
    {
        "id": "question-title-538390",
        "pregunta": "Señale cuál es la proposición correcta:",
        "respuestas": [
            "El Presidente del Gobierno podrá decretar la disolución de las Cortes Generales previa deliberación del Consejo de Ministros",
            "El Presidente del Gobierno, previa deliberación del Consejo de Ministros, y bajo su exclusiva responsabilidad podrá proponer la disolución del Congreso, del Senado o de las Cortes Generales, que será decretada por el Rey",
            "El Consejo de Ministros podrá proponer la disolución de las Cortes Generales que será decretada por el Rey",
            "El Consejo de Ministros, previa consulta al Senado, podrá proponer la disolución del Congreso de los Diputados, que deberá ser decretada por el Rey"
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 115 de la Constitución Española:</strong></p>\n\n<p>1. El Presidente del Gobierno, previa deliberación del Consejo de Ministros, y bajo su exclusiva responsabilidad, podrá proponer la disolución del Congreso, del Senado o de las Cortes Generales, que será decretada por el Rey. El decreto de disolución fijará la fecha de las elecciones.</p>\n\n<p>2. La propuesta de disolución no podrá presentarse cuando esté en trámite una moción de censura.</p>\n\n<p>3. No procederá nueva disolución antes de que transcurra un año desde la anterior, salvo lo dispuesto en el artículo 99, apartado 5.</p>"
    },
    {
        "id": "question-title-538349",
        "pregunta": "La Constitución Española, al regular las Cortes Generales, establece lo\r\nsiguiente:",
        "respuestas": [
            "Los miembros de las Cortes Generales estarán ligados por mandato imperativo",
            "Las reuniones de Parlamentarios que se celebren sin convocatoria reglamentaria no vincularán a las Cámaras, pero sí podrán ejercer sus funciones y ostentar sus privilegios.",
            "Nadie podrá ser miembro de las dos Cámaras simultáneamente ni acumular el acta de una Asamblea de Comunidad Autónoma con la de Diputado al Congreso.",
            "Las reuniones de Parlamentarios que se celebren sin convocatoria reglamentaria vincularán a las Cámaras, pero no podrán ejercer sus funciones y ostentar sus privilegios."
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 67 CE</strong></p>\n\n<p>1. Nadie podrá ser miembro de las dos Cámaras simultáneamente, ni acumular el acta de una Asamblea de Comunidad Autónoma con la de Diputado al Congreso.</p>"
    },
    {
        "id": "question-title-538351",
        "pregunta": "Según el artículo 82 de la Constitución, la delegación legislativa cuando su objeto sea la formación de textos articulados, deberá otorgarse mediante:",
        "respuestas": [
            "Una Ley de bases",
            "Una Ley Ordinaria",
            "Un Decreto Ley",
            "Una Ley Orgánica"
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 82 de la Constitución Española:</strong></p>\n\n<p>1. Las Cortes Generales podrán delegar en el Gobierno la potestad de dictar normas con rango de ley sobre materias determinadas no incluidas en el artículo anterior.</p>\n\n<p>2. La delegación legislativa deberá otorgarse mediante una ley de bases cuando su objeto sea la formación de textos articulados o por una ley ordinaria cuando se trate de refundir varios textos legales en uno solo.</p>\n\n<p>3. La delegación legislativa habrá de otorgarse al Gobierno de forma expresa para materia concreta y con fijación del plazo para su ejercicio. La delegación se agota por el uso que de ella haga el Gobierno mediante la publicación de la norma correspondiente. No podrá entenderse concedida de modo implícito o por tiempo indeterminado. Tampoco podrá permitir la subdelegación a autoridades distintas del propio Gobierno.</p>\n\n<p>4. Las leyes de bases delimitarán con precisión el objeto y alcance de la delegación legislativa y los principios y criterios que han de seguirse en su ejercicio.</p>\n\n<p>5. La autorización para refundir textos legales determinará el ámbito normativo a que se refiere el contenido de la delegación, especificando si se circunscribe a la mera formulación de un texto único o si se incluye la de regularizar, aclarar y armonizar los textos legales que han de ser refundidos.</p>\n\n<p>6. Sin perjuicio de la competencia propia de los Tribunales, las leyes de delegación podrán establecer en cada caso fórmulas adicionales de control.</p>\n\n<p><strong>Artículo 83 de la Constitución Española:</strong></p>\n\n<p>Las leyes de bases no podrán en ningún caso:</p>\n\n<p>a) Autorizar la modificación de la propia ley de bases.</p>\n\n<p>b) Facultar para dictar normas con carácter retroactivo.</p>"
    },
    {
        "id": "question-title-611232",
        "pregunta": "De conformidad con la Constitución Española, las Cámaras, de las Cortes Generales, podrán  reunirse en sesiones extraordinarias a petición del Gobierno, de la Diputación Permanente o:",
        "respuestas": [
            "De la mayoría simple de sus miembros.",
            "De un quinto de sus miembros.",
            "De un tercio de sus miembros.",
            "De la mayoría absoluta de sus miembros."
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 73.</strong></p>\n\n<p>2. Las Cámaras podrán reunirse en sesiones extraordinarias a petición del Gobierno, de la Diputación Permanente o de la mayoría absoluta de los miembros de cualquiera de las Cámaras. Las sesiones extraordinarias deberán convocarse sobre un orden del día determinado y serán clausuradas una vez que éste haya sido agotado.</p>"
    },
    {
        "id": "question-title-538286",
        "pregunta": "De acuerdo con el artículo 69.2 de la Constitución Española ¿Cuántos senadores se elegirán en cada provincia, que no sea insular, por sufragio universal, libre, igual, directo y secreto?",
        "respuestas": [
            "3.",
            "6.",
            "5.",
            "4."
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 69.2 de la Constitución Española:</strong></p>\n\n<p>2. En cada provincia se elegirán cuatro Senadores por sufragio universal, libre, igual, directo y secreto por los votantes de cada una de ellas, en los términos que señale una ley orgánica.</p>"
    },
    {
        "id": "question-title-538306",
        "pregunta": "El Congreso y el Senado:",
        "respuestas": [
            "Se pueden reunir únicamente de forma ordinaria o extraordinaria ( a petición del Gobierno, de la Diputación Permanente o de la mayoría absoluta de cualquiera de las Cámaras)",
            "Ninguna respuesta es correcta",
            "Se pueden reunir únicamente de forma ordinaria anualmente en dos periodos: de septiembre a diciembre y de febrero a junio",
            "Se pueden reunir de forma ordinaria, extraordinaria o en sesión conjunta"
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 73 CE:&nbsp;</strong>1. Las Cámaras se reunirán anualmente en dos períodos ordinarios de sesiones: el primero, de septiembre a diciembre, y el segundo, de febrero a junio.</p>\n\n<p>2. Las Cámaras podrán reunirse en sesiones extraordinarias a petición del Gobierno, de la Diputación Permanente o de la mayoría absoluta de los miembros de cualquiera de las Cámaras. Las sesiones extraordinarias deberán convocarse sobre un orden del día determinado y serán clausuradas una vez que éste haya sido agotado.</p>\n\n<p><strong>Artículo 74.1 CE</strong></p>\n\n<p>1. Las Cámaras se reunirán en sesión conjunta para ejercer las competencias no legislativas que el Título II atribuye expresamente a las Cortes Generales.</p>"
    },
    {
        "id": "question-title-538279",
        "pregunta": "Según la Constitución, las poblaciones de Ceuta y Melilla estarán representadas por:",
        "respuestas": [
            "Un diputado y dos senadores, cada una de ellas.",
            "Un diputado y un senador, cada una de ellas.",
            "Dos diputados y un senador, cada una de ellas.",
            "Dos diputados y dos senadores, cada una de ellas."
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 68.2 de la Constitución Española:</strong></p>\n\n<p>2. La circunscripción electoral es la provincia. Las poblaciones de Ceuta y Melilla estarán representadas cada una de ellas por un Diputado. La ley distribuirá el número total de Diputados, asignando una representación mínima inicial a cada circunscripción y distribuyendo los demás en proporción a la población.</p>\n\n<p>&nbsp;</p>\n\n<p><strong>Artículo 69.4 de la Constitución Española:</strong></p>\n\n<p>4. Las poblaciones de Ceuta y Melilla elegirán cada una de ellas dos Senadores.</p>"
    },
    {
        "id": "question-title-538304",
        "pregunta": "Las dos Cámaras de las Cortes Generales se reunirán en sesión conjunta:",
        "respuestas": [
            "Para aprobar las reformas constitucionales que se refieren al Título Preliminar, al Capítulo segundo, sección primera del Título I o al Título II de la Constitución",
            "A petición de la mayoría de las dos Cámaras",
            "A petición de la mayoría de cualquiera de las dos Cámaras",
            "Para ejercer las competencias no legislativas que el Título II le atribuye expresamente en relación a la Corona"
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 73 CE:&nbsp;</strong>1. Las Cámaras se reunirán anualmente en dos períodos ordinarios de sesiones: el primero, de septiembre a diciembre, y el segundo, de febrero a junio.</p>\n\n<p>2. Las Cámaras podrán reunirse en sesiones extraordinarias a petición del Gobierno, de la Diputación Permanente o de la mayoría absoluta de los miembros de cualquiera de las Cámaras. Las sesiones extraordinarias deberán convocarse sobre un orden del día determinado y serán clausuradas una vez que éste haya sido agotado.</p>\n\n<p><strong>Artículo 74.1 CE</strong></p>\n\n<p>1. Las Cámaras se reunirán en sesión conjunta para ejercer las competencias no legislativas que el Título II atribuye expresamente a las Cortes Generales.</p>"
    },
    {
        "id": "question-title-538253",
        "pregunta": "¿De quién recibe órdenes el Defensor del Pueblo?:",
        "respuestas": [
            "De las Cortes Generales.",
            "No está sometido a mandato imperativo.",
            "Del Gobierno.",
            "De los Tribunales."
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 6.1 de la Ley Orgánica 3/1981, de 6 de abril, del Defensor del Pueblo:</strong></p>\n\n<p><strong>1. </strong> El Defensor del Pueblo no estará sujeto a mandato imperativo alguno. No recibirá instrucciones de ninguna Autoridad. Desempeñará sus funciones con autonomía y según su criterio.</p>"
    },
    {
        "id": "question-title-538289",
        "pregunta": "En las provincias insulares, cada isla o agrupación de ellas, con Cabildo o Consejo Insular, constituirá una circunscripción a efectos de elección de Senadores. ¿Cuántos senadores corresponden a cada una de las islas mayores?",
        "respuestas": [
            "1.",
            "3.",
            "Ninguno.",
            "2."
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 69.</strong></p>\n\n<p>3. En las provincias insulares, cada isla o agrupación de ellas, con Cabildo o Consejo Insular, constituirá una circunscripción a efectos de elección de Senadores, correspondiendo tres a cada una de las islas mayores -Gran Canaria, Mallorca y Tenerife- y uno a cada una de las siguientes islas o agrupaciones: Ibiza-Formentera, Menorca, Fuerteventura, Gomera, Hierro, Lanzarote y La Palma.</p>"
    },
    {
        "id": "question-title-538360",
        "pregunta": "De acuerdo a lo dispuesto en el artículo 83 de la Constitución Española, las leyes de bases:",
        "respuestas": [
            "Podrán facultar para dictar normas con carácter retroactivo.",
            "No podrán en ningún caso facultar para dictar normas con carácter retroactivo.",
            "Podrán autorizar la modificación de la propia ley de bases.",
            "La a y la c son correctas."
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 83 de la Constitución Española.</strong></p>\n\n<p>Las leyes de bases no podrán en ningún caso:</p>\n\n<p>a) Autorizar la modificación de la propia ley de bases.</p>\n\n<p>b) Facultar para dictar normas con carácter retroactivo.</p>"
    },
    {
        "id": "question-title-538392",
        "pregunta": "En relación con la moción de censura prevista en la Constitución Española, señale la respuesta que es incorrecta:",
        "respuestas": [
            "Deberá ser votada en los cinco primeros días desde su presentación.",
            "Deberá ser propuesta al menos por la décima parte de los Diputados.",
            "Durante los dos primeros días desde su presentación pueden presentarse mociones alternativas.",
            "Requiere mayoría absoluta del Congreso de los Diputados."
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 113.</strong></p>\n\n<p>1. El Congreso de los Diputados puede exigir la responsabilidad política del Gobierno mediante la adopción por mayoría absoluta de la moción de censura.</p>\n\n<p>2. La moción de censura deberá ser propuesta al menos por la décima parte de los Diputados, y habrá de incluir un candidato a la Presidencia del Gobierno.</p>\n\n<p>3. La moción de censura no podrá ser votada hasta que transcurran cinco días desde su presentación. En los dos primeros días de dicho plazo podrán presentarse mociones alternativas.</p>\n\n<p>4. Si la moción de censura no fuere aprobada por el Congreso, sus signatarios no podrán presentar otra durante el mismo período de sesiones.</p>"
    },
    {
        "id": "question-title-538314",
        "pregunta": "Como dispone el artículo 67 de la Constitución:",
        "respuestas": [
            "Los miembros de las Cortes Generales están ligados por mandato imperativo.",
            "Nadie puede acumular el acta de Senador con el acta de miembro de una Asamblea de Comunidad Autónoma.",
            "El Congreso se compone de un mínimo de 250 y un máximo de 300 Diputados.",
            "Las reuniones de Parlamentarios pueden celebrarse sin convocatoria reglamentaria pero no vinculan a las Cámaras."
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 67 Constitución Española</strong></p>\n\n<p>1. Nadie podrá ser miembro de las dos Cámaras simultáneamente, ni acumular el acta de una Asamblea de Comunidad Autónoma con la de Diputado al Congreso.</p>\n\n<p>2. Los miembros de las Cortes Generales no estarán ligados por mandato imperativo.</p>\n\n<p>3. Las reuniones de Parlamentarios que se celebren sin convocatoria reglamentaria no vincularán a las Cámaras, y no podrán ejercer sus funciones ni ostentar sus privilegios.</p>"
    },
    {
        "id": "question-title-538376",
        "pregunta": "De acuerdo con el artículo 97 de la Constitución, ¿quién ejerce la Función Ejecutiva y la Potestad Reglamentaria?",
        "respuestas": [
            "El Gobierno.",
            "El Consejo de Estado.",
            "Las Cortes Generales.",
            "El Rey."
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 97 de la Constitución Española</strong></p>\n\n<p>El Gobierno dirige la política interior y exterior, la Administración civil y militar y la defensa del Estado. Ejerce la función ejecutiva y la potestad reglamentaria de acuerdo con la Constitución y las leyes.</p>"
    },
    {
        "id": "question-title-538386",
        "pregunta": "Según el apartado primero del art. 103 CE de la Constitución, ¿cuál de los siguientes principios no rige en la actuación de la Administración Pública?",
        "respuestas": [
            "Desconcentración",
            "Jerarquía",
            "Coordinación",
            "Solidaridad"
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 103.</strong></p>\n\n<p>1.&nbsp;La Administración Pública sirve con objetividad los intereses generales y actúa de acuerdo con los principios de eficacia, jerarquía, descentralización, desconcentración y coordinación, con sometimiento pleno a la ley y al Derecho.</p>"
    },
    {
        "id": "question-title-538389",
        "pregunta": "¿Es posible que el Presidente del Gobierno sea designado de forma automática, sin necesidad de seguir el procedimiento regulado en el artículo 99 de la Constitución Española?",
        "respuestas": [
            "Sí, en el supuesto de que se plantee ante el Congreso de los Diputados la cuestión de confianza.",
            "Sí, en el supuesto de que el Presidente del Gobierno, previa deliberación del Consejo de Ministros, y bajo su exclusiva responsabilidad, proponga la disolución del Congreso, del Senado o de las Cortes Generales.",
            "Sí, en el supuesto de que prospere la moción de censura adoptada por el Congreso de los Diputados.",
            "No, en ningún caso."
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 113 CE</strong></p>\n\n<p>1. El Congreso de los Diputados puede exigir la responsabilidad política del Gobierno mediante la adopción por mayoría absoluta de la moción de censura.</p>\n\n<p>2. La moción de censura deberá ser propuesta al menos por la décima parte de los Diputados, y habrá de incluir un candidato a la Presidencia del Gobierno.</p>\n\n<p>3. La moción de censura no podrá ser votada hasta que transcurran cinco días desde su presentación. En los dos primeros días de dicho plazo podrán presentarse mociones alternativas.</p>\n\n<p>4. Si la moción de censura no fuere aprobada por el Congreso, sus signatarios no podrán presentar otra durante el mismo período de sesiones.</p>\n\n<p><strong>Artículo 114 CE</strong></p>\n\n<p>1. Si el Congreso niega su confianza al Gobierno, éste presentará su dimisión al Rey, procediéndose a continuación a la designación de Presidente del Gobierno, según lo dispuesto en el artículo 99.</p>\n\n<p>2. Si el Congreso adopta una moción de censura, el Gobierno presentará su dimisión al Rey y el candidato incluido en aquélla se entenderá investido de la confianza de la Cámara a los efectos previstos en el artículo 99. El Rey le nombrará Presidente del Gobierno.</p>"
    },
    {
        "id": "question-title-538293",
        "pregunta": "¿Cuántas Diputaciones permanentes hay en las Cortes?:",
        "respuestas": [
            "Una, solo en el Congreso.",
            "Una conjunta de las Cortes Generales.",
            "Tres, una por cada Cámara y una conjunta.",
            "Dos, una en cada Cámara."
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 78 CE</strong></p>\n\n<p>1. En cada Cámara habrá una Diputación Permanente compuesta por un mínimo de veintiún miembros, que representarán a los grupos parlamentarios, en proporción a su importancia numérica.</p>"
    },
    {
        "id": "question-title-538290",
        "pregunta": "¿Cuál es el número mínimo de miembros que componen la Diputación Permanente de cada Cámara de las Cortes Generales?",
        "respuestas": [
            "35 miembros.",
            "21 miembros.",
            "25 miembros.",
            "31 miembros."
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 78 CE</strong></p>\n\n<p>1. En cada Cámara habrá una Diputación Permanente compuesta por un mínimo de veintiún miembros, que representarán a los grupos parlamentarios, en proporción a su importancia numérica.</p>"
    },
    {
        "id": "question-title-538410",
        "pregunta": "¿Que órgano declara el estado de sitio?",
        "respuestas": [
            "El Congreso de los Diputados por mayoría absoluta",
            "El Presidente del Gobierno.",
            "El Consejo de Ministros.",
            "Las Cortes Generales por mayoría absoluta"
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 116.</strong></p>\n\n<p>4. El estado de sitio será declarado por la mayoría absoluta del Congreso de los Diputados, a propuesta exclusiva del Gobierno. El Congreso determinará su ámbito territorial, duración y condiciones</p>"
    },
    {
        "id": "question-title-538285",
        "pregunta": "Las Cámaras podrán delegar en las Comisiones Legislativas Permanentes la aprobación de proyectos o proposiciones de ley. Queda exceptuado de lo dispuesto anteriormente:",
        "respuestas": [
            "La reforma constitucional, las cuestiones internacionales, las leyes orgánicas, las leyes tributarias y los Presupuestos Generales del Estado.",
            "La reforma constitucional, las cuestiones internacionales, las leyes orgánicas y de bases y los Presupuestos Generales del Estado.",
            "La reforma constitucional, las cuestiones internacionales, las leyes orgánicas y de bases, las leyes tributarias y los Presupuestos Generales del Estado.",
            "Ninguna de las respuestas anteriores es correcta."
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 75 de la Constitución Española:</strong></p>\n\n<p>1. Las Cámaras funcionarán en Pleno y por Comisiones.</p>\n\n<p>2. Las Cámaras podrán delegar en las Comisiones Legislativas Permanentes la aprobación de proyectos o proposiciones de ley. El Pleno podrá, no obstante, recabar en cualquier momento el debate y votación de cualquier proyecto o proposición de ley que haya sido objeto de esta delegación.</p>\n\n<p>3. Quedan exceptuados de lo dispuesto en el apartado anterior la reforma constitucional, las cuestiones internacionales, las leyes orgánicas y de bases y los Presupuestos Generales del Estado.</p>"
    },
    {
        "id": "question-title-538355",
        "pregunta": "Según la Constitución Española, los tratados internacionales válidamente celebrados formarán parte del ordenamiento interno:",
        "respuestas": [
            "Una vez firmados",
            "A los tres meses de su firma por los Estados firmantes.",
            "Una vez publicados oficialmente en España.",
            "Una vez publicados oficialmente en el país, o países firmantes de dicho tratado."
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 96.1 de la Constitución Española:</strong></p>\n\n<p>1. Los tratados internacionales válidamente celebrados, una vez publicados oficialmente en España, formarán parte del ordenamiento interno. Sus disposiciones sólo podrán ser derogadas, modificadas o suspendidas en la forma prevista en los propios tratados o de acuerdo con las normas generales del Derecho internacional.</p>"
    },
    {
        "id": "question-title-538356",
        "pregunta": "Según la Constitución Española, las sesiones plenarias de las Cámaras:",
        "respuestas": [
            "Serán públicas salvo acuerdo en contra de cada Cámara, adoptado por mayoría absoluta o con arreglo al Reglamento.",
            "Serán a puerta cerrada, salvo acuerdo en contra de cada Cámara, adoptado por mayoría absoluta o con arreglo al Reglamento.",
            "Serán públicas, pero acudiendo al hemiciclo solo personal directamente invitado al efecto.",
            "Serán a puerta cerrada, en todo caso."
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 80 CE:&nbsp;</strong>Las sesiones plenarias de las Cámaras serán públicas, salvo acuerdo en contrario de cada Cámara, adoptado por mayoría absoluta o con arreglo al Reglamento.</p>"
    },
    {
        "id": "question-title-538362",
        "pregunta": "Las disposiciones del Gobierno que contengan legislación delegada recibirán el título de:",
        "respuestas": [
            "Decreto-Ley.",
            "Ley Orgánica.",
            "Decreto Legislativo.",
            "Ley Ordinaria."
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 85.</strong></p>\n\n<p>Las disposiciones del Gobierno que contengan legislación delegada recibirán el título de Decretos Legislativos.</p>"
    },
    {
        "id": "question-title-538330",
        "pregunta": "De acuerdo con la Ley Orgánica 5/1985, de 19 de junio, del Régimen Electoral General, el Congreso está formado por:",
        "respuestas": [
            "300 Diputados.",
            "350 Diputados.",
            "380 Diputados.",
            "400 Diputados."
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 5/1985, de 19 de junio, del Régimen Electoral General.</strong></p>\n\n<p><strong>Artículo ciento sesenta y dos</strong></p>\n\n<p>1. El Congreso está formado por trescientos cincuenta Diputados.</p>"
    },
    {
        "id": "question-title-538345",
        "pregunta": "¿Cuándo comienza el segundo periodo ordinario de sesiones de las Cámaras legislativas?",
        "respuestas": [
            "En enero.",
            "En diciembre.",
            "En febrero.",
            "En marzo."
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 73.1 CE:&nbsp;</strong>1. Las Cámaras se reunirán anualmente en dos períodos ordinarios de sesiones: el primero, de septiembre a diciembre, y el segundo, de febrero a junio.</p>"
    },
    {
        "id": "question-title-538305",
        "pregunta": "¿Puede, en algún caso, el Senado oponer su veto a un proyecto de Ley aprobado por el Congreso de los Diputados?",
        "respuestas": [
            "Sí, pero por mayoría absoluta y siempre que el proyecto de Ley haya sido aprobado en Congreso por mayoría simple",
            "Sí, por mayoría absoluta y en ese caso el texto debe volver al Congreso y ser aprobado en éste por mayoría absoluta, o por mayoría simple una vez transcurridos dos meses desde la interposición del veto",
            "Sí, y se constituye una comisión mixta de ambas Cámaras que acuerden un texto de consenso que después deberá ser ratificado por mayoría absoluta en ambas, o por mayoría simple del Congreso transcurridos dos meses desde la primera votación",
            "No, en ningún caso; sólo puede introducir enmiendas parciales"
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 90 Constitución Española</strong></p>\n\n<p>1. Aprobado un proyecto de ley ordinaria u orgánica por el Congreso de los Diputados, su Presidente dará inmediata cuenta del mismo al Presidente del Senado, el cual lo someterá a la deliberación de éste.</p>\n\n<p>2. El Senado en el plazo de dos meses, a partir del día de la recepción del texto, puede, mediante mensaje motivado, oponer su veto o introducir enmiendas al mismo. El veto, deberá ser aprobado por mayoría absoluta. El proyecto no podrá ser sometido al Rey para sanción sin que el Congreso ratifique por mayoría absoluta, en caso de veto, el texto inicial, o por mayoría simple, una vez transcurridos dos meses desde la interposición del mismo, o se pronuncie sobre las enmiendas, aceptándolas o no por mayoría simple.</p>\n\n<p>3. El plazo de dos meses de que el Senado dispone para vetar o enmendar el proyecto se reducirá al de veinte días naturales en los proyectos declarados urgentes por el Gobierno o por el Congreso de los Diputados.</p>"
    },
    {
        "id": "question-title-538263",
        "pregunta": "El derecho a la propiedad privada reconocido en el artículo 33 de la Constitución Española:",
        "respuestas": [
            "Su desarrollo sólo puede hacerse mediante ley orgánica.",
            "Es susceptible de tutela ante los Tribunales ordinarios por un procedimiento basado en los principios de preferencia y sumariedad.",
            "En ningún caso puede ser regulado por decreto-ley.",
            "Es susceptible de tutela a través del recurso de amparo ante el Tribunal Constitucional."
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 33 CE:</strong></p>\n\n<p>1. Se reconoce el derecho a la propiedad privada y a la herencia.</p>\n\n<p>2. La función social de estos derechos delimitará su contenido, de acuerdo con las leyes.</p>\n\n<p>3. Nadie podrá ser privado de sus bienes y derechos sino por causa justificada de utilidad pública o interés social, mediante la correspondiente indemnización y de conformidad con lo dispuesto por las leyes.</p>\n\n<p><strong>Artículo 86.1 CE:</strong></p>\n\n<p>1. En caso de extraordinaria y urgente necesidad, el Gobierno podrá dictar disposiciones legislativas provisionales que tomarán la forma de Decretos-leyes y que no podrán afectar al ordenamiento de las instituciones básicas del Estado, a los derechos, deberes y libertades de los ciudadanos regulados en el Título I, al régimen de las Comunidades Autónomas ni al Derecho electoral general.</p>"
    },
    {
        "id": "question-title-538273",
        "pregunta": "Las normas jurídicas contenidas en los tratados internacionales no serán de aplicación directa en España en tanto no hayan pasado a formar parte del ordenamiento interno, mediante:",
        "respuestas": [
            "Su ratificación por el Gobierno.",
            "Su convalidación por las Cortes Generales.",
            "El cumplimiento de los requisitos establecidos en el propio tratado.",
            "Su publicación íntegra en el Boletín Oficial del Estado."
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Art. 1.5 Código Civil.</strong></p>\n\n<p>5. Las normas jurídicas contenidas en los tratados internacionales no serán de aplicación directa en España en tanto no hayan pasado a formar parte del ordenamiento interno mediante su publicación íntegra en el «Boletín Oficial del Estado»</p>\n\n<p><strong>Art. 96.1 Constitución Española.</strong></p>\n\n<p>1. Los tratados internacionales válidamente celebrados, una vez publicados oficialmente en España, formarán parte del ordenamiento interno. Sus disposiciones sólo podrán ser derogadas, modificadas o suspendidas en la forma prevista en los propios tratados o de acuerdo con las normas generales del Derecho internacional.</p>"
    },
    {
        "id": "question-title-538251",
        "pregunta": "El artículo 54 de la Constitución establece que el Defensor del Pueblo actúa como alto comisionado:",
        "respuestas": [
            "De las Cortes Generales",
            "Del Congreso",
            "Del Senado",
            "Del pueblo soberano"
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 54 de la Constitución Española:</strong></p>\n\n<p>Una ley orgánica regulará la institución del Defensor del Pueblo, como alto comisionado de las Cortes Generales, designado por éstas para la defensa de los derechos comprendidos en este Título, a cuyo efecto podrá supervisar la actividad de la Administración, dando cuenta a las Cortes Generales.</p>\n\n<p><strong>Artículo 1 de la Ley Orgánica 3/1981:&nbsp;</strong></p>\n\n<p>El Defensor del Pueblo es el alto comisionado de las Cortes Generales designado por éstas para la defensa de los derechos comprendidos en el Título I de la Constitución, a cuyo efecto podrá supervisar la actividad de la Administración, dando cuenta a las Cortes Generales. Ejercerá las funciones que le encomienda la Constitución y la presente Ley.</p>"
    },
    {
        "id": "question-title-538358",
        "pregunta": "Son leyes orgánicas:",
        "respuestas": [
            "Exclusivamente las relativas al desarrollo de los derechos fundamentales y libertades públicas y a las funciones atribuidas a la Corona.",
            "Las relativas al desarrollo de los derechos fundamentales y de las libertades públicas, las que aprueben los Estatutos de Autonomía y el régimen electoral general y las demás previstas en la Constitución.",
            "Las anteriores y las que adquieran tal carácter por disponerlo así las Cortes Generales por mayoría el Congreso, en una votación final sobre el conjunto del proyecto.",
            "Solo las que autorizan la celebración de Tratados internacionales para atribuir competencias derivadas de la Constitución."
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 81 Constitución española</strong></p>\n\n<p>1. Son leyes orgánicas las relativas al desarrollo de los derechos fundamentales y de las libertades públicas, las que aprueben los Estatutos de Autonomía y el régimen electoral general y las demás previstas en la Constitución.</p>\n\n<p>2. La aprobación, modificación o derogación de las leyes orgánicas exigirá mayoría absoluta del Congreso, en una votación final sobre el conjunto del proyecto.</p>"
    },
    {
        "id": "question-title-538338",
        "pregunta": "Sin perjuicio de las mayorías especiales que establezcan la Constitución o las leyes orgánicas, los acuerdos de las Cortes Generales, para ser válidos, deben ser aprobados por:",
        "respuestas": [
            "La mayoría absoluta de los miembros presentes.",
            "Las 3/4 partes de los miembros presentes.",
            "La Constitución Española no establece regla general alguna en relación a las mayorías exigidas para la validez de los acuerdos de las Cortes Generales.",
            "La mayoría de los miembros presentes."
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 79.2 de la Constitución Española:</strong></p>\n\n<p>2. Dichos acuerdos, para ser válidos, deberán ser aprobados por la mayoría de los miembros presentes, sin perjuicio de las mayorías especiales que establezcan la Constitución o las leyes orgánicas y las que para elección de personas establezcan los Reglamentos de las Cámaras.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-538399",
        "pregunta": "Señale cuál de las siguientes opciones es la incorrecta, a tenor de lo dispuesto en la Constitución:",
        "respuestas": [
            "El Presidente del Gobierno, previa deliberación del Consejo de Ministros, y bajo su exclusiva responsabilidad, podrá proponer la disolución del Congreso, del Senado o de las Cortes Generales, que será decretada por el Rey. El decreto de disolución fijará la fecha de las elecciones.",
            "El Gobierno no responde solidariamente en su gestión política ante el Congreso de los Diputados.",
            "El Congreso de los Diputados puede exigir la responsabilidad política del Gobierno mediante la adopción por mayoría absoluta de la moción de censura.",
            "El Presidente del Gobierno, previa deliberación del Consejo de Ministros, puede plantear ante el Congreso de los Diputados la cuestión de confianza sobre su programa o sobre una declaración de política general."
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Constitución Española</strong></p>\n\n<p><strong>Art. 115.1:&nbsp;</strong>El Presidente del Gobierno, previa deliberación del Consejo de Ministros, y bajo su exclusiva responsabilidad, podrá proponer la disolución del Congreso, del Senado o de las Cortes Generales, que será decretada por el Rey. El decreto de disolución fijará la fecha de las elecciones.</p>\n\n<p><strong>Artículo 113.1</strong>: El Congreso de los Diputados puede exigir la responsabilidad política del Gobierno mediante la adopción por mayoría absoluta de la moción de censura.</p>\n\n<p><strong>Art. 112:</strong> El Presidente del Gobierno, previa deliberación del Consejo de Ministros, puede plantear ante el Congreso de los Diputados la cuestión de confianza sobre su programa o sobre una declaración de política general. La confianza se entenderá otorgada cuando vote a favor de la misma la mayoría simple de los Diputados.</p>\n\n<p><strong>Art.108:</strong> El Gobierno responde solidariamente en su gestión política ante el Congreso de los Diputados.</p>"
    },
    {
        "id": "question-title-538329",
        "pregunta": "Según el artículo 80 de la Constitución Española, las sesiones plenarias de las Cámaras serán:",
        "respuestas": [
            "Públicas con carácter general.",
            "A puerta cerrada, por acuerdo de la mayoría absoluta de los miembros de cada Cámara.",
            "A puerta cerrada, por acuerdo de cada Cámara, adoptado con arreglo al Reglamento.",
            "Todas las respuestas anteriores son correctas."
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 80 CE</strong></p>\n\n<p>Las sesiones plenarias de las Cámaras serán públicas, salvo acuerdo en contrario de cada Cámara, adoptado por mayoría absoluta o con arreglo al Reglamento.</p>"
    },
    {
        "id": "question-title-538308",
        "pregunta": "Entre las atribuciones que la Constitución Española de 1978 confiere al Senado en exclusiva, le corresponde:",
        "respuestas": [
            "Autorizar las medidas adoptadas por el Gobierno para obligar a las Comunidades Autónomas a cumplir las obligaciones constitucionales",
            "Dar instrucciones a las Comunidades Autónomas para que cumplan con las obligaciones constitucionales",
            "Ratificar los tratados internacionales",
            "Retirar la confianza del Presidente del Gobierno"
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 155.1 CE</strong>: 1. Si una Comunidad Autónoma no cumpliere las obligaciones que la Constitución u otras leyes le impongan, o actuare de forma que atente gravemente al interés general de España, el Gobierno, previo requerimiento al Presidente de la Comunidad Autónoma y, en el caso de no ser atendido, con la aprobación por mayoría absoluta del Senado, podrá adoptar las medidas necesarias para obligar a aquélla al cumplimiento forzoso de dichas obligaciones o para la protección del mencionado interés general.</p>"
    },
    {
        "id": "question-title-538300",
        "pregunta": "Señale la afirmación correcta: Son funciones de las Cortes Generales...",
        "respuestas": [
            "Ejercer la potestad legislativa, controlar la acción del Gobierno y dirigir la política interior",
            "Controlar la acción del Gobierno y ejercer la potestad legislativa",
            "Ejercer la potestad legislativa y dirigir la política interior",
            "Controlar la acción del Gobierno y dirigir la política interior y exterior"
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 66.2 de la Constitución Española:</strong></p>\n\n<p>2. Las Cortes Generales ejercen la potestad legislativa del Estado, aprueban sus Presupuestos, controlan la acción del Gobierno y tienen las demás competencias que les atribuya la Constitución.</p>"
    },
    {
        "id": "question-title-538262",
        "pregunta": "Cuando el Defensor del Pueblo reciba quejas referidas a la Administración de Justicia, deberá dirigirlas a:",
        "respuestas": [
            "El Fiscal General del Estado.",
            "La Comisión Mixta Congreso-Senado.",
            "El Presidente del Gobierno.",
            "El Ministerio Fiscal."
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 13 Ley Orgánica 3/1981, de 6 de abril, del Defensor del Pueblo</strong></p>\n\n<p>Cuando el Defensor del Pueblo reciba quejas referidas al funcionamiento de la Administración de Justicia, deberá dirigirlas al Ministerio Fiscal para que éste investigue su realidad y adopte las medidas oportunas con arreglo a la ley, o bien dé traslado de las mismas al Consejo General del Poder Judicial, según el tipo de reclamación de que se trate; todo ello sin perjuicio de la referencia que en su informe general a las Cortes Generales pueda hacer al tema.</p>"
    },
    {
        "id": "question-title-538348",
        "pregunta": "De conformidad con el artículo 74.2 de la CE, la prestación del consentimiento del Estado para obligarse por medio de tratados políticos requerirá la previa autorización de las Cortes Generales, que se adoptará:",
        "respuestas": [
            "Por mayoría de cada una de las Cámaras, iniciando el procedimiento el Senado.",
            "Por mayoría de cada una de las Cámaras, iniciando el procedimiento el Congreso.",
            "Por mayoría del Congreso, iniciando el procedimiento el Presidente del Gobierno.",
            "Por mayoría del Congreso, iniciando el procedimiento el Senado."
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 74 CE:</strong></p>\n\n<p>1. Las Cámaras se reunirán en sesión conjunta para ejercer las competencias no legislativas que el Título II atribuye expresamente a las Cortes Generales.</p>\n\n<p>2. Las decisiones de las Cortes Generales previstas en los artículos 94.1, 145.2 y 158.2, se adoptarán por mayoría de cada una de las Cámaras. En el primer caso, el procedimiento se iniciará por el Congreso, y en los otros dos, por el Senado. En ambos casos, si no hubiera acuerdo entre Senado y Congreso, se intentará obtener por una Comisión Mixta compuesta de igual número de Diputados y Senadores. La Comisión presentará un texto que será votado por ambas Cámaras. Si no se aprueba en la forma establecida, decidirá el Congreso por mayoría absoluta.</p>\n\n<p><strong>Artículo 94.1 CE:&nbsp;</strong>La prestación del consentimiento del Estado para obligarse por medio de tratados o convenios requerirá la previa autorización de las Cortes Generales, en los siguientes casos:</p>\n\n<p>a) Tratados de carácter político.</p>\n\n<p>b) Tratados o convenios de carácter militar.</p>\n\n<p>c) Tratados o convenios que afecten a la integridad territorial del Estado o a los derechos y deberes fundamentales establecidos en el Título I.</p>\n\n<p>d) Tratados o convenios que impliquen obligaciones financieras para la Hacienda Pública.</p>\n\n<p>e) Tratados o convenios que supongan modificación o derogación de alguna ley o exijan medidas legislativas para su ejecución.</p>"
    },
    {
        "id": "question-title-538405",
        "pregunta": "¿En qué forma responde el Gobierno de su gestión política?",
        "respuestas": [
            "De forma individual.",
            "El Gobierno no responde de su gestión política.",
            "Solidariamente.",
            "Mancomunadamente."
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 108 Constitución española</strong></p>\n\n<p>El Gobierno responde solidariamente en su gestión política ante el Congreso de los Diputados.</p>"
    },
    {
        "id": "question-title-538260",
        "pregunta": "La elección del Defensor del Pueblo por el Congreso de los Diputados será ratificada por el Senado:",
        "respuestas": [
            "En un plazo máximo de un mes.",
            "En un plazo máximo de 10 días.",
            "En un plazo máximo de 30 días.",
            "En un plazo máximo de 20 días."
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 3/1981, de 6 de abril, del Defensor del Pueblo.</strong></p>\n\n<p><strong>Artículo segundo.</strong></p>\n\n<p>Cuatro. Propuesto el candidato o candidatos, se convocará en término no inferior a diez días al Pleno del Congreso para que proceda a su elección. Será designado quien obtuviese una votación favorable de las tres quintas partes de los miembros del Congreso y posteriormente, en un plazo máximo de veinte días, fuese ratificado por esta misma mayoría del Senado.</p>"
    },
    {
        "id": "question-title-538391",
        "pregunta": "Indique la respuesta correcta en relación con la moción de censura al Gobierno.",
        "respuestas": [
            "Deberá ser aprobada por mayoría simple de ambas Cámaras.",
            "Deberá ser aprobada por mayoría simple del Senado.",
            "Deberá ser aprobada por una décima parte de los Diputados.",
            "Deberá ser aprobada por mayoría absoluta del Congreso de los Diputados."
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 113 Constitución Española</strong></p>\n\n<p>1. El Congreso de los Diputados puede exigir la responsabilidad política del Gobierno mediante la adopción por mayoría absoluta de la moción de censura.</p>"
    },
    {
        "id": "question-title-538381",
        "pregunta": "La Constitución en su precepto 101 expone que el Gobierno cesa además de tras la celebración de elecciones generales:",
        "respuestas": [
            "Solo por dimisión o fallecimiento de su Presidente.",
            "En los casos de pérdida de la confianza parlamentaria previstos en la Constitución, o por dimisión o fallecimiento de su Presidente.",
            "En los casos de pérdida de la confianza del Consejo de Ministros, por dimisión, renuncia o fallecimiento de su Presidente.",
            "Exclusivamente los casos de pérdida de la confianza parlamentaria previstos en la Constitución."
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 101 Constitución Española</strong></p>\n\n<p>1. El Gobierno cesa tras la celebración de elecciones generales, en los casos de pérdida de la confianza parlamentaria previstos en la Constitución, o por dimisión o fallecimiento de su Presidente.</p>"
    },
    {
        "id": "question-title-538371",
        "pregunta": "¿Qué plazo tiene que transcurrir, a partir de la primera votación de investidura sin que ningún candidato hubiere obtenido la confianza del Congreso, para que el Rey disuelva ambas Cámaras y convoque nuevas elecciones con el refrendo del Presidente del Congreso?",
        "respuestas": [
            "15 días.",
            "2 meses.",
            "1 mes.",
            "20 días."
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 99.5 de la Constitución Española:</strong></p>\n\n<p>5. Si transcurrido el plazo de dos meses, a partir de la primera votación de investidura, ningún candidato hubiere obtenido la confianza del Congreso, el Rey disolverá ambas Cámaras y convocará nuevas elecciones con el refrendo del Presidente del Congreso.</p>"
    },
    {
        "id": "question-title-538302",
        "pregunta": "Una vez que el Senado recibe el texto aprobado por el Congreso de un proyecto de ley orgánica, dispone de un plazo para vetar el mismo de:",
        "respuestas": [
            "Un mes como norma general",
            "Dos meses en todo caso",
            "Un mes en todo caso",
            "Dos meses como norma general"
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 90 Constitución Española</strong></p>\n\n<p>1. Aprobado un proyecto de ley ordinaria u orgánica por el Congreso de los Diputados, su Presidente dará inmediata cuenta del mismo al Presidente del Senado, el cual lo someterá a la deliberación de éste.</p>\n\n<p>2. El Senado en el plazo de dos meses, a partir del día de la recepción del texto, puede, mediante mensaje motivado, oponer su veto o introducir enmiendas al mismo. El veto, deberá ser aprobado por mayoría absoluta. El proyecto no podrá ser sometido al Rey para sanción sin que el Congreso ratifique por mayoría absoluta, en caso de veto, el texto inicial, o por mayoría simple, una vez transcurridos dos meses desde la interposición del mismo, o se pronuncie sobre las enmiendas, aceptándolas o no por mayoría simple.</p>\n\n<p>3. El plazo de dos meses de que el Senado dispone para vetar o enmendar el proyecto se reducirá al de veinte días naturales en los proyectos declarados urgentes por el Gobierno o por el Congreso de los Diputados.</p>"
    },
    {
        "id": "question-title-538372",
        "pregunta": "Según el artículo 102 de la Constitución Española, la responsabilidad penal del Presidente del Gobierno y los demás miembros del Gobierno será exigible ante...:",
        "respuestas": [
            "El Tribunal Supremo en pleno",
            "La Sala de lo Penal del Tribunal Superior de Justicia de Madrid",
            "La Sala de lo Penal de la Audiencia Nacional",
            "La Sala de lo Penal del Tribunal Supremo"
        ],
        "tema": "Tema 2. La Constitución española (II) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 102 Constitución Española</strong></p>\n\n<p>1. La responsabilidad criminal del Presidente y los demás miembros del Gobierno será exigible, en su caso, ante la Sala de lo Penal del Tribunal Supremo.</p>\n\n<p>2. Si la acusación fuere por traición o por cualquier delito contra la seguridad del Estado en el ejercicio de sus funciones, sólo podrá ser planteada por iniciativa de la cuarta parte de los miembros del Congreso, y con la aprobación de la mayoría absoluta del mismo.</p>\n\n<p>3. La prerrogativa real de gracia no será aplicable a ninguno de los supuestos del presente artículo.</p>"
    }
]