[
    {
        "id": "question-title-575200",
        "pregunta": "De acuerdo con lo dispuesto en la Ley 40/2015, de 1 de octubre, de Régimen Jurídico del Sector Público, en relación con la potestad sancionadora de las Administraciones Públicas, la graduación de la sanción considerará especialmente entre otros criterios la reincidencia:",
        "respuestas": [
            "Por comisión en el término de un año de más de dos infracciones de la misma o distinta naturaleza, cuando así haya sido declarado por resolución firme en vía administrativa.",
            "Por comisión en el término de un año de más de una infracción de la misma o distinta naturaleza, cuando así haya sido declarado por resolución firme en vía administrativa.",
            "Por comisión en el término de un año de más de una infracción de la misma naturaleza cuando así haya sido declarado por resolución firme en vía administrativa.",
            "Por comisión en el término de un año de más de dos infracciones de la misma naturaleza cuando así haya sido declarado por resolución firme en vía administrativa"
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 40/2015, de 1 de octubre, de Régimen Jurídico del Sector Público.</strong></p>\n\n<p><strong>Artículo&nbsp;29. Principio de proporcionalidad.</strong></p>\n\n<p>3. En la determinación normativa del régimen sancionador, así como en la imposición de sanciones por las Administraciones Públicas se deberá observar la debida idoneidad y necesidad de la sanción a imponer y su adecuación a la gravedad del hecho constitutivo de la infracción. La graduación de la sanción considerará especialmente los siguientes criterios:</p>\n\n<p>a) El grado de culpabilidad o la existencia de intencionalidad.</p>\n\n<p>b) La continuidad o persistencia en la conducta infractora.</p>\n\n<p>c) La naturaleza de los perjuicios causados.</p>\n\n<p>d) La reincidencia, por comisión en el término de un año de más de una infracción de la misma naturaleza cuando así haya sido declarado por resolución firme en vía administrativa.</p>"
    },
    {
        "id": "question-title-538590",
        "pregunta": "Los actos administrativos serán objeto de publicación cuando así lo establezcan las normas reguladoras de cada procedimiento o cuando lo aconsejen razones de interés público apreciadas por el órgano competente. La publicación de los actos se realizará:",
        "respuestas": [
            "Siempre en el BOE, independientemente del órgano del que procedan",
            "En el Diario Oficial que corresponda",
            "Sólo en el Tablón de anuncios del Ministerio que corresponda",
            "Siempre en el Boletín Oficial de la Comunidad Autónoma y en el BOE, conjunta e independientemente del órgano del que procedan"
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas:&nbsp;</strong></p>\n\n<p><strong>Artículo&nbsp;45.&nbsp;Publicación</strong></p>\n\n<p>1. Los actos administrativos serán objeto de publicación cuando así lo establezcan las normas reguladoras de cada procedimiento o cuando lo aconsejen razones de interés público apreciadas por el órgano competente.</p>\n\n<p>En todo caso, los actos administrativos serán objeto de publicación, surtiendo ésta los efectos de la notificación, en los siguientes casos:</p>\n\n<p>a) Cuando el acto tenga por destinatario a una pluralidad indeterminada de personas o cuando la Administración estime que la notificación efectuada a un solo interesado es insuficiente para garantizar la notificación a todos, siendo, en este último caso, adicional a la individualmente realizada.</p>\n\n<p>b) Cuando se trate de actos integrantes de un procedimiento selectivo o de concurrencia competitiva de cualquier tipo. En este caso, la convocatoria del procedimiento deberá indicar el medio donde se efectuarán las sucesivas publicaciones, careciendo de validez las que se lleven a cabo en lugares distintos.</p>\n\n<p>2. La publicación de un acto deberá contener los mismos elementos que el artículo&nbsp;40.2 exige respecto de las notificaciones. Será también aplicable a la publicación lo establecido en el apartado&nbsp;3 del mismo artículo.</p>\n\n<p>En los supuestos de publicaciones de actos que contengan elementos comunes, podrán publicarse de forma conjunta los aspectos coincidentes, especificándose solamente los aspectos individuales de cada acto.</p>\n\n<p>3. La publicación de los actos se realizará en el diario oficial que corresponda, según cual sea la Administración de la que proceda el acto a notificar.</p>\n\n<p>4. Sin perjuicio de lo dispuesto en el artículo&nbsp;44, la publicación de actos y comunicaciones que, por disposición legal o reglamentaria deba practicarse en tablón de anuncios o edictos, se entenderá cumplida por su publicación en el Diario oficial correspondiente.</p>"
    },
    {
        "id": "question-title-538640",
        "pregunta": "Según el Reglamento de Servicios de Corporaciones Locales, ¿cuál de las siguientes funciones serán atendidas necesariamente por gestión directa?",
        "respuestas": [
            "Las que impliquen ejercicio de autoridad.",
            "Las que impliquen la prestación de servicios públicos esenciales.",
            "Las que estén relacionadas con actividades benéficas.",
            "Todas son correctas."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Decreto de 17 de junio de 1955 por el que se aprueba el Reglamento de Servicios de las Corporaciones locales.</strong></p>\n\n<p><strong>Artículo 43.</strong></p>\n\n<p>1. Serán atendidas necesariamente por gestión directa las funciones que impliquen ejercicio de autoridad.</p>\n\n<p>2. Los servicios relacionados con las actividades benéficas podrán prestarse por gestión directa o por concierto.</p>"
    },
    {
        "id": "question-title-234866",
        "pregunta": "Según el artículo 31 de la Ley 40/2015, de 1 de octubre, de Régimen Jurídico del Sector Público, cuando un órgano de la Unión Europea hubiera Impuesto una sanción por los mismos hechos, y siempre que no concurra la identidad de sujeto y fundamento:",
        "respuestas": [
            "El órgano competente para resolver deberá tenerla en cuenta a efectos de graduar la que, en su caso, deba imponer, pudiendo minorarla, sin perjuicio de declarar la comisión de la infracción.",
            "El órgano competente para resolver no debe tenerla en cuenta a efectos de graduar la sanción a imponer.",
            "El órgano competente para resolver podrá tenerla en cuenta a efectos de graduar la que, en su caso, deba imponer, pudiendo minorarla, sin perjuicio de declarar la comisión de la infracción.",
            "El órgano competente para resolver deberá tenerla en cuenta a efectos de graduar la que, en su caso, deba imponer, pudiendo imponer una sanción más grave, sin perjuicio de declarar la comisión de la infracción."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 40/2015, de 1 de octubre, de Régimen Jurídico del Sector Público.</strong></p>\n\n<p><strong>Artículo 31. Concurrencia de sanciones.</strong></p>\n\n<p>1. No podrán sancionarse los hechos que lo hayan sido penal o administrativamente, en los casos en que se aprecie identidad del sujeto, hecho y fundamento.</p>\n\n<p>2. Cuando un órgano de la Unión Europea hubiera impuesto una sanción por los mismos hechos, y siempre que no concurra la identidad de sujeto y fundamento, el órgano competente para resolver deberá tenerla en cuenta a efectos de graduar la que, en su caso, deba imponer, pudiendo minorarla, sin perjuicio de declarar la comisión de la infracción.</p>"
    },
    {
        "id": "question-title-538581",
        "pregunta": "Los actos administrativos:",
        "respuestas": [
            "Se producirán por escrito  a través de medios electrónicos a menos que su naturaleza exija otra forma más adecuada de expresión y constancia.",
            "Se producirán de forma escrita o verbal, a criterio del órgano administrativo que lo dicte.",
            "Se producirán de forma escrita, pero sólo cuando lo exija una disposición legal o reglamentaria expresa.",
            "Se producirán siempre de forma escrita."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 39/2015 del Procedimiento Administrativo Común de las Administraciones Públicas.</strong></p>\n\n<p><strong>Artículo 36.</strong></p>\n\n<p>1. Los actos administrativos se producirán por escrito a través de medios electrónicos, a menos que su naturaleza exija otra forma más adecuada de expresión y constancia.</p>\n\n<p>2. En los casos en que los órganos administrativos ejerzan su competencia de forma verbal, la constancia escrita del acto, cuando sea necesaria, se efectuará y firmará por el titular del órgano inferior o funcionario que la reciba oralmente, expresando en la comunicación del mismo la autoridad de la que procede. Si se tratara de resoluciones, el titular de la competencia deberá autorizar una relación de las que haya dictado de forma verbal, con expresión de su contenido.</p>\n\n<p>3. Cuando deba dictarse una serie de actos administrativos de la misma naturaleza, tales como nombramientos, concesiones o licencias, podrán refundirse en un único acto, acordado por el órgano competente, que especificará las personas u otras circunstancias que individualicen los efectos del acto para cada interesado.</p>"
    },
    {
        "id": "question-title-538645",
        "pregunta": "¿Quiénes son los sujetos activos de las actividades de fomento?",
        "respuestas": [
            "Las Administraciones Públicas.",
            "Las Administraciones Públicas y los administrados.",
            "Exclusivamente, las Administraciones Públicas territoriales.",
            "Los administrados."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Sujetos Actividad de Fomento.</strong></p>\n\n<p>El sujeto activo es la Administración Pública (sea de carácter territorial, como no territorial) actuando dentro de su competencia. Los sujetos pasivos son los administrados.</p>\n\n<p><a href='http://pagina.jccm.es/ear/descarga/A2T4.pdf\" target=\"_blank\">http://pagina.jccm.es/ear/descarga/A2T4.pdf</a></p>"
    },
    {
        "id": "question-title-538649",
        "pregunta": "¿Cuál de los siguientes NO se reserva en favor de las Entidades Locales en el artículo 86.2 de la Ley de Bases de Régimen Local?",
        "respuestas": [
            "El transporte público de viajeros.",
            "La recogida, tratamiento y aprovechamiento de residuos.",
            "El abastecimiento domiciliario y depuración de aguas.",
            "Los  servicios funerarios."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 86.2 LBRL.</strong> Se declara la reserva en favor de las Entidades Locales de las siguientes actividades o servicios esenciales: abastecimiento domiciliario y depuración de aguas; recogida, tratamiento y aprovechamiento de residuos, y transporte público de viajeros, de conformidad con lo previsto en la legislación sectorial aplicable. El Estado y las Comunidades Autónomas, en el ámbito de sus respectivas competencias, podrán establecer, mediante Ley, idéntica reserva para otras actividades y servicios.</p>\n\n<p>La efectiva ejecución de estas actividades en régimen de monopolio requiere, además del acuerdo de aprobación del pleno de la correspondiente Corporación local, la aprobación por el órgano competente de la Comunidad Autónoma.</p>"
    },
    {
        "id": "question-title-538593",
        "pregunta": "Señale qué respuesta es correcta de conformidad con lo dispuesto en la Ley 39/2015:",
        "respuestas": [
            "Sólo serán motivados los actos administrativos que limiten derechos subjetivos e intereses legítimos.",
            "Los actos de las Administraciones Públicas sujetos al Derecho Administrativo serán ejecutivos con arreglo a lo dispuesto en esta Ley.",
            "Los actos administrativos que dicten las Administraciones Públicas, se producirán por el órgano que en cada caso decida el Ministro competente por razón de la materia.",
            "Los actos administrativos siempre se producirán por escrito."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley del Procedimiento Administrativo Común de las Admistraciones Públicas.</strong></p>\n\n<p><strong>Artículo 34. Producción y contenido.</strong></p>\n\n<p>1. Los actos administrativos que dicten las Administraciones Públicas, bien de oficio o a instancia del interesado, se producirán por el órgano competente ajustándose a los requisitos y al procedimiento establecido.</p>\n\n<p><strong>Artículo 35. Motivación.</strong></p>\n\n<p>1. Serán motivados, con sucinta referencia de hechos y fundamentos de derecho:<br>\na) Los actos que limiten derechos subjetivos o intereses legítimos.<br>\nb) Los actos que resuelvan procedimientos de revisión de oficio de disposiciones o actos administrativos, recursos administrativos y procedimientos de arbitraje y los que declaren su inadmisión.<br>\nc) Los actos que se separen del criterio seguido en actuaciones precedentes o del dictamen de órganos consultivos.<br>\nd) Los acuerdos de suspensión de actos, cualquiera que sea el motivo de ésta, así como la adopción de medidas provisionales previstas en el artículo 56.<br>\ne) Los acuerdos de aplicación de la tramitación de urgencia, de ampliación de plazos y de realización de actuaciones complementarias.<br>\nf) Los actos que rechacen pruebas propuestas por los interesados.<br>\ng) Los actos que acuerden la terminación del procedimiento por la imposibilidad material de continuarlo por causas sobrevenidas, así como los que acuerden el desistimiento por la Administración en procedimientos iniciados de oficio.<br>\nh) Las propuestas de resolución en los procedimientos de carácter sancionador, así como los actos que resuelvan procedimientos de carácter sancionador o de responsabilidad patrimonial.<br>\ni) Los actos que se dicten en el ejercicio de potestades discrecionales, así como los que deban serlo en virtud de disposición legal o reglamentaria expresa.</p>\n\n<p><strong>Artículo 36. Forma.</strong></p>\n\n<p>1. Los actos administrativos se producirán por escrito a través de medios electrónicos, a menos que su naturaleza exija otra forma más adecuada de expresión y constancia.</p>\n\n<p><strong>Artículo 38. Ejecutividad.</strong></p>\n\n<p>Los actos de las Administraciones Públicas sujetos al Derecho Administrativo serán ejecutivos con arreglo a lo dispuesto en esta Ley.</p>"
    },
    {
        "id": "question-title-538575",
        "pregunta": "Señale la respuesta correcta, en relación con la motivación de los actos administrativos:",
        "respuestas": [
            "Se motivarán los actos que resuelvan procedimientos de revisión de oficio de disposiciones o actos administrativos.",
            "Se motivarán los actos por los que apliquen exenciones tributarias.",
            "Se motivarán los actos que afecten a intereses legítimos de terceras personas.",
            "Se motivarán los actos declarativos de derechos."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas</strong></p>\n\n<p><strong>Artículo&nbsp;35. Motivación.</strong></p>\n\n<p>1. Serán motivados, con sucinta referencia de hechos y fundamentos de derecho:</p>\n\n<p>a) Los actos que limiten derechos subjetivos o intereses legítimos.</p>\n\n<p>b) Los actos que resuelvan procedimientos de revisión de oficio de disposiciones o actos administrativos, recursos administrativos y procedimientos de arbitraje y los que declaren su inadmisión.</p>\n\n<p>c) Los actos que se separen del criterio seguido en actuaciones precedentes o del dictamen de órganos consultivos.</p>\n\n<p>d) Los acuerdos de suspensión de actos, cualquiera que sea el motivo de ésta, así como la adopción de medidas provisionales previstas en el artículo&nbsp;56.</p>\n\n<p>e) Los acuerdos de aplicación de la tramitación de urgencia, de ampliación de plazos y de realización de actuaciones complementarias.</p>\n\n<p>f) Los actos que rechacen pruebas propuestas por los interesados.</p>\n\n<p>g) Los actos que acuerden la terminación del procedimiento por la imposibilidad material de continuarlo por causas sobrevenidas, así como los que acuerden el desistimiento por la Administración en procedimientos iniciados de oficio.</p>\n\n<p>h) Las propuestas de resolución en los procedimientos de carácter sancionador, así como los actos que resuelvan procedimientos de carácter sancionador o de responsabilidad patrimonial.</p>\n\n<p>i) Los actos que se dicten en el ejercicio de potestades discrecionales, así como los que deban serlo en virtud de disposición legal o reglamentaria expresa.</p>"
    },
    {
        "id": "question-title-538554",
        "pregunta": "Señale la respuesta correcta sobre la notificación a través de medios electrónicos, de conformidad con la Ley 39/2015:",
        "respuestas": [
            "Cuando la notificación por medios electrónicos sea de carácter obligatorio, se entenderá rechazada cuando hayan transcurrido 10 días hábiles desde la puesta a disposición de la notificación sin que se acceda a su contenido.",
            "La comparecencia en la sede electrónica puede consistir en el acceso del representante del interesado, debidamente identificado, al contenido de la notificación.",
            "Se entiende cumplida la obligación de notificar dentro del plazo máximo de duración de los procedimientos con la puesta a disposición de la notificación en el tablón de anuncios de la página web de la Administración actuante.",
            "Las notificaciones por medios electrónicos se entenderán practicadas en el momento en que se produzca el envío de su contenido por parte del órgano competente."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas</strong></p>\n\n<p><strong>Artículo&nbsp;43. Práctica de las notificaciones a través de medios electrónicos.</strong></p>\n\n<p>1. Las notificaciones por medios electrónicos se practicarán mediante comparecencia en la sede electrónica de la Administración u Organismo actuante, a través de la dirección electrónica habilitada única o mediante ambos sistemas, según disponga cada Administración u Organismo.</p>\n\n<p>A los efectos previstos en este artículo, se entiende por comparecencia en la sede electrónica, el acceso por el interesado o su representante debidamente identificado al contenido de la notificación.</p>"
    },
    {
        "id": "",
        "pregunta": "Indique la afirmación correcta en relación con la nulidad o anulabilidad de los actos administrativos de conformidad con el artículo 49 de la Ley  del Procedimiento Administrativo Común de las Administraciones Públicas:",
        "respuestas": [
            "La nulidad o anulabilidad en parte del acto administrativo no implicará la de las partes del mismo independientes de aquella, salvo que la parte viciada sea de tal importancia que sin ella el acto administrativo no hubiera sido dictado.",
            "La nulidad o anulabilidad en parte del acto administrativo no implicará en ningún caso la de las partes del mismo independientes de aquella.",
            "La nulidad o anulabilidad en parte del acto administrativo implicará la de la totalidad de las partes del mismo.",
            "La nulidad o anulabilidad en parte del acto administrativo implicará la de las partes del mismo, ya sean dependientes o independientes de aquella."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 49 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas:</strong></p>\n\n<p>1. La nulidad o anulabilidad de un acto no implicará la de los sucesivos en el procedimiento que sean independientes del primero.</p>\n\n<p>2. La nulidad o anulabilidad en parte del acto administrativo no implicará la de las partes del mismo independientes de aquélla, salvo que la parte viciada sea de tal importancia que sin ella el acto administrativo no hubiera sido dictado.</p>"
    },
    {
        "id": "question-title-538634",
        "pregunta": "Cuando una licencia resultara otorgada erróneamente, según el Decreto de 17 de junio de 1955 por el que se aprueba el Reglamento de Servicios de las Corporaciones locales:",
        "respuestas": [
            "Podrá ser revocada.",
            "Podrá ser anulada.",
            "Podrán restituirse las cosas a su ser y estado primitivo.",
            "b) y c) son correctas."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Decreto de 17 de junio de 1955 por el que se aprueba el Reglamento de Servicios de las Corporaciones locales.</strong></p>\n\n<p><strong>Artículo 16.</strong></p>\n\n<p>2. Podrán ser anuladas las licencias y restituidas las cosas al ser y estado primitivo cuando resultaren otorgadas erróneamente.</p>"
    },
    {
        "id": "question-title-538570",
        "pregunta": "De acuerdo con lo previsto en el artículo 35 de la Ley del Procedimiento Administrativo Común de las Administraciones Públicas, serán motivados, con sucinta referencia de hechos y fundamentos de derecho, los actos administrativos que:",
        "respuestas": [
            "Se dicten en el ejercicio de potestades de arbitrariedad.",
            "Se separen del criterio seguido en actuaciones precedentes.",
            "Acepten pruebas propuestas por los interesados.",
            "Limiten deberes."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas</strong></p>\n\n<p><strong>Artículo&nbsp;35. Motivación.</strong></p>\n\n<p>1. Serán motivados, con sucinta referencia de hechos y fundamentos de derecho:</p>\n\n<p>a) Los actos que limiten derechos subjetivos o intereses legítimos.</p>\n\n<p>b) Los actos que resuelvan procedimientos de revisión de oficio de disposiciones o actos administrativos, recursos administrativos y procedimientos de arbitraje y los que declaren su inadmisión.</p>\n\n<p>c) Los actos que se separen del criterio seguido en actuaciones precedentes o del dictamen de órganos consultivos.</p>\n\n<p>d) Los acuerdos de suspensión de actos, cualquiera que sea el motivo de ésta, así como la adopción de medidas provisionales previstas en el artículo&nbsp;56.</p>\n\n<p>e) Los acuerdos de aplicación de la tramitación de urgencia, de ampliación de plazos y de realización de actuaciones complementarias.</p>\n\n<p>f) Los actos que rechacen pruebas propuestas por los interesados.</p>\n\n<p>g) Los actos que acuerden la terminación del procedimiento por la imposibilidad material de continuarlo por causas sobrevenidas, así como los que acuerden el desistimiento por la Administración en procedimientos iniciados de oficio.</p>\n\n<p>h) Las propuestas de resolución en los procedimientos de carácter sancionador, así como los actos que resuelvan procedimientos de carácter sancionador o de responsabilidad patrimonial.</p>\n\n<p>i) Los actos que se dicten en el ejercicio de potestades discrecionales, así como los que deban serlo en virtud de disposición legal o reglamentaria expresa.</p>"
    },
    {
        "id": "question-title-234865",
        "pregunta": "Conforme a lo establecido en el artículo 30 de la Ley 40/2015, de 1 de octubre, de Régimen Jurídico del Sector ~ Público, las infracciones y sanciones prescribirán según lo dispuesto en las leyes que las establezcan. Si éstas no fijan plazos de prescripción; las infracciones muy graves prescribirán a:",
        "respuestas": [
            "Los dos años.",
            "Los tres años.",
            "Los cinco años.",
            "Al año."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 40/2015, de 1 de octubre, de Régimen Jurídico del Sector Público.</strong></p>\n\n<p><strong>Artículo&nbsp;30.</strong></p>\n\n<p>1. Las infracciones y sanciones prescribirán según lo dispuesto en las leyes que las establezcan. Si éstas no fijan plazos de prescripción, las infracciones muy graves prescribirán a los tres años, las graves a los dos años y las leves a los seis meses; las sanciones impuestas por faltas muy graves prescribirán a los tres años, las impuestas por faltas graves a los dos años y las impuestas por faltas leves al año.</p>\n\n<p>2. El plazo de prescripción de las infracciones comenzará a contarse desde el día en que la infracción se hubiera cometido. En el caso de infracciones continuadas o permanentes, el plazo comenzará a correr desde que finalizó la conducta infractora.</p>\n\n<p>Interrumpirá la prescripción la iniciación, con conocimiento del interesado, de un procedimiento administrativo de naturaleza sancionadora, reiniciándose el plazo de prescripción si el expediente sancionador estuviera paralizado durante más de un mes por causa no imputable al presunto responsable.</p>\n\n<p>3. El plazo de prescripción de las sanciones comenzará a contarse desde el día siguiente a aquel en que sea ejecutable la resolución por la que se impone la sanción o haya transcurrido el plazo para recurrirla.</p>\n\n<p>Interrumpirá la prescripción la iniciación, con conocimiento del interesado, del procedimiento de ejecución, volviendo a transcurrir el plazo si aquél está paralizado durante más de un mes por causa no imputable al infractor.</p>\n\n<p>En el caso de desestimación presunta del recurso de alzada interpuesto contra la resolución por la que se impone la sanción, el plazo de prescripción de la sanción comenzará a contarse desde el día siguiente a aquel en que finalice el plazo legalmente previsto para la resolución de dicho recurso.</p>"
    },
    {
        "id": "question-title-538582",
        "pregunta": "Para que un acto administrativo adquiera eficacia deberá ser notificado al interesado, ¿cuál es el plazo máximo para llevar a cabo esta notificación?",
        "respuestas": [
            "Cinco días a partir de su publicación",
            "Treinta días a partir de que fue dictado",
            "Diez días a partir de que el acto se publicó",
            "Diez días a partir de que el acto haya sido dictado"
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 40.2 de la Ley 39/2015:</strong></p>\n\n<p>2. Toda notificación deberá ser cursada dentro del plazo de diez días a partir de la fecha en que el acto haya sido dictado, y deberá contener el texto íntegro de la resolución, con indicación de si pone fin o no a la vía administrativa, la expresión de los recursos que procedan, en su caso, en vía administrativa y judicial, el órgano ante el que hubieran de presentarse y el plazo para interponerlos, sin perjuicio de que los interesados puedan ejercitar, en su caso, cualquier otro que estimen procedente.</p>"
    },
    {
        "id": "question-title-538633",
        "pregunta": "Señale la respuesta incorrecta de acuerdo con lo dispuesto en el Reglamento de Servicios de las Corporaciones Locales. Las licencias deberán ser revocadas:",
        "respuestas": [
            "Cuando desaparecieran las circunstancias que motivaron su otorgamiento.",
            "Cuando sobrevinieran circunstancias que, de haber existido a la sazón, habrían justificado la denegación.",
            "Cuando se adoptaren nuevos criterios de apreciación.",
            "Sólo se prevé un supuesto en el que la revocación es potestativa."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Decreto de 17 de junio de 1955 por el que se aprueba el Reglamento de Servicios de las Corporaciones locales.</strong></p>\n\n<p><strong>Artículo 16.</strong></p>\n\n<p>1. Las licencias quedarán sin efecto si se incumplieren las condiciones a que estuvieren subordinadas, y deberán ser revocadas cuando desaparecieran las circunstancias que motivaron su otorgamiento o sobrevinieran otras que, de haber existido a la sazón, habrían justificado la denegación y podrán serlo cuando se adoptaren nuevos criterios de apreciación.</p>"
    },
    {
        "id": "",
        "pregunta": "El día 4/04/2018 a las 12:00 se realiza un primer intento de notificación en el domicilio de D. Antonio, no habiéndose hecho cargo de la notificación ninguna persona. De acuerdo con el contenido del artículo 42 de la Ley 39/2015, ¿en cuál de los siguientes casos se considera válido el segundo intento de notificación?",
        "respuestas": [
            "El 5/04/2018 a las 11:00.",
            "El 4/04/2018 a las 14:00.",
            "El 5/04/2018 a las 17:00.",
            "El 8/04/2018 a las 16:00."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas</strong></p>\n\n<p><strong>Artículo&nbsp;42. Práctica de las notificaciones en papel.</strong></p>\n\n<p>2. Cuando la notificación se practique en el domicilio del interesado, de no hallarse presente éste en el momento de entregarse la notificación, podrá hacerse cargo de la misma cualquier persona mayor de catorce años que se encuentre en el domicilio y haga constar su identidad. Si nadie se hiciera cargo de la notificación, se hará constar esta circunstancia en el expediente, junto con el día y la hora en que se intentó la notificación, intento que se repetirá por una sola vez y en una hora distinta dentro de los tres días siguientes. En caso de que el primer intento de notificación se haya realizado antes de las quince horas, el segundo intento deberá realizarse después de las quince horas y viceversa, dejando en todo caso al menos un margen de diferencia de tres horas entre ambos intentos de notificación. Si el segundo intento también resultara infructuoso, se procederá en la forma prevista en el artículo 44.</p>"
    },
    {
        "id": "question-title-538628",
        "pregunta": "De acuerdo con el artículo 24 del Reglamento de Servicios de las Corporaciones locales, se considerara subvención:",
        "respuestas": [
            "Cualquier auxilio directo o indirecto,  valorable o no económicamente, que contribuya a satisfacer las necesidades y aspiraciones de la comunidad vecinal.",
            "Cualquier auxilio directo o indirecto, que contribuya a satisfacer las necesidades y aspiraciones de la comunidad vecinal.",
            "Cualquier auxilio directo o indirecto, valorable o no económicamente, a expensas de las Entidades locales, que otorguen las Corporaciones, y, entre ellos, las becas, primas, premios y demás gastos de ayuda personal.",
            "Cualquier auxilio directo o indirecto, valorable económicamente, a expensas de las Entidades locales, que otorguen las Corporaciones, y, entre ellos, las becas, primas, premios y demás gastos de ayuda personal."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 24&nbsp;Decreto de 17 de junio de 1955 por el que se aprueba el Reglamento de Servicios de las Corporaciones locales.</strong></p>\n\n<p>Se considerara subvención cualquier auxilio directo o indirecto, valorable económicamente, a expensas de las Entidades locales, que otorguen las Corporaciones, y, entre ellos, las becas, primas, premios y demás gastos de ayuda personal.</p>"
    },
    {
        "id": "question-title-538631",
        "pregunta": "Indique, de acuerdo con lo dispuesto en el artículo 84 bis de la Ley Reguladora de las Bases del Régimen Local, la respuesta incorrecta en relación a la intervención por las entidades locales de las actividades económicas desarrolladas por los cuidadanos:",
        "respuestas": [
            "Podrá exigirse licencia u otro medio de control preventivo cuando esté justificado por razones de orden público en el lugar concreto en que se realiza la actividad, y estas razones no puedan salvaguardarse mediante la presentación de una declaración responsable o de una comunicación.",
            "Podrá exigirse licencia u otro medio de control preventivo cuando el desarrollo de la actividad implique la utilización del dominio público.",
            "Con carácter general, el ejercicio de tales actividades no se someterá a la obtención de licencia u otro medio de control preventivo.",
            "Podrá exigirse licencia u otro medio de control preventivo cuando por la escasez de recursos naturales, el número de operadores económicos del mercado sea limitado."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p><strong>Artículo 84 bis.</strong></p>\n\n<p>1. Sin perjuicio de lo dispuesto en el artículo anterior, con carácter general, el ejercicio de actividades no se someterá a la obtención de licencia u otro medio de control preventivo.</p>\n\n<p>No obstante, podrá exigirse una licencia u otro medio de control preventivo respecto a aquellas actividades económicas:</p>\n\n<p>a) Cuando esté justificado por razones de orden público, seguridad pública, salud pública o protección del medio ambiente en el lugar concreto donde se realiza la actividad, y estas razones no puedan salvaguardarse mediante la presentación de una declaración responsable o de una comunicación.</p>\n\n<p>b) Cuando por la escasez de recursos naturales, la utilización de dominio público, la existencia de inequívocos impedimentos técnicos o en función de la existencia de servicios públicos sometidos a tarifas reguladas, el número de operadores económicos del mercado sea limitado.</p>"
    },
    {
        "id": "",
        "pregunta": "Señale la respuesta incorrecta, en relación con la convalidación de actos administrativos:",
        "respuestas": [
            "Si el vicio consistiese en la falta de alguna autorización, podrá ser convalidado el acto mediante el otorgamiento de la misma por el órgano competente.",
            "La Administración podrá convalidar los actos anulables, subsanando los vicios de que adolezcan.",
            "La Administración podrá convalidar los actos nulos de pleno derecho y los actos anulables, subsanando los vicios de que adolezcan.",
            "Si el vicio consistiera en incompetencia no determinante de nulidad, la convalidación podrá realizarse por el órgano competente cuando sea superior jerárquico del que dictó el acto viciado."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas</strong></p>\n\n<p><strong>Artículo&nbsp;52. Convalidación.</strong></p>\n\n<p>1. La Administración podrá convalidar los actos anulables, subsanando los vicios de que adolezcan.</p>"
    },
    {
        "id": "question-title-74760",
        "pregunta": "Los principios de la potestad sancionadora recogidos en la Ley 40/2015 se aplicarán:",
        "respuestas": [
            "Al ejercicio por las Administraciones Públicas de la potestad sancionadora respecto de quienes estén vinculados a ellas por relaciones reguladas por la legislación de contratos del sector público.",
            "Al ejercicio por las Administraciones Públicas de su potestad disciplinaria respecto del personal a su servicio, cualquiera que sea la naturaleza jurídica de la relación de empleo.",
            "Al ejercicio por las Administraciones Públicas de la potestad sancionadora respecto de quienes estén vinculados a ellas por relaciones reguladas por la legislación patrimonial de las Administraciones Públicas.",
            "Todas las respuestas son correctas."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 25&nbsp;Ley 40/2015, de 1 de octubre, de Régimen Jurídico del Sector Público.</strong></p>\n\n<p>1. La potestad sancionadora de las Administraciones Públicas se ejercerá cuando haya sido expresamente reconocida por una norma con rango de Ley, con aplicación del procedimiento previsto para su ejercicio y de acuerdo con lo establecido en esta Ley y en la Ley de Procedimiento Administrativo Común de las Administraciones Públicas y, cuando se trate de Entidades Locales, de conformidad con lo dispuesto en el Título XI de la Ley&nbsp;7/1985, de&nbsp;2 de abril.</p>\n\n<p>2. El ejercicio de la potestad sancionadora corresponde a los órganos administrativos que la tengan expresamente atribuida, por disposición de rango legal o reglamentario.</p>\n\n<p>3. Las disposiciones de este Capítulo serán extensivas al ejercicio por las Administraciones Públicas de su potestad disciplinaria respecto del personal a su servicio, cualquiera que sea la naturaleza jurídica de la relación de empleo.</p>\n\n<p>4. Las disposiciones de este capítulo no serán de aplicación al ejercicio por las Administraciones Públicas de la potestad sancionadora respecto de quienes estén vinculados a ellas por relaciones reguladas por la legislación de contratos del sector público o por la legislación patrimonial de las Administraciones Públicas.</p>"
    },
    {
        "id": "question-title-538559",
        "pregunta": "Las notificaciones por medios electrónicos se entenderán practicadas:",
        "respuestas": [
            "A los quince días de la firma de la notificación por medio de un código de verificación seguro.",
            "En el momento en que se produzca el acceso a su contenido.",
            "A los diez días hábiles de la puesta a disposición del interesado.",
            "Desde la fecha y hora en que se ponga a disposición del interesado."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas</strong></p>\n\n<p><strong>Artículo&nbsp;43. Práctica de las notificaciones a través de medios electrónicos.</strong></p>\n\n<p>2. Las notificaciones por medios electrónicos se entenderán practicadas en el momento en que se produzca el acceso a su contenido.</p>\n\n<p>Cuando la notificación por medios electrónicos sea de carácter obligatorio, o haya sido expresamente elegida por el interesado, se entenderá rechazada cuando hayan transcurrido diez días naturales desde la puesta a disposición de la notificación sin que se acceda a su contenido.</p>"
    },
    {
        "id": "question-title-14393",
        "pregunta": "La imposición de una sanción:",
        "respuestas": [
            "Puede suponer no poder ser juzgado por los tribunales penales",
            "Tiene que ser proporcional a los hechos que se están tratando",
            "Puede suponer la privación de libertad ambulatoria",
            "Puede suponer un beneficio para el infractor"
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 40/2015, de 1 de octubre, de Régimen Jurídico del Sector Público.&nbsp;</strong></p>\n\n<p><strong>Artículo&nbsp;29.&nbsp;Principio de proporcionalidad.</strong></p>\n\n<p>1. Las sanciones administrativas, sean o no de naturaleza pecuniaria, en ningún caso podrán implicar, directa o subsidiariamente, privación de libertad.</p>\n\n<p>2. El establecimiento de sanciones pecuniarias deberá prever que la comisión de las infracciones tipificadas no resulte más beneficioso para el infractor que el cumplimiento de las normas infringidas.</p>\n\n<p>3. En la determinación normativa del régimen sancionador, así como en la imposición de sanciones por las Administraciones Públicas se deberá observar la debida idoneidad y necesidad de la sanción a imponer y su adecuación a la gravedad del hecho constitutivo de la infracción. La graduación de la sanción considerará especialmente los siguientes criterios:</p>\n\n<p>a) El grado de culpabilidad o la existencia de intencionalidad.</p>\n\n<p>b) La continuidad o persistencia en la conducta infractora.</p>\n\n<p>c) La naturaleza de los perjuicios causados.</p>\n\n<p>d) La reincidencia, por comisión en el término de un año de más de una infracción de la misma naturaleza cuando así haya sido declarado por resolución firme en vía administrativa.</p>\n\n<p>4. Cuando lo justifique la debida adecuación entre la sanción que deba aplicarse con la gravedad del hecho constitutivo de la infracción y las circunstancias concurrentes, el órgano competente para resolver podrá imponer la sanción en el grado inferior.</p>\n\n<p>5. Cuando de la comisión de una infracción derive necesariamente la comisión de otra u otras, se deberá imponer únicamente la sanción correspondiente a la infracción más grave cometida.</p>\n\n<p>6. Será sancionable, como infracción continuada, la realización de una pluralidad de acciones u omisiones que infrinjan el mismo o semejantes preceptos administrativos, en ejecución de un plan preconcebido o aprovechando idéntica ocasión.</p>"
    },
    {
        "id": "question-title-538644",
        "pregunta": "¿Qué es la actividad de fomento?",
        "respuestas": [
            "Aquella actuación administrativa encaminada a promover y estimular las actividades de los particulares con relevancia en la satisfacción de necesidades generales, creando para ello servicios públicos.",
            "Se trata de aquella actividad administrativa por la que la Administración satisface una necesidad pública de forma directa mediante la prestación de un servicio con destino a los administrados, y sin limitar ni incentivar la actividad privada.",
            "Se trata de la actividad realizada por la Administración en la resolución de controversias y conflictos entre los administrados en relación con derechos privados o administrativos.",
            "Aquella actuación administrativa encaminada a promover y estimular las actividades de los particulares con relevancia en la satisfacción de necesidades generales, sin utilizar la coacción y sin crear para ello servicios públicos."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Actividad de Fomento.</strong></p>\n\n<p>Se podría definir la actividad de fomento como aquella actuación administrativa encaminada a promover y estimular las actividades de los particulares con relevancia en la satisfacción de necesidades generales, sin utilizar la coacción y sin crear para ello servicios públicos.</p>\n\n<p><a href='http://pagina.jccm.es/ear/descarga/A2T4.pdf\" target=\"_blank\">http://pagina.jccm.es/ear/descarga/A2T4.pdf</a></p>"
    },
    {
        "id": "",
        "pregunta": "Indique la afirmación correcta a tenor de lo previsto en la Ley  del Procedimiento Administrativo Común de las Administraciones Públicas.",
        "respuestas": [
            "Ninguna de las respuestas anteriores es correcta.",
            "La realización de actuaciones administrativas fuera del tiempo establecido para ellas implicará en todo caso la anulabilidad del acto.",
            "La realización de actuaciones administrativas fuera del tiempo establecido para ellas implicará la nulidad de pleno derecho del acto.",
            "La realización de actuaciones administrativas fuera del tiempo establecido puede implicar la nulidad de pleno derecho del acto, a criterio del órgano tramitador."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 48.3 de la Ley 39/2015 del Procedimiento Administrativo Común de las Administraciones Públicas: </strong></p>\n\n<p>3. La realización de actuaciones administrativas fuera del tiempo establecido para ellas sólo implicará la anulabilidad del acto cuando así lo imponga la naturaleza del término o plazo.</p>"
    },
    {
        "id": "question-title-538615",
        "pregunta": "Los actos de las Administraciones Públicas son nulos de pleno derecho en los siguientes casos:",
        "respuestas": [
            "Los dictados por órgano competente por razón de la materia o del territorio",
            "Cualquier acto que se establezca expresamente en una disposición administrativa.",
            "Los que lesionen los derechos y libertades susceptibles de amparo constitucional.",
            "Los que incurran en cualquier infracción del ordenamiento jurídico."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 39/2015 Procedimiento Administrativo Común de las Administraciones Públicas:</strong>&nbsp;</p>\n\n<p><strong>Artículo 47.&nbsp;Nulidad de pleno derecho.</strong></p>\n\n<p>1. Los actos de las Administraciones Públicas son nulos de pleno derecho en los casos siguientes:</p>\n\n<p>a) Los que lesionen los derechos y libertades susceptibles de amparo constitucional.</p>\n\n<p>b) Los dictados por órgano manifiestamente incompetente por razón de la materia o del territorio.</p>\n\n<p>c) Los que tengan un contenido imposible.</p>\n\n<p>d) Los que sean constitutivos de infracción penal o se dicten como consecuencia de ésta.</p>\n\n<p>e) Los dictados prescindiendo total y absolutamente del procedimiento legalmente establecido o de las normas que contienen las reglas esenciales para la formación de la voluntad de los órganos colegiados.</p>\n\n<p>f) Los actos expresos o presuntos contrarios al ordenamiento jurídico por los que se adquieren facultades o derechos cuando se carezca de los requisitos esenciales para su adquisición.</p>\n\n<p>g) Cualquier otro que se establezca expresamente en una disposición con rango de Ley.</p>\n\n<p>2. También serán nulas de pleno derecho las disposiciones administrativas que vulneren la Constitución, las leyes u otras disposiciones administrativas de rango superior, las que regulen materias reservadas a la Ley, y las que establezcan la retroactividad de disposiciones sancionadoras no favorables o restrictivas de derechos individuales.</p>"
    },
    {
        "id": "question-title-538553",
        "pregunta": "De acuerdo con la Ley 39/2015 señale qué deberán notificarse a los interesados:",
        "respuestas": [
            "Las resoluciones y actos administrativos en procedimientos en los que así lo establezca su norma reguladora",
            "Las resoluciones y actos administrativos que afecten a los derechos susceptibles de amparo constitucional",
            "Las resoluciones y actos administrativos en procedimientos que afecten a los derechos e intereses de los interesados",
            "Los actos administrativos que deban motivarse"
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 40.1 Ley 39/2015:</strong></p>\n\n<p>El órgano que dicte las resoluciones y actos administrativos los notificará a los interesados cuyos derechos e intereses sean afectados por aquéllos, en los términos previstos en los artículos siguientes.</p>"
    },
    {
        "id": "question-title-538602",
        "pregunta": "Señale la respuesta correcta, en relación con la nulidad o anulabilidad de un acto administrativo:",
        "respuestas": [
            "La anulabilidad de un acto administrativo no implica, en ningún caso, la de los sucesivos actos del procedimiento.",
            "La nulidad o anulabilidad de un acto administrativo no implica la de los sucesivos en el procedimiento que sean independientes del primero.",
            "La nulidad de un acto administrativo implica, en todo caso, la de los sucesivos actos del procedimiento.",
            "La nulidad o anulabilidad de un acto administrativo no implica, en ningún caso, la de los sucesivos en el procedimiento que sean dependientes del primero."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 49.1 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas:</strong></p>\n\n<p>1. La nulidad o anulabilidad de un acto no implicará la de los sucesivos en el procedimiento que sean independientes del primero.</p>"
    },
    {
        "id": "",
        "pregunta": "Indique la afirmación correcta en relación con la motivación de los actos que ponen fin a los procedimientos selectivos y de concurrencia competitiva de conformidad con lo previsto en la Ley del  Procedimiento Administrativo Común de las Administraciones Públicas:",
        "respuestas": [
            "No precisan nunca motivación expresa.",
            "Serán motivados de conformidad con lo que dispongan los respectivos tribunales o comisiones de valoración.",
            "Serán motivados cuando el procedimiento se haya resuelto aplicando un acuerdo de tramitación de urgencia o de ampliación de plazos.",
            "Serán motivados de conformidad con lo que dispongan las normas que regulen las convocatorias, debiendo, en todo caso, quedar acreditados en el procedimiento los fundamentos de la resolución que se adopte."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 35.2 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas:</strong></p>\n\n<p>2. La motivación de los actos que pongan fin a los procedimientos selectivos y de concurrencia competitiva se realizará de conformidad con lo que dispongan las normas que regulen sus convocatorias, debiendo, en todo caso, quedar acreditados en el procedimiento los fundamentos de la resolución que se adopte.</p>"
    },
    {
        "id": "question-title-538659",
        "pregunta": "Según el artículo 13 del Reglamento de Servicios de las Corporaciones locales, ¿son transmisibles las licencias?",
        "respuestas": [
            "Serán transmisibles las licencias cuando el número de las otorgables fuere limitado.",
            "Son transmisibles las licencias concernientes a las cualidades de un sujeto o al ejercicio de actividades sobre bienes de dominio público.",
            "Sí, en todo caso.",
            "Son transmisibles las licencias relativas a las condiciones de una obra, instalación o servicio."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Decreto de 17 de junio de 1955 por el que se aprueba el Reglamento de Servicios de las Corporaciones locales.</strong></p>\n\n<p><strong>Artículo 13.</strong></p>\n\n<p>1. Las licencias relativas a las condiciones de una obra, instalación o servicio serán transmisibles, pero el antiguo y nuevo constructor o empresario deberán comunicarlo por escrito a la Corporación, sin lo cual quedarán ambos sujetos a todas las responsabilidades que se derivaren para el titular.</p>\n\n<p>2. Las licencias concernientes a las cualidades de un sujeto o al ejercicio de actividades sobre bienes de dominio público serán o no transmisibles, según se prevea reglamentariamente o, en su defecto, al otorgarlas.</p>\n\n<p>3. No serán transmisibles las licencias cuando el número de las otorgables fuere limitado.</p>"
    },
    {
        "id": "question-title-538656",
        "pregunta": "Si transcurrido el plazo para otorgar o denegar licencias y, en su caso, la prórroga para la subsanación de deficiencias no se hubiera notificado resolución expresa. Señale la respuesta incorrecta:",
        "respuestas": [
            "Si la licencia solicitada se refiere a actividades en la vía pública o en bienes de dominio público o patrimoniales, se entenderá otorgada por silencio administrativo.",
            "Si la licencia solicitada se refiere a obras o instalaciones menores, apertura de toda clase de establecimientos y, en general, a cualquier otro objeto para el que no exista regla especial, se entenderá otorgada por silencio administrativo.",
            "Si la licencia solicitada se refiere a la implantación de nuevas industrias o reformas mayores de las existentes, el peticionario podrá acudir a la Comisión provincial de Urbanismo o, en su defecto, a la Comisión provincial de Servicios técnicos, y si en el plazo de un mes no se notificare al interesado acuerdo expreso, quedará otorgada por silencio administrativo.",
            "Todas las respuesta anteriores son correctas."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Decreto de 17 de junio de 1955 por el que se aprueba el Reglamento de Servicios de las Corporaciones locales.</strong></p>\n\n<p><strong>Artículo 9.</strong></p>\n\n<p>1. Las solicitudes de licencias se resolverán con arreglo al siguiente procedimiento, cuando no exista otro especialmente ordenado por disposición de superior o igual jerarquía:</p>\n\n<p>1.º Se presentarán en el Registro general de la Corporación, y si se refieren a ejecución de obras o instalaciones, deberá acompañarse proyecto técnico con ejemplares para cada uno de los organismos que hubieren de informar la petición.</p>\n\n<p>2.º En el plazo de los cinco días siguientes a la fecha del Registro se remitirán los duplicados a cada uno de los aludidos organismos.</p>\n\n<p>3.º Los informes de éstos deberán remitirse a la Corporación diez días antes, al menos, de la fecha en que terminen los plazos indicados en el número 5.º, transcurridos los cuales se entenderán informadas favorablemente las solicitudes.</p>\n\n<p>4.º Si resultaren deficiencias subsanables, se notificarán al peticionario antes de expirar el plazo a que se refiere el número 5.º para que dentro de los quince días pueda subsanarlas.</p>\n\n<p>5.º Las licencias para el ejercicio de actividades personales, parcelaciones en sectores para los que exista aprobado plan de urbanismo, obras e instalaciones industriales menores y apertura de pequeños establecimientos habrán de otorgarse o denegarse en el plazo de un mes, y las de nueva construcción o reforma de edificios e industrias, apertura de mataderos, mercados particulares y, en general, grandes establecimientos, en el de dos, a contar de la fecha en que la solicitud hubiere ingresado en el Registro general.</p>\n\n<p>6.º El cómputo de estos plazos quedará suspendido durante los quince días que señala el número 4.º, contados a partir de la notificación de la deficiencia.</p>\n\n<p>7.º Si transcurrieran los plazos señalados en el número 5.º, con la prórroga del periodo de subsanación de deficiencias, en su caso, sin que se hubiere notificado resolución expresa:</p>\n\n<p>a) el peticionario de licencia de parcelación, en el supuesto expresado, construcción de inmuebles o modificación de la estructura de los mismos, implantación de nuevas industrias o reformas mayores de las existentes, podrá acudir a la Comisión provincial de Urbanismo, donde existiere constituida, o, en su defecto, a la Comisión provincial de Servicios técnicos, y si en el plazo de un mes no se notificare al interesado acuerdo expreso, quedará otorgada la licencia por silencio administrativo;</p>\n\n<p>b) si la licencia solicitada se refiere a actividades en la vía pública o en bienes de dominio público o patrimoniales, se entenderá denegada por silencio administrativo; y</p>\n\n<p>c) si la licencia instada se refiere a obras o instalaciones menores, apertura de toda clase de establecimientos y, en general, a cualquier otro objeto no comprendido en los dos apartados precedentes, se entenderá otorgada por silencio administrativo.</p>\n\n<p>2. Las Corporaciones locales podrán reducir en cuanto a ellas afecte los plazos señalados en el párrafo anterior.</p>\n\n<p>3. Los documentos en que se formalicen las licencias y sus posibles transmisiones serán expedidos por el Secretario de la Corporación.</p>"
    },
    {
        "id": "",
        "pregunta": "¿Cuál de los siguientes no es un principio de la potestad sancionadora de las Administraciones Públicas recogido en la Ley 40/2015 de Régimen Jurídico del Sector Público?",
        "respuestas": [
            "Principio de legalidad.",
            "Principio de proporcionalidad.",
            "Principio de consunción.",
            "Principio de tipicidad."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 40/2015 de Régimen Jurídico del Sector Público</strong></p>\n\n<p>Artículo&nbsp;25. Principio de legalidad.</p>\n\n<p>Artículo&nbsp;27. Principio de tipicidad.</p>\n\n<p>Artículo&nbsp;29. Principio de proporcionalidad.</p>"
    },
    {
        "id": "question-title-538605",
        "pregunta": "De acuerdo con el artículo 39 de la Ley 39/2015 del Procedimiento Administrativo Común de las Administraciones Públicas, referido a los efectos de los actos de las Administraciones Públicas, señale la respuesta correcta:",
        "respuestas": [
            "Los actos de las Administraciones Públicas sujetos al Derecho Administrativo se presumirán válidos y producirán efectos desde la fecha en que se notifiquen al interesado, salvo que en ellos se disponga otra cosa.",
            "Los actos de las Administraciones Públicas sujetos al Derecho Administrativo se presumirán válidos y producirán efectos desde la fecha en que se dicten, salvo que en ellos se disponga otra cosa.",
            "Los actos de las Administraciones Públicas sujetos al Derecho Administrativo se presumirán válidos y producirán efectos desde la fecha en que se notifiquen al interesado.",
            "Los actos de las Administraciones Públicas sujetos al Derecho Administrativo se presumirán válidos y producirán efectos desde la fecha en que se notifiquen al interesado o, en su caso, desde la fecha en que se publiquen."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.</strong></p>\n\n<p><strong>Artículo&nbsp;39. Efectos.</strong></p>\n\n<p>1. Los actos de las Administraciones Públicas sujetos al Derecho Administrativo se presumirán válidos y producirán efectos desde la fecha en que se dicten, salvo que en ellos se disponga otra cosa.</p>"
    },
    {
        "id": "question-title-538552",
        "pregunta": "Señale la afirmación correcta. De acuerdo con la Ley 39/2015, el defecto de forma de un acto administrativo produce:",
        "respuestas": [
            "La nulidad del acto cuando dé lugar a indefensión de los interesados",
            "La anulabilidad del acto cuando dé lugar a indefensión de los interesados",
            "La anulabilidad, en todo caso",
            "La nulidad del acto"
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 48.2 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas:</strong></p>\n\n<p>2. No obstante, el defecto de forma sólo determinará la anulabilidad cuando el acto carezca de los requisitos formales indispensables para alcanzar su fin o dé lugar a la indefensión de los interesados.</p>"
    },
    {
        "id": "question-title-538650",
        "pregunta": "Señale la incorrecta. Los servicios públicos de competencia local habrán de gestionarse de la forma más sostenible y eficiente de entre:",
        "respuestas": [
            "La gestión por un organismo autónomo local.",
            "La gestión por entidad pública empresarial local.",
            "La gestión por la propia Entidad Local.",
            "La gestión por una sociedad mercantil local, cuyo capital social sea de titularidad privada."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 85.2 LBRL</strong>:&nbsp;&nbsp;Los servicios públicos de competencia local habrán de gestionarse de la forma más sostenible y eficiente de entre&nbsp;las enumeradas a continuación:</p>\n\n<p>A) Gestión directa:</p>\n\n<p>a) Gestión por la propia Entidad Local.</p>\n\n<p>b) Organismo autónomo local.</p>\n\n<p>c) Entidad pública empresarial local.</p>\n\n<p>d) Sociedad mercantil local, cuyo capital social sea de titularidad pública.</p>\n\n<p>Solo podrá hacerse uso de las formas previstas en las letras c) y d) cuando quede acreditado mediante memoria justificativa elaborada al efecto que resultan más sostenibles y eficientes que las formas dispuestas en las letras a) y b), para lo que se deberán tener en cuenta los criterios de rentabilidad económica y recuperación de la inversión. Además, deberá constar en el expediente la memoria justificativa del asesoramiento recibido que se elevará al Pleno para su aprobación en donde se incluirán los informes sobre el coste del servicio, así como, el apoyo técnico recibido, que deberán ser publicitados. A estos efectos, se recabará informe del interventor local quien valorará la sostenibilidad financiera de las propuestas planteadas, de conformidad con lo previsto en el artículo 4 de la Ley Orgánica 2/2012, de 27 de abril, de Estabilidad Presupuestaria y Sostenibilidad Financiera.</p>\n\n<p>B) Gestión indirecta, mediante las distintas formas previstas para el contrato de gestión de servicios públicos en el texto refundido de la Ley de Contratos del Sector Público, aprobado por Real Decreto Legislativo 3/2011, de 14 de noviembre.*</p>\n\n<p>La forma de gestión por la que se opte deberá tener en cuenta lo dispuesto en el artículo 9 del Estatuto Básico del Empleado Público, aprobado por Ley 7/2007, de 12 de abril, en lo que respecta al ejercicio de funciones que corresponden en exclusiva a funcionarios públicos.**</p>\n\n<p>* Ha sido <strong>derogado por la Ley 9/2017 de Contratos del Sector Público</strong>, que en su&nbsp;Disposición adicional 34ª dispone:<em>&nbsp;Las referencias existentes en la legislación vigente al <u>contrato de gestión de servicios públicos </u>se entenderán realizadas tras la entrada en vigor de la presente Ley al <u>contrato de concesión de servicios</u>, en la medida en que se adecuen a lo regulado para dicho contrato en la presente Ley.</em></p>\n\n<p><em>** </em>Derogado por el<strong>&nbsp;Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público.</strong></p>"
    },
    {
        "id": "question-title-538589",
        "pregunta": "¿Qué requisitos deben cumplirse para poder otorgar eficacia retroactiva a los actos administrativos que se dicten en sustitución de actos anulados, y,  que produzcan efectos favorables al interesado?",
        "respuestas": [
            "Es necesario que los supuestos de hecho necesarios existieran ya en la fecha a que se retrotraiga la eficacia del acto y ésta no perjudique el interés general o el orden público",
            "Es necesario que la retroactividad no perjudique el interés general o el orden público",
            "Es necesario que los supuestos de hecho necesarios existieran ya en la fecha a que se retrotraiga la eficacia del acto y ésta no lesione derechos o intereses legítimos de otras personas.",
            "Es necesario que los supuestos de hecho necesarios existieran ya en la fecha a que se retrotraiga la eficacia del acto"
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 39.3 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas:</strong></p>\n\n<p>3. Excepcionalmente, podrá otorgarse eficacia retroactiva a los actos cuando se dicten en sustitución de actos anulados, así como cuando produzcan efectos favorables al interesado, siempre que los supuestos de hecho necesarios existieran ya en la fecha a que se retrotraiga la eficacia del acto y ésta no lesione derechos o intereses legítimos de otras personas.</p>"
    },
    {
        "id": "question-title-538638",
        "pregunta": "En relación con los caracteres de las subvenciones concedidas por las Corporaciones Locales, señale la respuesta incorrecta:",
        "respuestas": [
            "No será exigible aumento o revisión de la subvención.",
            "No serán invocables como precedente.",
            "No excederán, en ningún caso, del cincuenta por ciento del coste de la actividad a que se apliquen.",
            "No serán revocables o reducibles por la Corporación."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Decreto de 17 de junio de 1955 por el que se aprueba el Reglamento de Servicios de las Corporaciones locales.</strong></p>\n\n<p><strong>Artículo 26.</strong></p>\n\n<p>1. El otorgamiento de las subvenciones se atendrá a estas normas:</p>\n\n<p>1.ª Tendrán carácter voluntario y eventual, excepto lo que se dispusiere legal o reglamentariamente.</p>\n\n<p>2.ª La Corporación podrá revocarlas o reducirlas en cualquier momento, salvo cláusula en contrario.</p>\n\n<p>3.ª No serán invocables como precedente.</p>\n\n<p>4.ª No excederán, en ningún caso, del cincuenta por ciento del coste de la actividad a que se apliquen.</p>\n\n<p>5.ª No será exigible aumento o revisión de la subvención.</p>\n\n<p>2. La Corporación podrá comprobar, por los medios que estime oportunos, la inversión de las cantidades otorgadas en relación con sus adecuados fines, y aplicara, cuando proceda, lo previsto en el párrafo 3 de la regla 46 de la Instrucción de Contabilidad de las Corporaciones locales.</p>"
    },
    {
        "id": "",
        "pregunta": "En el caso de la transmisión de licencias relativas a las condiciones de una obra, instalación o servicio, ¿quedarán el antiguo y nuevo constructor o empresario sujeto a todas las responsabilidades que se derivaren para el titular?",
        "respuestas": [
            "Sí, en cualquier caso.",
            "No, si lo comunican por escrito a la Corporación.",
            "Solo quedará sujeto a responsabilidad el nuevo constructor o empresario si no lo comunica a la corporación.",
            "No, si lo comunican a la Corporación."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Decreto de 17 de junio de 1955 por el que se aprueba el Reglamento de Servicios de las Corporaciones locales.</strong></p>\n\n<p><strong>Artículo 13.</strong></p>\n\n<p>1. Las licencias relativas a las condiciones de una obra, instalación o servicio serán transmisibles, pero el antiguo y nuevo constructor o empresario deberán comunicarlo por escrito a la Corporación, sin lo cual quedarán ambos sujetos a todas las responsabilidades que se derivaren para el titular.</p>\n\n<p>2. Las licencias concernientes a las cualidades de un sujeto o al ejercicio de actividades sobre bienes de dominio público serán o no transmisibles, según se prevea reglamentariamente o, en su defecto, al otorgarlas.</p>\n\n<p>3. No serán transmisibles las licencias cuando el número de las otorgables fuere limitado.</p>"
    },
    {
        "id": "question-title-538630",
        "pregunta": "De conformidad con el artículo 84 de la Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local, las entidades locales podrán intervenir la actividad de los ciudadanos a través de los siguientes medios:\r\nSeñale la respuesta INCORRECTA.",
        "respuestas": [
            "Órdenes individuales constitutivas de mandato para la ejecución de un acto o la prohibición del mismo.",
            "Ordenanzas y bandos.",
            "Sometimiento a comunicación previa o a declaración responsable.",
            "Sometimiento a control anterior al inicio de la actividad, a efectos de verificar el cumplimiento de la normativa reguladora de la misma."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p><strong>Artículo 84.</strong></p>\n\n<p>1. Las Entidades locales podrán intervenir la actividad de los ciudadanos a través de los siguientes medios:</p>\n\n<p>a) Ordenanzas y bandos.</p>\n\n<p>b) Sometimiento a previa licencia y otros actos de control preventivo. No obstante, cuando se trate del acceso y ejercicio de actividades de servicios incluidas en el ámbito de aplicación de la Ley 17/2009, de 23 de noviembre, sobre el libre acceso a las actividades de servicios y su ejercicio, se estará a lo dispuesto en la misma.</p>\n\n<p>c) Sometimiento a comunicación previa o a declaración responsable, de conformidad con lo establecido en el artículo 71 bis de la Ley 30/1992, de 26 de noviembre, de Régimen Jurídico de las Administraciones Públicas y del Procedimiento Administrativo Común.</p>\n\n<p>d) Sometimiento a control posterior al inicio de la actividad, a efectos de verificar el cumplimiento de la normativa reguladora de la misma.</p>\n\n<p>e) Órdenes individuales constitutivas de mandato para la ejecución de un acto o la prohibición del mismo.</p>"
    },
    {
        "id": "",
        "pregunta": "Los servicios públicos locales pueden ser gestionados por sociedades mercantiles locales.",
        "respuestas": [
            "Estas sociedades podrán adoptar cualquiera de las formas previstas en las leyes.",
            "Estas sociedades podrán adoptar cualquier forma salvo la de sociedad colectiva.",
            "Estas sociedades deberán adoptar una de las formas previstas en el texto refundido de la Ley de Sociedades de Capital o la forma de Sociedad Cooperativa.",
            "Estas sociedades deberán adoptar una de las formas previstas en el texto refundido de la Ley de Sociedades de Capital."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p><strong>Artículo 85 ter.</strong></p>\n\n<p>1. Las sociedades mercantiles locales se regirán íntegramente, cualquiera que sea su forma jurídica, por el ordenamiento jurídico privado, salvo las materias en que les sea de aplicación la normativa presupuestaria, contable, de control financiero, de control de eficacia y contratación, y sin perjuicio de lo señalado en el apartado siguiente de este artículo.</p>\n\n<p>2. La sociedad deberá adoptar una de las formas previstas en el texto refundido de la Ley de Sociedades de Capital aprobado por el Real Decreto Legislativo 1/2010, de 2 de julio, y en la escritura de constitución constará el capital que deberá ser aportado por las Administraciones Públicas o por las entidades del sector público dependientes de las mismas a las que corresponda su titularidad.</p>\n\n<p>3. Los estatutos determinarán la forma de designación y el funcionamiento de la Junta General y del Consejo de Administración, así como los máximos órganos de dirección de las mismas.</p>"
    },
    {
        "id": "question-title-538627",
        "pregunta": "Desde la perspectiva administrativa, las subvenciones son una técnica de:",
        "respuestas": [
            "Arbitral.",
            "De servicio público.",
            "Fomento",
            "Limitación."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p>'Las técnicas de fomento o incentivo se caracterizan porque en ellas la Administración, sin usar de la coacción ni establecer servicios públicos, impulsa y estimula la realización por los ciudadanos de determinadas actividades, para lo cual ofrece ventajas y ayudas o constituye obstáculos y cargas de todo tipo y, en especial, de carácter económico y dinerario. Como señaló S. MARTÍN RETORTILLO, “<em>el fomento es una actividad persuasoria, estimulante, ejercida desde el poder: determinación, primero, e impulsión, después, de actividades privadas que es de interés promover (...)”.</em></p>\n\n<p>Las&nbsp;<em>subvenciones o ayudas económicas públicas</em>, que son uno de los instrumentos más tradicionales y extendidos de incentivo económico, constituyen también en la actualidad una medida importante de fomento ambiental a pesar de que, como veremos, resultan difícilmente conciliables con el principio comunitario “quien contamina paga” y con el propio derecho europeo de la libre competencia.\"</p>\n\n<p><a href=\"https://libros-revistas-derecho.vlex.es/source/derecho-ambiental-administrativo-5343?_ga=2.26759229.1211636382.1527584076-1908555717.1467876475\" target=\"_blank\">Derecho ambiental administrativo,&nbsp;<strong>Blanca Lozano Cutanda,&nbsp;</strong>Dykinson, 2009</a></p>"
    },
    {
        "id": "question-title-492885",
        "pregunta": "En relación con los principios de la potestad sancionadora de la Administración, el artículo 25 de la Ley 40/2015 que regula el principio de legalidad no establece que:",
        "respuestas": [
            "La potestad sancionadora de las Administraciones Públicas se ejercerá cuando haya sido expresamente reconocida por una norma con rango de Ley.",
            "Las disposiciones de este Capítulo no serán extensivas al ejercicio por las Administraciones Públicas de su potestad disciplinaria respecto del personal a su servicio, cualquiera que sea la naturaleza jurídica de la relación de empleo.",
            "El ejercicio de la potestad sancionadora corresponde a los órganos administrativos que la tengan expresamente atribuida, por disposición de rango legal o reglamentario.",
            "Las disposiciones de este capítulo no serán de aplicación al ejercicio por las Administraciones Públicas de la potestad sancionadora respecto de quienes estén vinculados a ellas por relaciones reguladas por la legislación de contratos del sector público."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo&nbsp;25.&nbsp;Ley 40/2015, de 1 de octubre, de Régimen Jurídico del Sector Público.</strong></p>\n\n<p>1. La potestad sancionadora de las Administraciones Públicas se ejercerá cuando haya sido expresamente reconocida por una norma con rango de Ley, con aplicación del procedimiento previsto para su ejercicio y de acuerdo con lo establecido en esta Ley y en la Ley de Procedimiento Administrativo Común de las Administraciones Públicas y, cuando se trate de Entidades Locales, de conformidad con lo dispuesto en el Título XI de la Ley&nbsp;7/1985, de&nbsp;2 de abril.</p>\n\n<p>2. El ejercicio de la potestad sancionadora corresponde a los órganos administrativos que la tengan expresamente atribuida, por disposición de rango legal o reglamentario.</p>\n\n<p>3. Las disposiciones de este Capítulo serán extensivas al ejercicio por las Administraciones Públicas de su potestad disciplinaria respecto del personal a su servicio, cualquiera que sea la naturaleza jurídica de la relación de empleo.</p>\n\n<p>4. Las disposiciones de este capítulo no serán de aplicación al ejercicio por las Administraciones Públicas de la potestad sancionadora respecto de quienes estén vinculados a ellas por relaciones reguladas por la legislación de contratos del sector público o por la legislación patrimonial de las Administraciones Públicas.</p>"
    },
    {
        "id": "",
        "pregunta": "Según el artículo 48 de la Ley 39/2015, son anulables los actos de la Administración:",
        "respuestas": [
            "Que tengan contenido imposible",
            "Que se hayan dictado por órgano manifiestamente incompetente por razón de la materia o el territorio",
            "Que incurran en cualquier infracción del ordenamiento jurídico, incluso la desviación de poder",
            "Que lesionen derechos y libertades susceptibles de amparo constitucional"
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 48 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas:</strong></p>\n\n<p>1. Son anulables los actos de la Administración que incurran en cualquier infracción del ordenamiento jurídico, incluso la desviación de poder.</p>\n\n<p>2. No obstante, el defecto de forma sólo determinará la anulabilidad cuando el acto carezca de los requisitos formales indispensables para alcanzar su fin o dé lugar a la indefensión de los interesados.</p>\n\n<p>3. La realización de actuaciones administrativas fuera del tiempo establecido para ellas sólo implicará la anulabilidad del acto cuando así lo imponga la naturaleza del término o plazo.</p>"
    },
    {
        "id": "question-title-538626",
        "pregunta": "No es una actividad de fomento:",
        "respuestas": [
            "La concesión de una licencia para la ocupación del dominio público por parte de un Ayuntamiento.",
            "El nombramientos de hijo predilecto y adoptivo a una persona por parte de un Ayuntamiento.",
            "La concesión de una condecoración o medalla a una persona a fin de premiar un especial merecimiento.",
            "El nombramientos como miembro honorario de una Corporación a una persona por parte de un Ayuntamiento."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Art. 189&nbsp;Real Decreto 2568/1986, de 28 de noviembre, por el que se aprueba el Reglamento de Organización, Funcionamiento y Régimen Jurídico de las Entidades Locales</strong>.</p>\n\n<p>Las Corporaciones Locales podrán acordar la creación de medallas, emblemas, condecoraciones u otros distintivos honoríficos, a fin de premiar especiales merecimientos, beneficios señalados o servicios extraordinarios.</p>\n\n<p><strong>Art. 190&nbsp;Real Decreto 2568/1986, de 28 de noviembre, por el que se aprueba el Reglamento de Organización, Funcionamiento y Régimen Jurídico de las Entidades Locales.</strong></p>\n\n<p>1. Asimismo estarán facultados los Ayuntamientos, Diputaciones Provinciales y Cabildos y Consejos Insulares para acordar nombramientos de hijos predilectos y adoptivos y de miembros honorarios de la Corporación, atendidos los méritos, cualidades y circunstancias singulares que en los galardonados concurran y que serán aplicados con el mayor rigor en expediente que se instruirá al efecto.</p>\n\n<p>2. Los nombramientos de miembros honorarios de las Corporaciones no otorgarán en ningún caso facultades para intervenir en el gobierno o administración de la entidad local, pero habilitarán para funciones representativas cuando éstas hayan de ejercerse fuera de la demarcación territorial respectiva. Para concederlos a extranjeros se requerirá autorización expresa del Ministerio para las Administraciones Públicas, previo informe del de Asuntos Exteriores.</p>"
    },
    {
        "id": "",
        "pregunta": "Indique cuál de los siguientes actos es anulable:",
        "respuestas": [
            "Un acto dictado prescindiendo total y absolutamente de las normas que contienen las reglas esenciales para la formación de la voluntad de los órganos colegiados.",
            "Un acto dictado por un órgano jerárquicamente incompetente.",
            "Un acto contrario al ordenamiento jurídico por el que se adquiere un derecho cuando se carece de los requisitos esenciales para su adquisición.",
            "Un acto constitutivo de infracción penal."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 47.1 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas:</strong></p>\n\n<p>1. Los actos de las Administraciones Públicas son nulos de pleno derecho en los casos siguientes:<br>\na) Los que lesionen los derechos y libertades susceptibles de amparo constitucional.<br>\n<u>b) Los dictados por órgano manifiestamente incompetente por razón de la materia o del territorio.</u><br>\nc) Los que tengan un contenido imposible.<br>\nd) Los que sean constitutivos de infracción penal o se dicten como consecuencia de ésta.<br>\ne)<u> Los dictados prescindiendo total y absolutamente del procedimiento legalmente establecido o de las normas que contienen las reglas esenciales para la formación de la voluntad de los órganos colegiados.<br>\nf) Los actos expresos o presuntos contrarios al ordenamiento jurídico por los que se adquieren facultades o derechos cuando se carezca de los requisitos esenciales para su adquisición.</u><br>\ng) Cualquier otro que se establezca expresamente en una disposición con rango de Ley.</p>\n\n<p>(* <em>Actos dictados por órgano manifiestamente incompetente por razón de la materia o del territorio:</em></p>\n\n<p><em>El art. 47.1 b) Ley 39/2015 determina que son nulos de pleno derecho los actos administrativos dictados por órgano manifiestamente incompetente por razón de la materia o del territorio. De la simple lectura del precepto se infiere que no toda incompetencia supone la nulidad de pleno derecho, ya que tienen que concurrir una serie de circunstancias:</em></p>\n\n<ul>\n\t<li>\n\t<p><em>Que sea realizada por <strong>órgano manifiestamente incompetente</strong></em></p>\n\t</li>\n\t<li>\n\t<p><em>Que la <strong>incompetencia </strong>lo sea por razón de la <strong>materia </strong>o del <strong>territorio</strong></em></p>\n\t</li>\n</ul>\n\n<p><em>La competencia es irrenunciable (art. 8 Ley 39/2015) y debe ser ejercida por los órganos que la tengan atribuida como propia (STS de 18 de febrero de 1992 y STS de 3 de junio de 2004). Sin embargo, el art. 47.1 b) Ley 39/2015 prescribe la expresa exclusión de la <strong>incompetencia jerárquica </strong>de este caso de nulidad que, en su caso, supondrá estar en presencia de una anulabilidad que puede ser subsanada mediante la convalidación a que hace referencia el art. 52.3 Ley 39/2015 (STS de 3 mayo 2001).</em></p>\n\n<p><a href='https://practico-administrativo.es/vid/nulidad-acto-administrativo-427637990\" class=\"western\" target=\"_blank\">https://practico-administrativo.es/vid/nulidad-acto-administrativo-427637990</a>&nbsp;)</p>\n\n<p><strong>Artículo 48. Anulabilidad.</strong></p>\n\n<p>1. Son anulables los actos de la Administración que incurran en cualquier infracción del ordenamiento jurídico, incluso la desviación de poder.</p>\n\n<p>2. No obstante, el defecto de forma sólo determinará la anulabilidad cuando el acto carezca de los requisitos formales indispensables para alcanzar su fin o dé lugar a la indefensión de los interesados.</p>\n\n<p>3. La realización de actuaciones administrativas fuera del tiempo establecido para ellas sólo implicará la anulabilidad del acto cuando así lo imponga la naturaleza del término o plazo.</p>"
    },
    {
        "id": "question-title-538637",
        "pregunta": "El Título II del Reglamento de Servicios de Corporaciones Locales que regula la \"Acción de Fomento\" se refiere a:",
        "respuestas": [
            "Las licencias.",
            "Las concesiones.",
            "Las subvenciones.",
            "Las autorizaciones."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Decreto de 17 de junio de 1955 por el que se aprueba el Reglamento de Servicios de las Corporaciones locales.</strong></p>\n\n<p>TÍTULO SEGUNDO: Acción de fomento</p>\n\n<p>CAPÍTULO UNICO: De las subvenciones</p>\n\n<p><a href='https://www.boe.es/buscar/act.php?id=BOE-A-1955-10057&amp;p=20151002&amp;tn=2\" target=\"_blank\">https://www.boe.es/buscar/act.php?id=BOE-A-1955-10057&amp;p=20151002&amp;tn=2</a></p>"
    },
    {
        "id": "question-title-538572",
        "pregunta": "Señale la afirmación correcta en relación con la nulidad y anulabilidad de los actos administrativos:",
        "respuestas": [
            "El órgano que declare la nulidad de actuaciones dispondrá dejar sin efecto todos los actos y trámites.",
            "El acto de convalidación producirá efecto desde su fecha, salvo lo dispuesto para la retroactividad de los actos administrativos.",
            "Con carácter general el acto de convalidación producirá efectos en el plazo de diez días a contar desde el día siguiente a su notificación, salvo que se fije otro distinto.",
            "La Administración podrá convalidar los actos nulos de pleno derecho y los actos anulables, subsanando los vicios de que adolezcan."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 51 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas:</strong></p>\n\n<p>El órgano que declare la nulidad o anule las actuaciones dispondrá siempre la conservación de aquellos actos y trámites cuyo contenido se hubiera mantenido igual de no haberse cometido la infracción.</p>\n\n<p><strong>Artículo 52.1 y 52.2 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas:</strong></p>\n\n<p>1. La Administración podrá convalidar los actos anulables, subsanando los vicios de que adolezcan.</p>\n\n<p>2. El acto de convalidación producirá efecto desde su fecha, salvo lo dispuesto en el artículo 39.3 para la retroactividad de los actos administrativos.</p>"
    },
    {
        "id": "question-title-538616",
        "pregunta": "En ningún caso se podrán efectuar por medios electrónicos las notificaciones…",
        "respuestas": [
            "En los procedimientos iniciados de oficio.",
            "Que contengan medios de pago a favor de los obligados, tales como cheques.",
            "En los procedimientos iniciados a solicitud del interesado.",
            "En los procedimientos que se realicen con ocasión de comparecencia del interesado"
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas</strong></p>\n\n<p><strong>Artículo&nbsp;41. Condiciones generales para la práctica de las notificaciones.</strong></p>\n\n<p>2.&nbsp;En ningún caso se efectuarán por medios electrónicos las siguientes notificaciones:</p>\n\n<p>a) Aquellas en las que el acto a notificar vaya acompañado de elementos que no sean susceptibles de conversión en formato electrónico.</p>\n\n<p>b) Las que contengan medios de pago a favor de los obligados, tales como cheques.</p>"
    },
    {
        "id": "",
        "pregunta": "No podrán sancionarse hechos que ya hayan sido sancionados penal o administrativamente, en los casos en los que se aprecie:",
        "respuestas": [
            "Identidad de sujeto, hecho y fundamento.",
            "Identidad de sujeto, objeto y hecho.",
            "Identidad de sujeto y  hecho.",
            "Identidad de sujeto, objeto y fundamento."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 40/2015, de 1 de octubre, de Régimen Jurídico del Sector Público.</strong></p>\n\n<p><strong>Artículo 31. Concurrencia de sanciones.</strong></p>\n\n<p>1. No podrán sancionarse los hechos que lo hayan sido penal o administrativamente, en los casos en que se aprecie identidad del sujeto, hecho y fundamento.</p>\n\n<p>2. Cuando un órgano de la Unión Europea hubiera impuesto una sanción por los mismos hechos, y siempre que no concurra la identidad de sujeto y fundamento, el órgano competente para resolver deberá tenerla en cuenta a efectos de graduar la que, en su caso, deba imponer, pudiendo minorarla, sin perjuicio de declarar la comisión de la infracción.</p>"
    },
    {
        "id": "question-title-538567",
        "pregunta": "Podrá otorgarse eficacia retroactiva a los actos administrativos, de acuerdo con el artículo 39  de la Ley del Procedimiento Administrativo Común de las Administraciones Públicas:",
        "respuestas": [
            "Cuando se dicten en sustitución de actos anulados y, en todo caso, cuando produzcan efectos favorables al interesado, aunque los supuestos de hecho necesarios no existieran a la fecha a la que se retrotraiga la eficacia del acto.",
            "Excepcionalmente cuando se dicten en sustitución de actos anulados, y, asimismo, cuando produzcan efectos favorables al interesado, siempre que los supuestos de hecho necesarios existieran ya en la fecha a que se retrotraiga la eficacia del acto y ésta no lesione derechos o intereses legítimos de otras personas.",
            "En ningún caso, de acuerdo con el principio de irretroactividad.",
            "Siempre, cuando produzcan efectos desfavorables al interesado."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 39.3 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas:</strong></p>\n\n<p>3. Excepcionalmente, podrá otorgarse eficacia retroactiva a los actos cuando se dicten en sustitución de actos anulados, así como cuando produzcan efectos favorables al interesado, siempre que los supuestos de hecho necesarios existieran ya en la fecha a que se retrotraiga la eficacia del acto y ésta no lesione derechos o intereses legítimos de otras personas.</p>"
    },
    {
        "id": "question-title-538654",
        "pregunta": "De acuerdo con el artículo 9 del Reglamento de Servicios de las Corporaciones locales, señale la respuesta incorrecta sobre el plazo para denegar u otorgar licencias:",
        "respuestas": [
            "Las licencias de apertura de pequeños establecimientos habrán de otorgarse o denegarse en el plazo de un mes a contar de la fecha en que la solicitud hubiere ingresado en el Registro general.",
            "Las licencias para el ejercicio de actividades personales habrán de otorgarse o denegarse en el plazo de un mes a contar de la fecha en que la solicitud hubiere ingresado en el Registro general.",
            "Las licencias de nueva construcción o reforma de edificios e industrias habrán de otorgarse o denegarse en el plazo de dos meses a contar de la fecha en que la solicitud hubiere ingresado en el Registro general.",
            "Las licencias de apertura de grandes establecimientos habrán de otorgarse o denegarse en el plazo de un mes a contar de la fecha en que la solicitud hubiere ingresado en el Registro general."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Decreto de 17 de junio de 1955 por el que se aprueba el Reglamento de Servicios de las Corporaciones locales.</strong></p>\n\n<p><strong>Artículo 9.</strong></p>\n\n<p>1. Las solicitudes de licencias se resolverán con arreglo al siguiente procedimiento, cuando no exista otro especialmente ordenado por disposición de superior o igual jerarquía:</p>\n\n<p>1.º Se presentarán en el Registro general de la Corporación, y si se refieren a ejecución de obras o instalaciones, deberá acompañarse proyecto técnico con ejemplares para cada uno de los organismos que hubieren de informar la petición.</p>\n\n<p>2.º En el plazo de los cinco días siguientes a la fecha del Registro se remitirán los duplicados a cada uno de los aludidos organismos.</p>\n\n<p>3.º Los informes de éstos deberán remitirse a la Corporación diez días antes, al menos, de la fecha en que terminen los plazos indicados en el número 5.º, transcurridos los cuales se entenderán informadas favorablemente las solicitudes.</p>\n\n<p>4.º Si resultaren deficiencias subsanables, se notificarán al peticionario antes de expirar el plazo a que se refiere el número 5.º para que dentro de los quince días pueda subsanarlas.</p>\n\n<p>5.º Las licencias para el ejercicio de actividades personales, parcelaciones en sectores para los que exista aprobado plan de urbanismo, obras e instalaciones industriales menores y apertura de pequeños establecimientos habrán de otorgarse o denegarse en el plazo de un mes, y las de nueva construcción o reforma de edificios e industrias, apertura de mataderos, mercados particulares y, en general, grandes establecimientos, en el de dos, a contar de la fecha en que la solicitud hubiere ingresado en el Registro general.</p>\n\n<p>6.º El cómputo de estos plazos quedará suspendido durante los quince días que señala el número 4.º, contados a partir de la notificación de la deficiencia.</p>\n\n<p>7.º Si transcurrieran los plazos señalados en el número 5.º, con la prórroga del periodo de subsanación de deficiencias, en su caso, sin que se hubiere notificado resolución expresa:</p>\n\n<p>a) el peticionario de licencia de parcelación, en el supuesto expresado, construcción de inmuebles o modificación de la estructura de los mismos, implantación de nuevas industrias o reformas mayores de las existentes, podrá acudir a la Comisión provincial de Urbanismo, donde existiere constituida, o, en su defecto, a la Comisión provincial de Servicios técnicos, y si en el plazo de un mes no se notificare al interesado acuerdo expreso, quedará otorgada la licencia por silencio administrativo;</p>\n\n<p>b) si la licencia solicitada se refiere a actividades en la vía pública o en bienes de dominio público o patrimoniales, se entenderá denegada por silencio administrativo; y</p>\n\n<p>c) si la licencia instada se refiere a obras o instalaciones menores, apertura de toda clase de establecimientos y, en general, a cualquier otro objeto no comprendido en los dos apartados precedentes, se entenderá otorgada por silencio administrativo.</p>\n\n<p>2. Las Corporaciones locales podrán reducir en cuanto a ellas afecte los plazos señalados en el párrafo anterior.</p>\n\n<p>3. Los documentos en que se formalicen las licencias y sus posibles transmisiones serán expedidos por el Secretario de la Corporación.</p>"
    },
    {
        "id": "question-title-611207",
        "pregunta": "Según Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas, son anulables los actos dictados por una Administración Pública que:",
        "respuestas": [
            "Los dictados prescindiendo total y absolutamente del procedimiento legalmente establecido.",
            "Incurran en cualquier infracción del ordenamiento jurídico, incluida la desviación de poder.",
            "Los dictados por órgano manifiestamente incompetente por razón de la materia o del territorio.",
            "Los que tengan contenido imposible."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 48 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas:</strong></p>\n\n<p>1. Son anulables los actos de la Administración que incurran en cualquier infracción del ordenamiento jurídico, incluso la desviación de poder.</p>\n\n<p>2. No obstante, el defecto de forma sólo determinará la anulabilidad cuando el acto carezca de los requisitos formales indispensables para alcanzar su fin o dé lugar a la indefensión de los interesados.</p>\n\n<p>3. La realización de actuaciones administrativas fuera del tiempo establecido para ellas sólo implicará la anulabilidad del acto cuando así lo imponga la naturaleza del término o plazo.</p>"
    },
    {
        "id": "question-title-584799",
        "pregunta": "Señale la respuesta incorrecta en relación con el principio de tipicidad de la potestad sancionadora:",
        "respuestas": [
            "Con carácter general sólo constituyen infracciones administrativas las vulneraciones del ordenamiento jurídico previstas como tales infracciones por una Ley.",
            "Únicamente por la comisión de infracciones administrativas podrán imponerse sanciones que, en todo caso, estarán delimitadas por la Ley.",
            "Las infracciones administrativas se clasificarán por la Ley en leves, graves y muy graves.",
            "Las normas definidoras de infracciones y sanciones podrán ser objeto de aplicación analógica."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 40/2015, de 1 de octubre, de Régimen Jurídico del Sector Público.</strong></p>\n\n<p><strong>Artículo 27. Principio de tipicidad.</strong></p>\n\n<p>1. Sólo constituyen infracciones administrativas las vulneraciones del ordenamiento jurídico previstas como tales infracciones por una Ley, sin perjuicio de lo dispuesto para la Administración Local en el Título XI de la Ley&nbsp;7/1985, de&nbsp;2 de abril.</p>\n\n<p>Las infracciones administrativas se clasificarán por la Ley en leves, graves y muy graves.</p>\n\n<p>2. Únicamente por la comisión de infracciones administrativas podrán imponerse sanciones que, en todo caso, estarán delimitadas por la Ley.</p>\n\n<p>3. Las disposiciones reglamentarias de desarrollo podrán introducir especificaciones o graduaciones al cuadro de las infracciones o sanciones establecidas legalmente que, sin constituir nuevas infracciones o sanciones, ni alterar la naturaleza o límites de las que la Ley contempla, contribuyan a la más correcta identificación de las conductas o a la más precisa determinación de las sanciones correspondientes.</p>\n\n<p>4. Las normas definidoras de infracciones y sanciones no serán susceptibles de aplicación analógica.</p>"
    },
    {
        "id": "question-title-538555",
        "pregunta": "Cuando el interesado o su representante rechace la notificación de una actuación administrativa, la Ley 39/2015 dispone que:",
        "respuestas": [
            "No se tendrá por efectuado el trámite, y será necesaria su publicación en el tablón de edictos del Ayuntamiento y en el Boletín Oficial del Estado o de la Provincia.",
            "No se tendrá por efectuado el trámite, y será necesaria su publicación en el tablón de edictos del Ayuntamiento.",
            "Se hará constar en el expediente, especificándose las circunstancias del intento de notificación, y se tendrá por efectuado el trámite siguiéndose el procedimiento",
            "No se tendrá por efectuado el trámite, y será necesaria su publicación en el tablón de edictos del Ayuntamiento y en el Boletín Oficial de la Comunidad Autónoma."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 41.5 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas:&nbsp;</strong></p>\n\n<p>5. Cuando el interesado o su representante rechace la notificación de una actuación administrativa, se hará constar en el expediente, especificándose las circunstancias del intento de notificación y el medio, dando por efectuado el trámite y siguiéndose el procedimiento.</p>"
    },
    {
        "id": "question-title-538574",
        "pregunta": "De acuerdo con el artículo 35 de la Ley del Procedimiento Administrativo Común de las Administraciones Públicas, serán motivados, entre otros, con sucinta referencia de hechos y fundamentos de derecho:",
        "respuestas": [
            "Los actos administrativos que se dicten en el ejercicio de potestades discrecionales.",
            "Los actos administrativos que sigan el criterio adoptado en actuaciones precedentes o el dictamen de órganos consultivos.",
            "Los actos administrativos que no sean objeto de notificación.",
            "Los actos administrativos que amplíen derechos subjetivos o intereses legítimos."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas</strong></p>\n\n<p><strong>Artículo&nbsp;35. Motivación.</strong></p>\n\n<p>1. Serán motivados, con sucinta referencia de hechos y fundamentos de derecho:</p>\n\n<p>a) Los actos que limiten derechos subjetivos o intereses legítimos.</p>\n\n<p>b) Los actos que resuelvan procedimientos de revisión de oficio de disposiciones o actos administrativos, recursos administrativos y procedimientos de arbitraje y los que declaren su inadmisión.</p>\n\n<p>c) Los actos que se separen del criterio seguido en actuaciones precedentes o del dictamen de órganos consultivos.</p>\n\n<p>d) Los acuerdos de suspensión de actos, cualquiera que sea el motivo de ésta, así como la adopción de medidas provisionales previstas en el artículo&nbsp;56.</p>\n\n<p>e) Los acuerdos de aplicación de la tramitación de urgencia, de ampliación de plazos y de realización de actuaciones complementarias.</p>\n\n<p>f) Los actos que rechacen pruebas propuestas por los interesados.</p>\n\n<p>g) Los actos que acuerden la terminación del procedimiento por la imposibilidad material de continuarlo por causas sobrevenidas, así como los que acuerden el desistimiento por la Administración en procedimientos iniciados de oficio.</p>\n\n<p>h) Las propuestas de resolución en los procedimientos de carácter sancionador, así como los actos que resuelvan procedimientos de carácter sancionador o de responsabilidad patrimonial.</p>\n\n<p>i) Los actos que se dicten en el ejercicio de potestades discrecionales, así como los que deban serlo en virtud de disposición legal o reglamentaria expresa.</p>"
    },
    {
        "id": "question-title-538569",
        "pregunta": "La Ley  del Procedimiento Administrativo Común de las Administraciones Públicas califica en su artículo 47 como nulos de pleno derecho los actos de las Administraciones Públicas que:",
        "respuestas": [
            "Sean dictados por órgano manifiestamente incompetente por razón del territorio.",
            "Sean contrarios al ordenamiento jurídico y por los que se adquieren facultades o derechos cuando se carezca de algunos requisitos formales para su adquisición.",
            "Establezcan deberes no susceptibles de amparo constitucional.",
            "Sean dictados prescindiendo parcialmente del procedimiento legalmente establecido."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas</strong></p>\n\n<p><strong>Artículo&nbsp;47. Nulidad de pleno derecho.</strong></p>\n\n<p>1. Los actos de las Administraciones Públicas son nulos de pleno derecho en los casos siguientes:</p>\n\n<p>a) Los que lesionen los derechos y libertades susceptibles de amparo constitucional.</p>\n\n<p>b) Los dictados por órgano manifiestamente incompetente por razón de la materia o del territorio.</p>\n\n<p>c) Los que tengan un contenido imposible.</p>\n\n<p>d) Los que sean constitutivos de infracción penal o se dicten como consecuencia de ésta.</p>\n\n<p>e) Los dictados prescindiendo total y absolutamente del procedimiento legalmente establecido o de las normas que contienen las reglas esenciales para la formación de la voluntad de los órganos colegiados.</p>\n\n<p>f) Los actos expresos o presuntos contrarios al ordenamiento jurídico por los que se adquieren facultades o derechos cuando se carezca de los requisitos esenciales para su adquisición.</p>\n\n<p>g) Cualquier otro que se establezca expresamente en una disposición con rango de Ley.</p>"
    },
    {
        "id": "question-title-538599",
        "pregunta": "Según lo dispuesto en la Ley 39/2015, señale la respuesta correcta en relación con la práctica de las notificaciones en papel:",
        "respuestas": [
            "Si nadie se hiciera cargo de la notificación, se hará constar esta circunstancia en el expediente, junto con el día y la hora en que se intentó la notificación, intento que se repetirá por una sola vez y en una hora distinta dentro de las 48 horas siguientes.",
            "Cuando la notificación se practique en el domicilio del interesado, de no hallarse presente éste en el momento de entregarse la notificación, podrá hacerse cargo de la misma cualquier persona mayor de 13 años que se encuentre en el domicilio y haga constar su identidad.",
            "Todas las notificaciones que se practiquen en papel deberán ser puestas a disposición del interesado en la sede electrónica de la Administración u Organismo actuante para que pueda acceder al contenido de las mismas de forma voluntaria.",
            "Si la notificación resulta infructuosa, se entenderá que la misma ha sido rechazada, especificándose las circunstancias del intento de notificación y el medio, dando por efectuado el trámite y siguiéndose el procedimiento."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de Octubre, del Procedimiento Administrativo Común de las Administraciones Públicas</strong></p>\n\n<p><strong>Artículo&nbsp;42. Práctica de las notificaciones en papel.</strong></p>\n\n<p>1. Todas las notificaciones que se practiquen en papel deberán ser puestas a disposición del interesado en la sede electrónica de la Administración u Organismo actuante para que pueda acceder al contenido de las mismas de forma voluntaria.</p>"
    },
    {
        "id": "question-title-538648",
        "pregunta": "De acuerdo con el artículo 1 del Decreto de 1955 por el que se aprueba el Reglamento de Servicios de las Corporaciones locales, Los Ayuntamientos podrán intervenir la actividad de sus administrados en el siguiente supuesto:",
        "respuestas": [
            "En el ejercicio de la función de policía, cuando existiere perturbación o peligro de perturbación grave de la tranquilidad, seguridad, salubridad o moralidad ciudadanas, con el fin de restablecerlas o conservarlas.",
            "En los servicios de particulares destinados al público mediante la utilización especial o privativa de bienes de dominio público, para imponer la prestación de aquéllos debidamente y bajo tarifa.",
            "En el orden del urbanismo, también para velar por el cumplimiento de los planes de ordenación aprobados.",
            "Todas son correctas."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 1&nbsp;Decreto de 17 de junio de 1955 por el que se aprueba el Reglamento de Servicios de las Corporaciones locales.</strong></p>\n\n<p>Los Ayuntamientos podrán intervenir la actividad de sus administrados en los siguientes casos:</p>\n\n<p>1.º En el ejercicio de la función de policía, cuando existiere perturbación o peligro de perturbación grave de la tranquilidad, seguridad, salubridad o moralidad ciudadanas, con el fin de restablecerlas o conservarlas.</p>\n\n<p>2.º En materia de subsistencias, además, para asegurar el abasto de los artículos de consumo de primera necesidad, la calidad de los ofrecidos en venta, la fidelidad en el despacho de los que se expendan a peso o medida, la normalidad de los precios y la libre competencia entre los suministradores y vendedores.</p>\n\n<p>3.º En el orden del urbanismo, también para velar por el cumplimiento de los planes de ordenación aprobados.</p>\n\n<p>4.º En los servicios de particulares destinados al público mediante la utilización especial o privativa de bienes de dominio público, para imponer la prestación de aquéllos debidamente y bajo tarifa.</p>\n\n<p>5.º En los demás casos autorizados legalmente y por los motivos y para los fines previstos.</p>"
    },
    {
        "id": "question-title-538646",
        "pregunta": "¿Quiénes son los sujetos pasivos de las actividades de fomento?",
        "respuestas": [
            "Los administrados.",
            "Las Administraciones Públicas y los administrados.",
            "Las Administraciones Públicas no territoriales y los administrados.",
            "Las Administraciones Públicas territoriales y los administrados."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Sujetos Actividad de Fomento.</strong></p>\n\n<p>El sujeto activo es la Administración Pública (sea de carácter territorial, como no territorial) actuando dentro de su competencia. Los sujetos pasivos son los administrados.</p>\n\n<p><a href='http://pagina.jccm.es/ear/descarga/A2T4.pdf\" target=\"_blank\">http://pagina.jccm.es/ear/descarga/A2T4.pdf</a></p>"
    },
    {
        "id": "",
        "pregunta": "Con carácter general, los actos administrativos se presumen válidos y producen efectos desde la fecha en que se dicten. En este sentido, ¿podrá demorarse la eficacia de los actos administrativos?",
        "respuestas": [
            "Sí, cuando la misma esté supeditada a su aprobación superior.",
            "Sí, cuando lo exija la forma del acto.",
            "Sí, cuando los actos se dicten en sustitución de actos anulados.",
            "a) y b) son correctas."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo&nbsp;39.1 Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas. Efectos.</strong></p>\n\n<p>1. Los actos de las Administraciones Públicas sujetos al Derecho Administrativo se presumirán válidos y producirán efectos desde la fecha en que se dicten, salvo que en ellos se disponga otra cosa.</p>\n\n<p><strong>Artículo&nbsp;39.2 Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas. Efectos.</strong></p>\n\n<p>2. La eficacia quedará demorada cuando así lo exija el contenido del acto o esté supeditada a su notificación, publicación o aprobación superior.</p>"
    },
    {
        "id": "question-title-538655",
        "pregunta": "De acuerdo con el artículo 9 del Reglamento de Servicios de las Corporaciones locales, los documentos en que se formalicen las licencias y sus posibles transmisiones:",
        "respuestas": [
            "Serán expedidos por el Secretario de la Corporación.",
            "Serán expedidos por el Letrado de la Corporación.",
            "Serán expedidos por el Secretario del Consejo de Administración.",
            "Serán expedidos por el Secretario del Consejo de Gobierno."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Decreto de 17 de junio de 1955 por el que se aprueba el Reglamento de Servicios de las Corporaciones locales.</strong></p>\n\n<p><strong>Artículo 9.</strong></p>\n\n<p>1. Las solicitudes de licencias se resolverán con arreglo al siguiente procedimiento, cuando no exista otro especialmente ordenado por disposición de superior o igual jerarquía:</p>\n\n<p>1.º Se presentarán en el Registro general de la Corporación, y si se refieren a ejecución de obras o instalaciones, deberá acompañarse proyecto técnico con ejemplares para cada uno de los organismos que hubieren de informar la petición.</p>\n\n<p>2.º En el plazo de los cinco días siguientes a la fecha del Registro se remitirán los duplicados a cada uno de los aludidos organismos.</p>\n\n<p>3.º Los informes de éstos deberán remitirse a la Corporación diez días antes, al menos, de la fecha en que terminen los plazos indicados en el número 5.º, transcurridos los cuales se entenderán informadas favorablemente las solicitudes.</p>\n\n<p>4.º Si resultaren deficiencias subsanables, se notificarán al peticionario antes de expirar el plazo a que se refiere el número 5.º para que dentro de los quince días pueda subsanarlas.</p>\n\n<p>5.º Las licencias para el ejercicio de actividades personales, parcelaciones en sectores para los que exista aprobado plan de urbanismo, obras e instalaciones industriales menores y apertura de pequeños establecimientos habrán de otorgarse o denegarse en el plazo de un mes, y las de nueva construcción o reforma de edificios e industrias, apertura de mataderos, mercados particulares y, en general, grandes establecimientos, en el de dos, a contar de la fecha en que la solicitud hubiere ingresado en el Registro general.</p>\n\n<p>6.º El cómputo de estos plazos quedará suspendido durante los quince días que señala el número 4.º, contados a partir de la notificación de la deficiencia.</p>\n\n<p>7.º Si transcurrieran los plazos señalados en el número 5.º, con la prórroga del periodo de subsanación de deficiencias, en su caso, sin que se hubiere notificado resolución expresa:</p>\n\n<p>a) el peticionario de licencia de parcelación, en el supuesto expresado, construcción de inmuebles o modificación de la estructura de los mismos, implantación de nuevas industrias o reformas mayores de las existentes, podrá acudir a la Comisión provincial de Urbanismo, donde existiere constituida, o, en su defecto, a la Comisión provincial de Servicios técnicos, y si en el plazo de un mes no se notificare al interesado acuerdo expreso, quedará otorgada la licencia por silencio administrativo;</p>\n\n<p>b) si la licencia solicitada se refiere a actividades en la vía pública o en bienes de dominio público o patrimoniales, se entenderá denegada por silencio administrativo; y</p>\n\n<p>c) si la licencia instada se refiere a obras o instalaciones menores, apertura de toda clase de establecimientos y, en general, a cualquier otro objeto no comprendido en los dos apartados precedentes, se entenderá otorgada por silencio administrativo.</p>\n\n<p>2. Las Corporaciones locales podrán reducir en cuanto a ellas afecte los plazos señalados en el párrafo anterior.</p>\n\n<p>3. Los documentos en que se formalicen las licencias y sus posibles transmisiones serán expedidos por el Secretario de la Corporación.</p>"
    },
    {
        "id": "question-title-538557",
        "pregunta": "De acuerdo con la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas, los actos administrativos serán objeto de publicación:",
        "respuestas": [
            "Cuando lo aconsejen razones de interés público apreciadas por el órgano competente.",
            "Necesariamente en el Boletín Oficial del Estado.",
            "Cuando el acto tenga por destinatario a una pluralidad determinada de personas.",
            "Cuando se trate de actos integrantes de un procedimiento selectivo o de concurrencia competitiva, siempre que previamente lo haya así establecido el órgano convocante."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas</strong></p>\n\n<p><strong>Artículo&nbsp;45. Publicación.</strong></p>\n\n<p>1. Los actos administrativos serán objeto de publicación cuando así lo establezcan las normas reguladoras de cada procedimiento o cuando lo aconsejen razones de interés público apreciadas por el órgano competente.</p>\n\n<p>En todo caso, los actos administrativos serán objeto de publicación, surtiendo ésta los efectos de la notificación, en los siguientes casos:</p>\n\n<p>a) Cuando el acto tenga por destinatario a una pluralidad indeterminada de personas o cuando la Administración estime que la notificación efectuada a un solo interesado es insuficiente para garantizar la notificación a todos, siendo, en este último caso, adicional a la individualmente realizada.</p>\n\n<p>b) Cuando se trate de actos integrantes de un procedimiento selectivo o de concurrencia competitiva de cualquier tipo. En este caso, la convocatoria del procedimiento deberá indicar el medio donde se efectuarán las sucesivas publicaciones, careciendo de validez las que se lleven a cabo en lugares distintos.</p>"
    },
    {
        "id": "question-title-538587",
        "pregunta": "¿Cuáles de los siguientes actos no serían nulos de pleno derecho?",
        "respuestas": [
            "Los dictados por órgano competente y según el procedimiento legalmente establecido",
            "Aquellos que tengan un contenido imposible",
            "Dictados por órgano incompetente por razón de la materia o del territorio",
            "Los dictados prescindiendo del procedimiento legalmente establecido para ello"
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 39/2015 Procedimiento Administrativo Común de las Administraciones Públicas:</strong>&nbsp;</p>\n\n<p><strong>Artículo 47.&nbsp;Nulidad de pleno derecho.</strong></p>\n\n<p>1. Los actos de las Administraciones Públicas son nulos de pleno derecho en los casos siguientes:</p>\n\n<p>a) Los que lesionen los derechos y libertades susceptibles de amparo constitucional.</p>\n\n<p>b) Los dictados por órgano manifiestamente incompetente por razón de la materia o del territorio.</p>\n\n<p>c) Los que tengan un contenido imposible.</p>\n\n<p>d) Los que sean constitutivos de infracción penal o se dicten como consecuencia de ésta.</p>\n\n<p>e) Los dictados prescindiendo total y absolutamente del procedimiento legalmente establecido o de las normas que contienen las reglas esenciales para la formación de la voluntad de los órganos colegiados.</p>\n\n<p>f) Los actos expresos o presuntos contrarios al ordenamiento jurídico por los que se adquieren facultades o derechos cuando se carezca de los requisitos esenciales para su adquisición.</p>\n\n<p>g) Cualquier otro que se establezca expresamente en una disposición con rango de Ley.</p>\n\n<p>2. También serán nulas de pleno derecho las disposiciones administrativas que vulneren la Constitución, las leyes u otras disposiciones administrativas de rango superior, las que regulen materias reservadas a la Ley, y las que establezcan la retroactividad de disposiciones sancionadoras no favorables o restrictivas de derechos individuales.</p>"
    },
    {
        "id": "question-title-538560",
        "pregunta": "Con carácter general, los actos de las Administraciones Públicas sujetos al Derecho Administrativo se presumirán válidos y producirán efectos:",
        "respuestas": [
            "Desde el día siguiente a su notificación.",
            "Desde la fecha en que se dicten, salvo que en ellos se disponga otra cosa.",
            "Desde el día siguiente a la fecha en que se dicten, notifiquen o publiquen, salvo que en ellos se disponga otra cosa.",
            "Desde el día siguiente a su publicación en el Boletín Oficial del Estado."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.</strong></p>\n\n<p><strong>Artículo&nbsp;39. Efectos.</strong></p>\n\n<p>1. Los actos de las Administraciones Públicas sujetos al Derecho Administrativo se presumirán válidos y producirán efectos desde la fecha en que se dicten, salvo que en ellos se disponga otra cosa.</p>"
    },
    {
        "id": "question-title-538596",
        "pregunta": "Según la Ley 39/2015, podrá otorgarse eficacia retroactiva a los actos administrativos:",
        "respuestas": [
            "Excepcionalmente, cuando se dicten en sustitución de actos anulados, y , asimismo, cuando produzcan efectos favorables al interesado, siempre que los supuestos de hecho necesarios existieran ya en la fecha a la que se retrotraiga la eficacia del acto y ésta no lesione derechos o intereses legítimos de otras personas.",
            "Siempre que se dicten en sustitución de actos anulados, y , asimismo, cuando produzcan efectos favorables al interesado, siempre que los supuestos de hecho necesarios existieran ya en la fecha a la que se retrotraiga la eficacia del acto y ésta no lesione derechos o intereses legítimos de otras personas.",
            "Únicamente cuando se dicten en sustitución de actos anulados.",
            "Siempre que se dicten en sustitución de actos anulados y, asimismo, cuando produzcan efectos favorables al interesado y no lesione derechos o intereses legitimos de otras personas."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 39.3 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas:</strong></p>\n\n<p>3. Excepcionalmente, podrá otorgarse eficacia retroactiva a los actos cuando se dicten en sustitución de actos anulados, así como cuando produzcan efectos favorables al interesado, siempre que los supuestos de hecho necesarios existieran ya en la fecha a que se retrotraiga la eficacia del acto y ésta no lesione derechos o intereses legítimos de otras personas.</p>"
    },
    {
        "id": "question-title-521964",
        "pregunta": "De conformidad con el artículo 27 de la Ley 40/2015, de 1 de octubre, de régimen jurídico del sector público:",
        "respuestas": [
            "Únicamente por la comisión de infracciones administrativas podrán imponerse sanciones que, en todo caso, estarán delimitadas por la Ley.",
            "Las normas definidoras de infracciones y sanciones serán susceptibles de aplicación analógica.",
            "Sólo constituyen infracciones administrativas las vulneraciones del ordenamiento jurídico previstas como tales infracciones por una disposición de rango reglamentario.",
            "Las infracciones administrativas se clasificarán por la Ley en dos grados: leves y graves."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 40/2015, de 1 de octubre, de Régimen Jurídico del Sector Público.</strong></p>\n\n<p><strong>Artículo 27. Principio de tipicidad.</strong></p>\n\n<p>1. Sólo constituyen infracciones administrativas las vulneraciones del ordenamiento jurídico previstas como tales infracciones por una Ley, sin perjuicio de lo dispuesto para la Administración Local en el Título XI de la Ley&nbsp;7/1985, de&nbsp;2 de abril.</p>\n\n<p>Las infracciones administrativas se clasificarán por la Ley en leves, graves y muy graves.</p>\n\n<p>2. Únicamente por la comisión de infracciones administrativas podrán imponerse sanciones que, en todo caso, estarán delimitadas por la Ley.</p>\n\n<p>3. Las disposiciones reglamentarias de desarrollo podrán introducir especificaciones o graduaciones al cuadro de las infracciones o sanciones establecidas legalmente que, sin constituir nuevas infracciones o sanciones, ni alterar la naturaleza o límites de las que la Ley contempla, contribuyan a la más correcta identificación de las conductas o a la más precisa determinación de las sanciones correspondientes.</p>\n\n<p>4. Las normas definidoras de infracciones y sanciones no serán susceptibles de aplicación analógica.</p>"
    },
    {
        "id": "question-title-584798",
        "pregunta": "Literalmente y según el art. 27 de la Ley 40/2015, las infracciones administrativas se clasificarán por la Ley en:",
        "respuestas": [
            "Leves, graves y muy graves.",
            "Leves, menos graves y graves.",
            "Menos graves, graves y muy graves.",
            "Leves, menos graves y muy graves."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 40/2015, de 1 de octubre, de Régimen Jurídico del Sector Público.</strong></p>\n\n<p><strong>Artículo 27. Principio de tipicidad.</strong></p>\n\n<p>1. Sólo constituyen infracciones administrativas las vulneraciones del ordenamiento jurídico previstas como tales infracciones por una Ley, sin perjuicio de lo dispuesto para la Administración Local en el Título XI de la Ley&nbsp;7/1985, de&nbsp;2 de abril.</p>\n\n<p>Las infracciones administrativas se clasificarán por la Ley en leves, graves y muy graves.</p>\n\n<p>2. Únicamente por la comisión de infracciones administrativas podrán imponerse sanciones que, en todo caso, estarán delimitadas por la Ley.</p>\n\n<p>3. Las disposiciones reglamentarias de desarrollo podrán introducir especificaciones o graduaciones al cuadro de las infracciones o sanciones establecidas legalmente que, sin constituir nuevas infracciones o sanciones, ni alterar la naturaleza o límites de las que la Ley contempla, contribuyan a la más correcta identificación de las conductas o a la más precisa determinación de las sanciones correspondientes.</p>\n\n<p>4. Las normas definidoras de infracciones y sanciones no serán susceptibles de aplicación analógica.</p>"
    },
    {
        "id": "question-title-538561",
        "pregunta": "Todas las notificaciones que se practiquen en papel:",
        "respuestas": [
            "Deberán ser puestas a disposición del interesado en la sede electrónica de la Administración u Organismo actuante.",
            "En caso de que el primer intento de notificación se haya realizado antes de las quince horas, el segundo intento deberá realizarse después de las quince horas y viceversa, dejando en todo caso al menos un margen de diferencia de una hora entre ambos intentos de notificación.",
            "Podrán ser puestas a disposición del interesado en la sede electrónica de la Administración u Organismo actuante.",
            "Cuando la notificación se practique en el domicilio del interesado, si nadie se hiciera cargo de la notificación, el intento se repetirá por una sola vez y en una hora distinta dentro de los cuatro días siguientes."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de Octubre, del Procedimiento Administrativo Común de las Administraciones Públicas</strong></p>\n\n<p><strong>Artículo&nbsp;42. Práctica de las notificaciones en papel.</strong></p>\n\n<p>1. Todas las notificaciones que se practiquen en papel deberán ser puestas a disposición del interesado en la sede electrónica de la Administración u Organismo actuante para que pueda acceder al contenido de las mismas de forma voluntaria.</p>"
    },
    {
        "id": "",
        "pregunta": "De acuerdo con la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas, señale la opción correcta en relación con la notificación:",
        "respuestas": [
            "En los procedimientos iniciados de oficio, a los solos efectos de su iniciación,  las Administraciones Públicas podrán recabar, mediante consulta a las bases de datos del Instituto Nacional de Estadística, los datos sobre el domicilio del interesado recogidos en el Padrón Municipal.",
            "Las notificaciones se practicarán necesariamente por medios electrónicos.",
            "Cuando el interesado o su representante rechace la notificación de una actuación administrativa, se deberá intentar por otro medio.",
            "En los procedimientos iniciados a solicitud del interesado, la notificación se practicará por el medio señalado al efecto por aquel. Esta notificación no será electrónica en los casos en los que exista obligación de relacionarse de esta forma con la Administración si se ha señalado otro medio al efecto por parte del interesado."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 41 (.1, .3, .4, .5) de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas:</strong></p>\n\n<p>1. Las notificaciones se practicarán preferentemente por medios electrónicos y, en todo caso, cuando el interesado resulte obligado a recibirlas por esta vía.</p>\n\n<p>No obstante lo anterior, las Administraciones podrán practicar las notificaciones por medios no electrónicos en los siguientes supuestos:</p>\n\n<p>a) Cuando la notificación se realice con ocasión de la comparecencia espontánea del interesado o su representante en las oficinas de asistencia en materia de registro y solicite la comunicación o notificación personal en ese momento.</p>\n\n<p>b) Cuando para asegurar la eficacia de la actuación administrativa resulte necesario practicar la notificación por entrega directa de un empleado público de la Administración notificante.</p>\n\n<p>Con independencia del medio utilizado, las notificaciones serán válidas siempre que permitan tener constancia de su envío o puesta a disposición, de la recepción o acceso por el interesado o su representante, de sus fechas y horas, del contenido íntegro, y de la identidad fidedigna del remitente y destinatario de la misma. La acreditación de la notificación efectuada se incorporará al expediente.</p>\n\n<p>Los interesados que no estén obligados a recibir notificaciones electrónicas, podrán decidir y comunicar en cualquier momento a la Administración Pública, mediante los modelos normalizados que se establezcan al efecto, que las notificaciones sucesivas se practiquen o dejen de practicarse por medios electrónicos.</p>\n\n<p>Reglamentariamente, las Administraciones podrán establecer la obligación de practicar electrónicamente las notificaciones para determinados procedimientos y para ciertos colectivos de personas físicas que por razón de su capacidad económica, técnica, dedicación profesional u otros motivos quede acreditado que tienen acceso y disponibilidad de los medios electrónicos necesarios.</p>\n\n<p>Adicionalmente, el interesado podrá identificar un dispositivo electrónico y/o una dirección de correo electrónico que servirán para el envío de los avisos regulados en este artículo, pero no para la práctica de notificaciones.</p>\n\n<p>3. En los procedimientos iniciados a solicitud del interesado, la notificación se practicará por el medio señalado al efecto por aquel. Esta notificación será electrónica en los casos en los que exista obligación de relacionarse de esta forma con la Administración.</p>\n\n<p>Cuando no fuera posible realizar la notificación de acuerdo con lo señalado en la solicitud, se practicará en cualquier lugar adecuado a tal fin, y por cualquier medio que permita tener constancia de la recepción por el interesado o su representante, así como de la fecha, la identidad y el contenido del acto notificado.</p>\n\n<p>4. En los procedimientos iniciados de oficio, a los solos efectos de su iniciación, las Administraciones Públicas podrán recabar, mediante consulta a las bases de datos del Instituto Nacional de Estadística, los datos sobre el domicilio del interesado recogidos en el Padrón Municipal, remitidos por las Entidades Locales en aplicación de lo previsto en la Ley&nbsp;7/1985, de&nbsp;2 de abril, reguladora de las Bases del Régimen Local.</p>\n\n<p>5. Cuando el interesado o su representante rechace la notificación de una actuación administrativa, se hará constar en el expediente, especificándose las circunstancias del intento de notificación y el medio, dando por efectuado el trámite y siguiéndose el procedimiento.</p>"
    },
    {
        "id": "question-title-538647",
        "pregunta": "De acuerdo con el artículo 84 LBRL, la actividad de intervención de las Entidades locales se ajustará, en todo caso:",
        "respuestas": [
            "A los principios de flexibilidad, necesidad y celeridad en el objetivo que se persigue.",
            "A los principios de igualdad de trato, necesidad y proporcionalidad con el objetivo que se persigue.",
            "A los principios de eficacia, eficiencia y economía con el objetivo que se persigue.",
            "A los principios de objetividad y proporcionalidad con el objetivo que se persigue."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p><strong>Artículo 84.</strong></p>\n\n<p>2. La actividad de intervención de las Entidades locales se ajustará, en todo caso, a los principios de igualdad de trato, necesidad y proporcionalidad con el objetivo que se persigue.</p>"
    },
    {
        "id": "question-title-77498",
        "pregunta": "Señale la respuesta incorrecta:",
        "respuestas": [
            "En el caso de infracciones continuadas, el plazo de prescripción de las infracciones comenzará a contarse desde el día en que la última infracción se hubiera cometido.",
            "El plazo de prescripción de las sanciones comenzará a contarse desde el día siguiente a aquel en que sea ejecutable la resolución por la que se impone la sanción o haya transcurrido el plazo para recurrirla.",
            "El plazo de prescripción de las infracciones comenzará a contarse desde el día en que la infracción se hubiera cometido.",
            "Las sanciones impuestas por faltas muy graves prescribirán a los tres años."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Art. 30 de la Ley 40/2015.: </strong></p>\n\n<p>1. Las infracciones y sanciones prescribirán según lo dispuesto en las leyes que las establezcan. Si éstas no fijan plazos de prescripción, las infracciones muy graves prescribirán a los tres años, las graves a los dos años y las leves a los seis meses; las sanciones impuestas por faltas muy graves prescribirán a los tres años, las impuestas por faltas graves a los dos años y las impuestas por faltas leves al año.</p>\n\n<p>2. El plazo de prescripción de las infracciones comenzará a contarse desde el día en que la infracción se hubiera cometido. En el caso de infracciones continuadas o permanentes, el plazo comenzará a correr desde que finalizó la conducta infractora.</p>\n\n<p>Interrumpirá la prescripción la iniciación, con conocimiento del interesado, de un procedimiento administrativo de naturaleza sancionadora, reiniciándose el plazo de prescripción si el expediente sancionador estuviera paralizado durante más de un mes por causa no imputable al presunto responsable.</p>\n\n<p>3. El plazo de prescripción de las sanciones comenzará a contarse desde el día siguiente a aquel en que sea ejecutable la resolución por la que se impone la sanción o haya transcurrido el plazo para recurrirla.</p>\n\n<p>Interrumpirá la prescripción la iniciación, con conocimiento del interesado, del procedimiento de ejecución, volviendo a transcurrir el plazo si aquél está paralizado durante más de un mes por causa no imputable al infractor.</p>\n\n<p>En el caso de desestimación presunta del recurso de alzada interpuesto contra la resolución por la que se impone la sanción, el plazo de prescripción de la sanción comenzará a contarse desde el día siguiente a aquel en que finalice el plazo legalmente previsto para la resolución de dicho recurso.</p>"
    },
    {
        "id": "question-title-538551",
        "pregunta": "Señale la afirmación correcta en relación con el precedente administrativo:",
        "respuestas": [
            "La Administración pública no puede apartarse en ningún caso del precedente administrativo, salvo por petición del interesado y aunque lesione el interés general",
            "La Administración pública puede apartarse del precedente administrativo sin necesidad de motivar el acto",
            "La Administración pública no puede apartarse en ningún caso del precedente administrativo",
            "La Administración pública puede apartarse del precedente administrativo pero motivando el acto administrativo"
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo&nbsp;35.1.c) de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas:</strong></p>\n\n<p>1. Serán motivados, con sucinta referencia de hechos y fundamentos de derecho:</p>\n\n<p>c) Los actos que se separen del criterio seguido en actuaciones precedentes o del dictamen de órganos consultivos.</p>"
    },
    {
        "id": "question-title-584821",
        "pregunta": "¿Qué plazos de prescripción de las sanciones establece la Ley 40/2015, de 1 de octubre, de Régimen Jurídico del Sector Público?",
        "respuestas": [
            "Tres años por faltas muy graves, dos años por faltas graves y un año por faltas leves.",
            "Tres años por faltas muy graves, dos años por faltas graves y seis meses por faltas leves.",
            "Tres años por faltas muy graves, un año por faltas graves y seis meses por faltas leves.",
            "Cuatro años por faltas muy graves, tres años por faltas graves y un año por faltas leves."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 40/2015, de 1 de octubre, de Régimen Jurídico del Sector Público.</strong></p>\n\n<p><strong>Artículo&nbsp;30.</strong></p>\n\n<p>1. Las infracciones y sanciones prescribirán según lo dispuesto en las leyes que las establezcan. Si éstas no fijan plazos de prescripción, las infracciones muy graves prescribirán a los tres años, las graves a los dos años y las leves a los seis meses; las sanciones impuestas por faltas muy graves prescribirán a los tres años, las impuestas por faltas graves a los dos años y las impuestas por faltas leves al año.</p>\n\n<p>2. El plazo de prescripción de las infracciones comenzará a contarse desde el día en que la infracción se hubiera cometido. En el caso de infracciones continuadas o permanentes, el plazo comenzará a correr desde que finalizó la conducta infractora.</p>\n\n<p>Interrumpirá la prescripción la iniciación, con conocimiento del interesado, de un procedimiento administrativo de naturaleza sancionadora, reiniciándose el plazo de prescripción si el expediente sancionador estuviera paralizado durante más de un mes por causa no imputable al presunto responsable.</p>\n\n<p>3. El plazo de prescripción de las sanciones comenzará a contarse desde el día siguiente a aquel en que sea ejecutable la resolución por la que se impone la sanción o haya transcurrido el plazo para recurrirla.</p>\n\n<p>Interrumpirá la prescripción la iniciación, con conocimiento del interesado, del procedimiento de ejecución, volviendo a transcurrir el plazo si aquél está paralizado durante más de un mes por causa no imputable al infractor.</p>\n\n<p>En el caso de desestimación presunta del recurso de alzada interpuesto contra la resolución por la que se impone la sanción, el plazo de prescripción de la sanción comenzará a contarse desde el día siguiente a aquel en que finalice el plazo legalmente previsto para la resolución de dicho recurso.</p>"
    },
    {
        "id": "question-title-538612",
        "pregunta": "De conformidad con lo dispuesto en el artículo 42 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas, cuando la notificación se practique en el domicilio del interesado, de no hallarse presente éste en el momento de entregarse la notificación podrá hacerse cargo de la misma:",
        "respuestas": [
            "Cualquier persona mayor de catorce años que se encuentre en el domicilio y haga constar su relación con el interesado.",
            "Cualquier persona mayor de catorce años que se encuentre en el domicilio y haga constar su identidad.",
            "Cualquier persona mayor de catorce años que se encuentre en el domicilio, haga constar su identidad y su relación con el interesado.",
            "Cualquier persona mayor de catorce años que se encuentre en el domicilio y haga constar su identidad, así como los empleados de la comunidad de vecinos donde radique el domicilio."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas</strong></p>\n\n<p><strong>Artículo&nbsp;42. Práctica de las notificaciones en papel.</strong></p>\n\n<p>2. Cuando la notificación se practique en el domicilio del interesado, de no hallarse presente éste en el momento de entregarse la notificación, podrá hacerse cargo de la misma cualquier persona mayor de catorce años que se encuentre en el domicilio y haga constar su identidad. Si nadie se hiciera cargo de la notificación, se hará constar esta circunstancia en el expediente, junto con el día y la hora en que se intentó la notificación, intento que se repetirá por una sola vez y en una hora distinta dentro de los tres días siguientes. En caso de que el primer intento de notificación se haya realizado antes de las quince horas, el segundo intento deberá realizarse después de las quince horas y viceversa, dejando en todo caso al menos un margen de diferencia de tres horas entre ambos intentos de notificación. Si el segundo intento también resultara infructuoso, se procederá en la forma prevista en el artículo 44.</p>"
    },
    {
        "id": "question-title-538598",
        "pregunta": "Indique qué acto administrativo debe ser objeto de motivación según el artículo 35 de la Ley 39/2015:",
        "respuestas": [
            "La propuesta de resolución en un procedimiento sancionador.",
            "El requerimiento de subsanación de una solicitud presentada por el interesado.",
            "Un acto de trámite que no se separe del criterio seguido en actuaciones precedentes.",
            "El acto por el que se acuerda la admisión de pruebas propuestas por el interesado."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo&nbsp;35.1.h) de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas:</strong></p>\n\n<p>1. Serán motivados, con sucinta referencia de hechos y fundamentos de derecho:</p>\n\n<p>h) Las propuestas de resolución en los procedimientos de carácter sancionador, así como los actos que resuelvan procedimientos de carácter sancionador o de responsabilidad patrimonial.</p>"
    },
    {
        "id": "question-title-538636",
        "pregunta": "Según el Reglamento de Servicios de las Corporaciones Locales,  cuando deba realizarse un acto de intervención y fueren varios los admisibles, ¿cuál se elegirá?",
        "respuestas": [
            "El menos restrictivo de la libertad individual.",
            "El más rápido y eficaz.",
            "El menos perjudicial al patrimonio de los administrados.",
            "Todos son criterios a tener en cuenta."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Decreto de 17 de junio de 1955 por el que se aprueba el Reglamento de Servicios de las Corporaciones locales</strong></p>\n\n<p><strong>Artículo 6.</strong></p>\n\n<p>1. El contenido de los actos de intervención será congruente con los motivos y fines que los justifiquen.</p>\n\n<p>2. Si fueren varios los admisibles, se elegirá el menos restrictivo de la libertad individual.</p>"
    },
    {
        "id": "question-title-538576",
        "pregunta": "Señale la respuesta correcta, en relación con la publicación de los actos administrativos",
        "respuestas": [
            "Los actos administrativos serán objeto de publicación cuando así lo establezcan las normas reguladoras de cada procedimiento.",
            "Los actos administrativos serán objeto de publicación cuando así lo soliciten los interesados en el procedimiento.",
            "Sólo serán objeto de publicación los actos administrativos que afecten a una pluralidad indeterminada de personas.",
            "Los actos administrativos serán objeto de publicación en todo caso."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas</strong></p>\n\n<p><strong>Artículo&nbsp;45. Publicación.</strong></p>\n\n<p>1. Los actos administrativos serán objeto de publicación cuando así lo establezcan las normas reguladoras de cada procedimiento o cuando lo aconsejen razones de interés público apreciadas por el órgano competente.</p>\n\n<p>En todo caso, los actos administrativos serán objeto de publicación, surtiendo ésta los efectos de la notificación, en los siguientes casos:</p>\n\n<p>a) Cuando el acto tenga por destinatario a una pluralidad indeterminada de personas o cuando la Administración estime que la notificación efectuada a un solo interesado es insuficiente para garantizar la notificación a todos, siendo, en este último caso, adicional a la individualmente realizada.</p>\n\n<p>b) Cuando se trate de actos integrantes de un procedimiento selectivo o de concurrencia competitiva de cualquier tipo. En este caso, la convocatoria del procedimiento deberá indicar el medio donde se efectuarán las sucesivas publicaciones, careciendo de validez las que se lleven a cabo en lugares distintos.</p>"
    },
    {
        "id": "question-title-584820",
        "pregunta": "Según el art. 30 de la Ley 40/2015,  las sanciones impuestas por faltas leves prescribirán:",
        "respuestas": [
            "A los seis meses desde el día siguiente a aquel en que sea ejecutable la resolución por la que se impone la sanción o haya transcurrido el plazo para recurrirla.",
            "A los seis meses desde el día siguiente a aquel en que la infracción se hubiera cometido",
            "Al año desde el día siguiente a aquel en que sea ejecutable la resolución por la que se impone la sanción o haya transcurrido el plazo para recurrirla.",
            "Al año desde el día siguiente a aquel en que la infracción se hubiera cometido"
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 40/2015, de 1 de octubre, de Régimen Jurídico del Sector Público.</strong></p>\n\n<p><strong>Artículo&nbsp;30.</strong></p>\n\n<p>1. Las infracciones y sanciones prescribirán según lo dispuesto en las leyes que las establezcan. Si éstas no fijan plazos de prescripción, las infracciones muy graves prescribirán a los tres años, las graves a los dos años y las leves a los seis meses; las sanciones impuestas por faltas muy graves prescribirán a los tres años, las impuestas por faltas graves a los dos años y las impuestas por faltas leves al año.</p>\n\n<p>2. El plazo de prescripción de las infracciones comenzará a contarse desde el día en que la infracción se hubiera cometido. En el caso de infracciones continuadas o permanentes, el plazo comenzará a correr desde que finalizó la conducta infractora.</p>\n\n<p>Interrumpirá la prescripción la iniciación, con conocimiento del interesado, de un procedimiento administrativo de naturaleza sancionadora, reiniciándose el plazo de prescripción si el expediente sancionador estuviera paralizado durante más de un mes por causa no imputable al presunto responsable.</p>\n\n<p>3. El plazo de prescripción de las sanciones comenzará a contarse desde el día siguiente a aquel en que sea ejecutable la resolución por la que se impone la sanción o haya transcurrido el plazo para recurrirla.</p>\n\n<p>Interrumpirá la prescripción la iniciación, con conocimiento del interesado, del procedimiento de ejecución, volviendo a transcurrir el plazo si aquél está paralizado durante más de un mes por causa no imputable al infractor.</p>\n\n<p>En el caso de desestimación presunta del recurso de alzada interpuesto contra la resolución por la que se impone la sanción, el plazo de prescripción de la sanción comenzará a contarse desde el día siguiente a aquel en que finalice el plazo legalmente previsto para la resolución de dicho recurso.</p>"
    },
    {
        "id": "question-title-538613",
        "pregunta": "Indique cuál de las siguientes afirmaciones no es correcta:",
        "respuestas": [
            "Los actos administrativos pueden tener eficacia retroactiva.",
            "Son actos administrativos los dictados por órganos colegiados.",
            "Todos los actos administrativos son dictados de oficio por la Administración.",
            "Son actos administrativos los dictados por la Administración a instancia del interesado."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.</strong></p>\n\n<p><strong>Artículo 34. Producción y contenido.</strong></p>\n\n<p>1. Los actos administrativos que dicten las Administraciones Públicas, bien de oficio o a instancia del interesado, se producirán por el órgano competente ajustándose a los requisitos y al procedimiento establecido.</p>"
    },
    {
        "id": "question-title-538608",
        "pregunta": "En relación con la convalidación de los actos administrativos, la Ley 39/2015, dispone que:",
        "respuestas": [
            "El acto de convalidación producirá efecto desde su notificación al interesado.",
            "La Administración podrá convalidar los actos nulos de pleno derecho y los anulables.",
            "Si el vicio consistiera en incompetencia, el acto no podrá ser convalidado.",
            "Si el vicio consiste en la falta de alguna autorización, se puede convalidar mediante su otorgamiento por el órgano competente."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo&nbsp;52 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas:</strong></p>\n\n<p>1. La Administración podrá convalidar los actos anulables, subsanando los vicios de que adolezcan.</p>\n\n<p>2. El acto de convalidación producirá efecto desde su fecha, salvo lo dispuesto en el artículo&nbsp;39.3 para la retroactividad de los actos administrativos.</p>\n\n<p>3. Si el vicio consistiera en incompetencia no determinante de nulidad, la convalidación podrá realizarse por el órgano competente cuando sea superior jerárquico del que dictó el acto viciado.</p>\n\n<p>4. Si el vicio consistiese en la falta de alguna autorización, podrá ser convalidado el acto mediante el otorgamiento de la misma por el órgano competente.</p>"
    },
    {
        "id": "question-title-538580",
        "pregunta": "La figura jurídica conforme a la cual los actos administrativos nulos o anulables que, sin embargo, contengan los elementos constitutivos de otro distinto y produzcan los efectos de éste, se denomina:",
        "respuestas": [
            "Conservación de actos y trámites",
            "Transmisibilidad",
            "Convalidación",
            "Conversión de actos viciados"
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.</strong></p>\n\n<p><strong>Artículo 50. Conversión de actos viciados.</strong></p>\n\n<p>Los actos nulos o anulables que, sin embargo, contengan los elementos constitutivos de otro distinto producirán los efectos de éste.</p>"
    },
    {
        "id": "",
        "pregunta": "Señale la opción correcta en relación con la convalidación de actos nulos o anulables:",
        "respuestas": [
            "Si el vicio consistiese en la falta de alguna autorización, podrá ser convalidado el acto mediante el otorgamiento de la misma por el órgano competente.",
            "La Administración podrá convalidar los actos nulos, subsanando los vicios de que adolezcan.",
            "Si el vicio consistiera en incompetencia determinante de nulidad, la convalidación podrá realizarse por el órgano competente cuando sea superior jerárquico del que dictó el acto viciado.",
            "El acto de convalidación producirá efecto desde su notificación, salvo que se disponga otra cosa."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas</strong></p>\n\n<p><strong>Artículo&nbsp;52. </strong><strong>Convalidación</strong><em><strong>.</strong></em></p>\n\n<p>1. La Administración podrá convalidar los actos anulables, subsanando los vicios de que adolezcan.</p>\n\n<p>2. El acto de convalidación producirá efecto desde su fecha, salvo lo dispuesto en el artículo&nbsp;39.3 para la retroactividad de los actos administrativos.</p>\n\n<p>3. Si el vicio consistiera en incompetencia no determinante de nulidad, la convalidación podrá realizarse por el órgano competente cuando sea superior jerárquico del que dictó el acto viciado.</p>\n\n<p>4. Si el vicio consistiese en la falta de alguna autorización, podrá ser convalidado el acto mediante el otorgamiento de la misma por el órgano competente.</p>"
    },
    {
        "id": "question-title-521981",
        "pregunta": "Señale la respuesta incorrecta en relación con lo dispuesto en la Ley 40/2015 sobre el principio de proporcionalidad en la potestad sancionadora:",
        "respuestas": [
            "La graduación de la sanción administrativa considerará especialmente la reincidencia, por comisión en el término de un año de más de una infracción de la misma naturaleza cuando así haya sido declarado por resolución firme en vía administrativa.",
            "Las sanciones administrativas que no sean de naturaleza pecuniaria, en ningún caso podrán implicar, directa o subsidiariamente, privación de libertad.",
            "Cuando lo justifique la debida adecuación entre la sanción que deba aplicarse con la gravedad del hecho constitutivo de la infracción y las circunstancias concurrentes, el órgano competente para resolver podrá imponer la sanción en el grado superior.",
            "Las sanciones administrativas de naturaleza pecuniaria en ningún caso podrán implicar, directa o subsidiariamente, privación de libertad."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 40/2015, de 1 de octubre, de Régimen Jurídico del Sector Público.&nbsp;</strong></p>\n\n<p><strong>Artículo&nbsp;29.&nbsp;Principio de proporcionalidad.</strong></p>\n\n<p>1. Las sanciones administrativas, sean o no de naturaleza pecuniaria, en ningún caso podrán implicar, directa o subsidiariamente, privación de libertad.</p>\n\n<p>2. El establecimiento de sanciones pecuniarias deberá prever que la comisión de las infracciones tipificadas no resulte más beneficioso para el infractor que el cumplimiento de las normas infringidas.</p>\n\n<p>3. En la determinación normativa del régimen sancionador, así como en la imposición de sanciones por las Administraciones Públicas se deberá observar la debida idoneidad y necesidad de la sanción a imponer y su adecuación a la gravedad del hecho constitutivo de la infracción. La graduación de la sanción considerará especialmente los siguientes criterios:</p>\n\n<p>a) El grado de culpabilidad o la existencia de intencionalidad.</p>\n\n<p>b) La continuidad o persistencia en la conducta infractora.</p>\n\n<p>c) La naturaleza de los perjuicios causados.</p>\n\n<p>d) La reincidencia, por comisión en el término de un año de más de una infracción de la misma naturaleza cuando así haya sido declarado por resolución firme en vía administrativa.</p>\n\n<p>4. Cuando lo justifique la debida adecuación entre la sanción que deba aplicarse con la gravedad del hecho constitutivo de la infracción y las circunstancias concurrentes, el órgano competente para resolver podrá imponer la sanción en el grado inferior.</p>\n\n<p>5. Cuando de la comisión de una infracción derive necesariamente la comisión de otra u otras, se deberá imponer únicamente la sanción correspondiente a la infracción más grave cometida.</p>\n\n<p>6. Será sancionable, como infracción continuada, la realización de una pluralidad de acciones u omisiones que infrinjan el mismo o semejantes preceptos administrativos, en ejecución de un plan preconcebido o aprovechando idéntica ocasión.</p>"
    },
    {
        "id": "question-title-538635",
        "pregunta": "Cuando una Administración Pública intervenga para la defensa del orden:",
        "respuestas": [
            "Esa intervención se ejercerá exclusivamente frente a los sujetos que lo perturbaren.",
            "Esa intervención se ejercerá frente a los sujetos que lo perturbaren y, excepcionalmente cuando no existiere otro medio de mantener o restaurar el orden, frente a quienes legítimamente ejercieren sus derechos, sin tener por esa causa derecho a indemnización.",
            "Esa intervención puede ejercerse tanto frente a los sujetos que lo perturbaren como frente a quienes legítimamente ejercieren sus derechos.",
            "Esa intervención se ejercerá frente a los sujetos que lo perturbaren y, excepcionalmente cuando no existiere otro medio de mantener o restaurar el orden, frente a quienes legítimamente ejercieren sus derechos, procediendo indemnización."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Decreto de 17 de junio de 1955 por el que se aprueba el Reglamento de Servicios de las Corporaciones locales</strong></p>\n\n<p><strong>Artículo 3.</strong></p>\n\n<p>1. La intervención defensiva del orden, en cualquiera de sus aspectos, se ejercerá frente a los sujetos que lo perturbaren.</p>\n\n<p>2. Excepcionalmente y cuando por no existir otro medio de mantener o restaurar el orden hubiere de dirigirse la intervención frente a quienes legítimamente ejercieren sus derechos, procederá la justa indemnización.</p>"
    },
    {
        "id": "question-title-538591",
        "pregunta": "De acuerdo con el artículo 48 de la Ley 39/2015, de 1 de Octubre, del Procedimiento Administrativo Común de las Administraciones Públicas, la realización de actuaciones administrativas fuera del tiempo establecido para ellas determinará:",
        "respuestas": [
            "La continuación del procedimiento hasta su fin, sin que implique la anulabilidad del acto de no existir oposición expresa de los interesados que conste en el expediente.",
            "La anulabilidad del acto cuando así lo imponga la naturaleza del término o plazo.",
            "La nulidad del acto.",
            "La anulabilidad del acto si implica indefensión de los interesados."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 48.3 de la Ley 39/2015 del Procedimiento Administrativo Común de las Administraciones Públicas: </strong></p>\n\n<p>3. La realización de actuaciones administrativas fuera del tiempo establecido para ellas sólo implicará la anulabilidad del acto cuando así lo imponga la naturaleza del término o plazo.</p>"
    },
    {
        "id": "",
        "pregunta": "Según la Ley 40/2015, de 1 de octubre, de Régimen Jurídico del Sector Público, cuando de la comisión de una infracción derive necesariamente la comisión de otra u otras:",
        "respuestas": [
            "Se podrán imponer las sanciones correspondientes a todas las infracciones cometidas.",
            "Se deberá imponer únicamente la sanción correspondiente a la infracción más grave cometida.",
            "Se podrá imponer únicamente la sanción correspondiente a la infracción más grave cometida.",
            "Se impondrán las sanciones correspondientes a todas las infracciones cometidas."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 40/2015, de 1 de octubre, de Régimen Jurídico del Sector Público.&nbsp;</strong></p>\n\n<p><strong>Artículo&nbsp;29.&nbsp;Principio de proporcionalidad.</strong></p>\n\n<p>1. Las sanciones administrativas, sean o no de naturaleza pecuniaria, en ningún caso podrán implicar, directa o subsidiariamente, privación de libertad.</p>\n\n<p>2. El establecimiento de sanciones pecuniarias deberá prever que la comisión de las infracciones tipificadas no resulte más beneficioso para el infractor que el cumplimiento de las normas infringidas.</p>\n\n<p>3. En la determinación normativa del régimen sancionador, así como en la imposición de sanciones por las Administraciones Públicas se deberá observar la debida idoneidad y necesidad de la sanción a imponer y su adecuación a la gravedad del hecho constitutivo de la infracción. La graduación de la sanción considerará especialmente los siguientes criterios:</p>\n\n<p>a) El grado de culpabilidad o la existencia de intencionalidad.</p>\n\n<p>b) La continuidad o persistencia en la conducta infractora.</p>\n\n<p>c) La naturaleza de los perjuicios causados.</p>\n\n<p>d) La reincidencia, por comisión en el término de un año de más de una infracción de la misma naturaleza cuando así haya sido declarado por resolución firme en vía administrativa.</p>\n\n<p>4. Cuando lo justifique la debida adecuación entre la sanción que deba aplicarse con la gravedad del hecho constitutivo de la infracción y las circunstancias concurrentes, el órgano competente para resolver podrá imponer la sanción en el grado inferior.</p>\n\n<p>5. Cuando de la comisión de una infracción derive necesariamente la comisión de otra u otras, se deberá imponer únicamente la sanción correspondiente a la infracción más grave cometida.</p>\n\n<p>6. Será sancionable, como infracción continuada, la realización de una pluralidad de acciones u omisiones que infrinjan el mismo o semejantes preceptos administrativos, en ejecución de un plan preconcebido o aprovechando idéntica ocasión.</p>"
    },
    {
        "id": "question-title-538584",
        "pregunta": "Según el artículo 35 Ley 39/2015, los actos administrativos...:",
        "respuestas": [
            "Sólo serán motivados cuando así lo establezca expresamente una disposición legal o reglamento",
            "No es preceptivo que sean motivados los que se dictan en el ejercicio de potestades discrecionales",
            "Deben motivarse si se trata de acuerdos de aplicación de la tramitación de urgencia",
            "En todos los casos deben ser motivados, con sucinta referencia de hechos y fundamentos de derecho"
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.</strong></p>\n\n<p><strong>Artículo&nbsp;35. Motivación.</strong></p>\n\n<p>1. Serán motivados, con sucinta referencia de hechos y fundamentos de derecho:</p>\n\n<p>a) Los actos que limiten derechos subjetivos o intereses legítimos.</p>\n\n<p>b) Los actos que resuelvan procedimientos de revisión de oficio de disposiciones o actos administrativos, recursos administrativos y procedimientos de arbitraje y los que declaren su inadmisión.</p>\n\n<p>c) Los actos que se separen del criterio seguido en actuaciones precedentes o del dictamen de órganos consultivos.</p>\n\n<p>d) Los acuerdos de suspensión de actos, cualquiera que sea el motivo de ésta, así como la adopción de medidas provisionales previstas en el artículo&nbsp;56.</p>\n\n<p>e) Los acuerdos de aplicación de la tramitación de urgencia, de ampliación de plazos y de realización de actuaciones complementarias.</p>\n\n<p>f) Los actos que rechacen pruebas propuestas por los interesados.</p>\n\n<p>g) Los actos que acuerden la terminación del procedimiento por la imposibilidad material de continuarlo por causas sobrevenidas, así como los que acuerden el desistimiento por la Administración en procedimientos iniciados de oficio.</p>\n\n<p>h) Las propuestas de resolución en los procedimientos de carácter sancionador, así como los actos que resuelvan procedimientos de carácter sancionador o de responsabilidad patrimonial.</p>\n\n<p>i) Los actos que se dicten en el ejercicio de potestades discrecionales, así como los que deban serlo en virtud de disposición legal o reglamentaria expresa.</p>\n\n<p>2. La motivación de los actos que pongan fin a los procedimientos selectivos y de concurrencia competitiva se realizará de conformidad con lo que dispongan las normas que regulen sus convocatorias, debiendo, en todo caso, quedar acreditados en el procedimiento los fundamentos de la resolución que se adopte.</p>"
    },
    {
        "id": "question-title-538573",
        "pregunta": "Señale la respuesta correcta en relación con las notificaciones de los actos administrativos:",
        "respuestas": [
            "Las publicaciones podrán producir los mismos efectos que las notificaciones en determinados casos.",
            "Cuando el interesado en un procedimiento rechaza la notificación, el procedimiento quedará suspendido.",
            "En los procedimientos iniciados a solicitud del interesado, la notificación se practicará en los lugares indicados en el procedimiento de que se trate.",
            "Toda notificación deberá ser cursada dentro del plazo de quince días a partir de la fecha en que el acto haya sido dictado."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley del Procedimiento Administrativo Común de las AP.</strong></p>\n\n<p><strong>Artículo 40. Notificación.</strong></p>\n\n<p>2. Toda notificación deberá ser cursada dentro del plazo de diez días a partir de la fecha en que el acto haya sido dictado.</p>\n\n<p><strong>Artículo 41. Condiciones generales para la práctica de las notificaciones.</strong></p>\n\n<p>3. En los procedimientos iniciados a solicitud del interesado, la notificación se practicará por el medio señalado al efecto por aquel. Esta notificación será electrónica en los casos en los que exista obligación de relacionarse de esta forma con la Administración.<br>\nCuando no fuera posible realizar la notificación de acuerdo con lo señalado en la solicitud, se practicará en cualquier lugar adecuado a tal fin, y por cualquier medio que permita tener constancia de la recepción por el interesado o su representante, así como de la fecha, la identidad y el contenido del acto notificado.</p>\n\n<p>5. Cuando el interesado o su representante rechace la notificación de una actuación administrativa, se hará constar en el expediente, especificándose las circunstancias del intento de notificación y el medio, dando por efectuado el trámite y siguiéndose el procedimiento.</p>\n\n<p><strong>Artículo 45. Publicación.</strong></p>\n\n<p>1. Los actos administrativos serán objeto de publicación cuando así lo establezcan las normas reguladoras de cada procedimiento o cuando lo aconsejen razones de interés público apreciadas por el órgano competente.<br>\nEn todo caso, los actos administrativos serán objeto de publicación, surtiendo ésta los efectos de la notificación, en los siguientes casos: [...]</p>"
    },
    {
        "id": "question-title-538563",
        "pregunta": "Conforme a la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas. ¿Cuál de estos actos no es nulo de pleno derecho?",
        "respuestas": [
            "Los actos dictados por órgano manifiestamente incompetente por razón del territorio.",
            "Los actos que tengan contenido imposible.",
            "Los actos que incurran en desviación de poder.",
            "Los actos que sean constitutivos de infracción penal o se dicten como consecuencia de ésta."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas</strong></p>\n\n<p><strong>Artículo&nbsp;47. Nulidad de pleno derecho.</strong></p>\n\n<p>1. Los actos de las Administraciones Públicas son nulos de pleno derecho en los casos siguientes:</p>\n\n<p>a) Los que lesionen los derechos y libertades susceptibles de amparo constitucional.</p>\n\n<p>b) Los dictados por órgano manifiestamente incompetente por razón de la materia o del territorio.</p>\n\n<p>c) Los que tengan un contenido imposible.</p>\n\n<p>d) Los que sean constitutivos de infracción penal o se dicten como consecuencia de ésta.</p>\n\n<p>e) Los dictados prescindiendo total y absolutamente del procedimiento legalmente establecido o de las normas que contienen las reglas esenciales para la formación de la voluntad de los órganos colegiados.</p>\n\n<p>f) Los actos expresos o presuntos contrarios al ordenamiento jurídico por los que se adquieren facultades o derechos cuando se carezca de los requisitos esenciales para su adquisición.</p>\n\n<p>g) Cualquier otro que se establezca expresamente en una disposición con rango de Ley.</p>"
    },
    {
        "id": "question-title-538586",
        "pregunta": "Una de las siguientes afirmaciones relativas a la validez y eficacia de los actos administrativos no es correcta:",
        "respuestas": [
            "Los actos de las Administraciones Públicas sujetos al Derecho Administrativo se presumirán válidos desde la fecha en que se dicten, salvo que en ellos se disponga otra cosa",
            "Los actos de las Administraciones Públicas sujetos al Derecho Administrativo producirán efectos desde la fecha en que se dicten, salvo que en ellos se disponga otra cosa",
            "La eficacia quedará demorada cuando así lo exija el contenido del acto o esté supeditada a su notificación, publicación o aprobación superior",
            "En ningún caso podrá otorgarse eficacia retroactiva a los actos cuando se dicten en sustitución de actos anulados"
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 39.3 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas:</strong></p>\n\n<p>3. Excepcionalmente, podrá otorgarse eficacia retroactiva a los actos cuando se dicten en sustitución de actos anulados, así como cuando produzcan efectos favorables al interesado, siempre que los supuestos de hecho necesarios existieran ya en la fecha a que se retrotraiga la eficacia del acto y ésta no lesione derechos o intereses legítimos de otras personas.</p>"
    },
    {
        "id": "",
        "pregunta": "Si en ellos no se dispone otra cosa, los actos de las Administraciones Públicas sujetos al Derecho Administrativo se presumirán válidos y producirán efectos según el artículo 39 de la Ley 39/2015:",
        "respuestas": [
            "Desde la fecha en que se notifiquen.",
            "Desde la fecha en que se dicten.",
            "A los veinte días de su publicación en el BOE.",
            "Desde la fecha en que se publiquen."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.</strong></p>\n\n<p><strong>Artículo&nbsp;39. Efectos.</strong></p>\n\n<p>1. Los actos de las Administraciones Públicas sujetos al Derecho Administrativo se presumirán válidos y producirán efectos desde la fecha en que se dicten, salvo que en ellos se disponga otra cosa.</p>"
    },
    {
        "id": "question-title-538597",
        "pregunta": "Indique, de conformidad con el artículo 52 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas, la respuesta correcta sobre la convalidación de actos:",
        "respuestas": [
            "La Administración podrá convalidar los actos nulos de pleno derecho, subsanando los vicios de que adolezcan.",
            "Si el vicio consistiese en la falta de alguna autorización, se podrá convalidar el acto mediante el otorgamiento de la misma por el órgano competente.",
            "En todo caso, la convalidación producirá efecto desde la fecha en que fue dictado el acto convalidado.",
            "Cuando el vicio consista en incompetencia determinante de nulidad, podrá convalidarse por el órgano superior jerárquico del que dictó el acto viciado."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo&nbsp;52 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas:</strong></p>\n\n<p>1. La Administración podrá convalidar los actos anulables, subsanando los vicios de que adolezcan.</p>\n\n<p>2. El acto de convalidación producirá efecto desde su fecha, salvo lo dispuesto en el artículo&nbsp;39.3 para la retroactividad de los actos administrativos.</p>\n\n<p>3. Si el vicio consistiera en incompetencia no determinante de nulidad, la convalidación podrá realizarse por el órgano competente cuando sea superior jerárquico del que dictó el acto viciado.</p>\n\n<p>4. Si el vicio consistiese en la falta de alguna autorización, podrá ser convalidado el acto mediante el otorgamiento de la misma por el órgano competente.</p>"
    },
    {
        "id": "question-title-538642",
        "pregunta": "Las Corporaciones locales podrán prestar los servicios de su competencia por gestión indirecta con arreglo a las siguientes formas:",
        "respuestas": [
            "Concesión.",
            "Concesión y concierto.",
            "Concesión, arrendamiento, concierto y consorcio.",
            "Concesión, arrendamiento y concierto."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Decreto de 17 de junio de 1955 por el que se aprueba el Reglamento de Servicios de las Corporaciones locales.</strong></p>\n\n<p><strong>Artículo 113.</strong></p>\n\n<p>Los servicios de competencia de las Corporaciones locales podrán prestarse indirectamente con arreglo a las siguientes formas:</p>\n\n<p>a) concesión</p>\n\n<p>b) arrendamiento y</p>\n\n<p>c) concierto.</p>"
    },
    {
        "id": "question-title-538658",
        "pregunta": "Según el artículo 12 del Reglamento de Servicios de las Corporaciones locales, las autorizaciones y licencias:",
        "respuestas": [
            "No podrán ser invocadas para excluir o disminuir la responsabilidad civil pero sí la responsabilidad penal en la que hubieren incurrido los beneficiarios en el ejercicio de sus actividades.",
            "Excluirán la responsabilidad civil o penal en la que hubieren incurrido los beneficiarios en el ejercicio de sus actividades.",
            "No podrán ser invocadas para excluir o disminuir la responsabilidad civil o penal en la que hubieren incurrido los beneficiarios en el ejercicio de sus actividades.",
            "Podrán ser invocadas para excluir o disminuir la responsabilidad civil pero no la responssabilidad penal en la que hubieren incurrido los beneficiarios en el ejercicio de sus actividades."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Decreto de 17 de junio de 1955 por el que se aprueba el Reglamento de Servicios de las Corporaciones locales.</strong></p>\n\n<p><strong>Artículo 12.</strong></p>\n\n<p>1. Las autorizaciones y licencias se entenderán otorgadas salvo el derecho de propiedad y sin perjuicio del de tercero.</p>\n\n<p>2. No podrán ser invocadas para excluir o disminuir la responsabilidad civil o penal en la que hubieren incurrido los beneficiarios en el ejercicio de sus actividades.</p>"
    },
    {
        "id": "question-title-538588",
        "pregunta": "¿Cuáles de los siguientes actos serían nulos de pleno derecho?",
        "respuestas": [
            "Aquéllos cuyo contenido sea meramente posible",
            "Los dictados por órgano competente y según el procedimiento legalmente establecido",
            "Los dictados por órganos manifiestamente incompetentes por razón de la materia o del territorio",
            "Todas las respuestas anteriores no son correctas"
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 39/2015 Procedimiento Administrativo Común de las Administraciones Públicas:</strong>&nbsp;</p>\n\n<p><strong>Artículo 47.&nbsp;Nulidad de pleno derecho.</strong></p>\n\n<p>1. Los actos de las Administraciones Públicas son nulos de pleno derecho en los casos siguientes:</p>\n\n<p>a) Los que lesionen los derechos y libertades susceptibles de amparo constitucional.</p>\n\n<p>b) Los dictados por órgano manifiestamente incompetente por razón de la materia o del territorio.</p>\n\n<p>c) Los que tengan un contenido imposible.</p>\n\n<p>d) Los que sean constitutivos de infracción penal o se dicten como consecuencia de ésta.</p>\n\n<p>e) Los dictados prescindiendo total y absolutamente del procedimiento legalmente establecido o de las normas que contienen las reglas esenciales para la formación de la voluntad de los órganos colegiados.</p>\n\n<p>f) Los actos expresos o presuntos contrarios al ordenamiento jurídico por los que se adquieren facultades o derechos cuando se carezca de los requisitos esenciales para su adquisición.</p>\n\n<p>g) Cualquier otro que se establezca expresamente en una disposición con rango de Ley.</p>\n\n<p>2. También serán nulas de pleno derecho las disposiciones administrativas que vulneren la Constitución, las leyes u otras disposiciones administrativas de rango superior, las que regulen materias reservadas a la Ley, y las que establezcan la retroactividad de disposiciones sancionadoras no favorables o restrictivas de derechos individuales.</p>"
    },
    {
        "id": "question-title-538604",
        "pregunta": "Los actos de las Administraciones Públicas  dictados prescindiendo total y absolutamente del procedimiento legalmente establecido o de las normas que contienen las reglas esenciales para la formación de la voluntad de los órganos colegiados:",
        "respuestas": [
            "Anulables según lo dispuesto en el art. 26 de la Ley 50/1997.",
            "Nulos de pleno derecho según lo dispuesto en el art. 47 de la Ley 39/2015.",
            "Nulos de pleno derecho según lo dispuesto en el art. 49 de la Ley 39/2015.",
            "Anulables según lo dispuesto en el art. 48 de la Ley 39/2015."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas</strong></p>\n\n<p><strong>Artículo&nbsp;47. Nulidad de pleno derecho.</strong></p>\n\n<p>1. Los actos de las Administraciones Públicas son nulos de pleno derecho en los casos siguientes:</p>\n\n<p>a) Los que lesionen los derechos y libertades susceptibles de amparo constitucional.</p>\n\n<p>b) Los dictados por órgano manifiestamente incompetente por razón de la materia o del territorio.</p>\n\n<p>c) Los que tengan un contenido imposible.</p>\n\n<p>d) Los que sean constitutivos de infracción penal o se dicten como consecuencia de ésta.</p>\n\n<p>e) Los dictados prescindiendo total y absolutamente del procedimiento legalmente establecido o de las normas que contienen las reglas esenciales para la formación de la voluntad de los órganos colegiados.</p>\n\n<p>f) Los actos expresos o presuntos contrarios al ordenamiento jurídico por los que se adquieren facultades o derechos cuando se carezca de los requisitos esenciales para su adquisición.</p>\n\n<p>g) Cualquier otro que se establezca expresamente en una disposición con rango de Ley.</p>"
    },
    {
        "id": "question-title-538657",
        "pregunta": "De acuerdo con el artículo 10 del Reglamento de Servicios de las Corporaciones locales, los actos de las Corporaciones locales por los que se intervenga la acción de los administrados:",
        "respuestas": [
            "Producirán efectos entre la Corporación y el sujeto a cuya actividad se refieran, pero no alterarán las situaciones jurídicas privadas entre éste y las demás personas salvo en los casos excepcionales previstos en el mencionado reglamento.",
            "No producirán efectos entre la Corporación y el sujeto a cuya actividad se refieran, pero alterarán las situaciones jurídicas privadas entre éste y las demás personas que se vean afectadas por los actos de las Corporaciones locales.",
            "Producirán efectos entre la Corporación y el sujeto a cuya actividad se refieran, afectando a las situaciones jurídicas privadas entre éste y las demás personas.",
            "Producirán efectos entre la Corporación y el sujeto a cuya actividad se refieran, pero no alterarán las situaciones jurídicas privadas entre éste y las demás personas."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Decreto de 17 de junio de 1955 por el que se aprueba el Reglamento de Servicios de las Corporaciones locales.</strong></p>\n\n<p><strong>Artículo 10.</strong></p>\n\n<p>Los actos de las Corporaciones locales por los que se intervenga la acción de los administrados producirán efectos entre la Corporación y el sujeto a cuya actividad se refieran, pero no alterarán las situaciones jurídicas privadas entre éste y las demás personas.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-538643",
        "pregunta": "La actividad administrativa de limitación o de policía es:",
        "respuestas": [
            "Aquella forma de resolver conflictos entre la Administración y los particulaes, sin tener que acudir a la Administración de justicia.",
            "Aquella forma de intervención por la cual la Administración Pública restringe la libertad, los derechos o la actividad de los particulares, sin que se pretenda sustituir su actuación, cuyo fin primordial es la protección del interés público.",
            "Aquella actividad administrativa por la que la Administración satisface una necesidad pública de forma directa mediante la prestación de un servicio con destino a los administrados, y sin limitar ni incentivar la actividad privada.",
            "La potestad de resolver conflictos entre terceros, entre los administrados sobre derechos privados o administrativos bajo el control de la Jurisdicción Contencioso- Administrativa."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Actividad de limitación.</strong></p>\n\n<p>La actividad administrativa de limitación o de policía es aquella forma de intervención por la cual la Administración Pública restringe la libertad, los derechos o la actividad de los particulares, sin que se pretenda sustituir su actuación. Se trata, por tanto, de actuaciones administrativas que conllevan deberes, obligaciones o cargas para los particulares. Si la idea fundamental es la protección del interés público, estas limitaciones sobre los derechos e intereses de los particulares tienen como finalidad última verificar la adecuación de la actividad particular a las exigencias del interés público.</p>\n\n<p><a href='http://pagina.jccm.es/ear/descarga/A2T4.pdf\" target=\"_blank\">http://pagina.jccm.es/ear/descarga/A2T4.pdf</a></p>"
    },
    {
        "id": "question-title-538592",
        "pregunta": "¿Cuántos días naturales han de transcurrir para que, existiendo constancia de la puesta a disposición de una notificación electrónica se entienda que ésta ha sido rechazada?",
        "respuestas": [
            "10 días.",
            "15 días.",
            "20 días.",
            "15 días, salvo que se compruebe la imposibilidad técnica o material del acceso."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas</strong></p>\n\n<p><strong>Artículo&nbsp;43. Práctica de las notificaciones a través de medios electrónicos.</strong></p>\n\n<p>2. Las notificaciones por medios electrónicos se entenderán practicadas en el momento en que se produzca el acceso a su contenido.</p>\n\n<p>Cuando la notificación por medios electrónicos sea de carácter obligatorio, o haya sido expresamente elegida por el interesado, se entenderá rechazada cuando hayan transcurrido diez días naturales desde la puesta a disposición de la notificación sin que se acceda a su contenido.</p>"
    },
    {
        "id": "question-title-538577",
        "pregunta": "Señale la respuesta correcta",
        "respuestas": [
            "El defecto de forma, en todo caso, determinará la anulabilidad del acto.",
            "El defecto de forma sólo determinará la anulabilidad cuando el acto carezca de los requisitos formales indispensables para alcanzar su fin o dé lugar a la indefensión de los interesados.",
            "El defecto de forma, en ningún caso, determinará la anulabilidad del acto.",
            "El defecto de forma determinará la nulidad de pleno derecho cuando el acto carezca de los requisitos formales indispensables para alcanzar su fin o dé lugar a la indefensión de los interesados."
        ],
        "tema": "Tema 7. El acto administrativo / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 48.2 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas:</strong></p>\n\n<p>2. No obstante, el defecto de forma sólo determinará la anulabilidad cuando el acto carezca de los requisitos formales indispensables para alcanzar su fin o dé lugar a la indefensión de los interesados.</p>"
    }
]