[
    {
        "id": "question-title-538475",
        "pregunta": "Señale qué podrán transferir las leyes de transferencia y delegación de competencias, previstas en el artículo 150.2 de la Constitución:",
        "respuestas": [
            "Competencias concurrentes del Estado y las Comunidades Autónomas.",
            "Competencias estatales.",
            "Competencias compartidas del Estado y las Comunidades Autónomas.",
            "Competencias previstas en el artículo 148 de la Constitución."
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 150.</strong></p>\n\n<p>2. El Estado podrá transferir o delegar en las Comunidades Autónomas, mediante ley orgánica, facultades correspondientes a materia de titularidad estatal que por su propia naturaleza sean susceptibles de transferencia o delegación. La ley preverá en cada caso la correspondiente transferencia de medios financieros, así como las formas de control que se reserve el Estado.</p>"
    },
    {
        "id": "question-title-538470",
        "pregunta": "Según el artículo 146 de la Constitución, el proyecto de Estatuto de las Comunidades Autónomas que accedieron a la autonomía por la vía del artículo 143 será elaborado por:",
        "respuestas": [
            "Una comisión interministerial y los Diputados y Senadores elegidos en las provincias respectivas.",
            "Una asamblea compuesta por los miembros de la Diputación u órgano interinsular de las provincias afectadas y por los Diputados y senadores elegidos en ellas.",
            "Una asamblea compuesta por los alcaldes de los Ayuntamientos afectados y por los Diputados y Senadores elegidos en las provincias respectivas.",
            "Una comisión interministerial y miembros de la Diputación u órgano interinsular de las provincias afectadas."
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 146 CE:</strong></p>\n\n<p>El proyecto de Estatuto será elaborado por una asamblea compuesta por los miembros de la Diputación u órgano interinsular de las provincias afectadas y por los Diputados y Senadores elegidos en ellas y será elevado a las Cortes Generales para su tramitación como ley.</p>\n\n<p><strong>Artículo 81 CE:</strong></p>\n\n<p>1. Son leyes orgánicas las relativas al desarrollo de los derechos fundamentales y de las libertades públicas, las que aprueben los Estatutos de Autonomía y el régimen electoral general y las demás previstas en la Constitución.</p>"
    },
    {
        "id": "question-title-538471",
        "pregunta": "El Estado puede transferir a las Comunidades Autónomas facultades correspondientes a materia de titularidad estatal mediante:",
        "respuestas": [
            "Ley Orgánica.",
            "Ley de Armonización.",
            "Ley Ordinaria.",
            "Ley Marco."
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 150.</strong></p>\n\n<p>2. El Estado podrá transferir o delegar en las Comunidades Autónomas, mediante ley orgánica, facultades correspondientes a materia de titularidad estatal que por su propia naturaleza sean susceptibles de transferencia o delegación. La ley preverá en cada caso la correspondiente transferencia de medios financieros, así como las formas de control que se reserve el Estado.</p>"
    },
    {
        "id": "question-title-538488",
        "pregunta": "Corresponde autorizar o acordar, en su caso, un Estatuto de autonomía para territorios que no estén integrados en la organización provincial a:",
        "respuestas": [
            "El Congreso de los Diputados.",
            "El Gobierno.",
            "Las Cortes Generales.",
            "El Presidente de la Comunidad Autónoma."
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 144 CE</strong></p>\n\n<p>Las Cortes Generales, mediante ley orgánica, podrán, por motivos de interés nacional:</p>\n\n<p>b) Autorizar o acordar, en su caso, un Estatuto de autonomía para territorios que no estén integrados en la organización provincial.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-538427",
        "pregunta": "¿De quién depende la policía judicial en sus funciones de averiguación del delito y descubrimiento y aseguramiento del delincuente?",
        "respuestas": [
            "Del Ministerio Fiscal",
            "De los Tribunales",
            "Todas las demás respuestas son correctas",
            "De los Jueces"
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 126.</strong></p>\n\n<p>La policía judicial depende de los Jueces, de los Tribunales y del Ministerio Fiscal en sus funciones de averiguación del delito y descubrimiento y aseguramiento del delincuente, en los términos que la ley establezca.</p>"
    },
    {
        "id": "question-title-538425",
        "pregunta": "¿Cuál es el órgano jurisdiccional superior en todos los órdenes, salvo lo dispuesto en materia de garantías constitucionales?",
        "respuestas": [
            "El Tribunal Supremo",
            "El Tribunal Constitucional",
            "Ninguna de las demás respuestas es correcta",
            "La Audiencia Nacional"
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 123 CE:</strong></p>\n\n<p>1. El Tribunal Supremo, con jurisdicción en toda España, es el órgano jurisdiccional superior en todos los órdenes, salvo lo dispuesto en materia de garantías constitucionales.</p>\n\n<p>2. El Presidente del Tribunal Supremo será nombrado por el Rey, a propuesta del Consejo General del Poder Judicial, en la forma que determine la ley.</p>"
    },
    {
        "id": "question-title-538473",
        "pregunta": "El artículo 141.4 de la Constitución Española establece que en los archipiélagos, las Islas tendrán su administración propia en forma de:",
        "respuestas": [
            "Cabildos o Consejos, Comarcas o Pedanías.",
            "Cabildos o Consejos.",
            "Cabildos o Consejos, y Pedanías.",
            "Cabildos y otras entidades menores."
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 141.4 de la Constitución Española:</strong></p>\n\n<p>4. En los archipiélagos, las islas tendrán además su administración propia en forma de Cabildos o Consejos.</p>"
    },
    {
        "id": "question-title-538494",
        "pregunta": "¿En que casos la Disposición Transitoria Primera de la Constitución permitió sustituir la iniciativa que el artículo 143 atribuye a las Diputaciones Provinciales o a los órganos interinsulares por el acuerdo de sus órganos colegiados superiores adoptado por la mayoría absoluta de sus miembros?",
        "respuestas": [
            "En los casos de territorios dotados de un régimen provisional de autonomía que en el pasado hubieran plebiscitado afirmativamente proyectos de Estatutos de Autonomía.",
            "En los casos de territorios dotados de un régimen provisional de autonomía.",
            "En los casos de territorios cuyo ámbito territorial no superara el de una provincia y no reunieran las condiciones del apartado 1 del artículo 143.",
            "En las ciudades de Ceuta y Melilla."
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>DISPOSICIÓN&nbsp;TRANSITORIA PRIMERA DE LA CONSTITUCIÓN</strong><br>\nEn los territorios dotados de un régimen provisional de autonomía, sus órganos colegiados superiores, mediante acuerdo adoptado por la mayoría absoluta de sus miembros, podrán sustituir la iniciativa que en el apartado 2 del artículo 143 atribuye a las Diputaciones Provinciales o a los órganos interinsulares correspondientes.</p>"
    },
    {
        "id": "",
        "pregunta": "La Constitución Española establece los contenidos mínimos que deben recoger los Estatutos de Autonomía en su artículo:",
        "respuestas": [
            "147.2",
            "147.3",
            "148.2",
            "147.1"
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 147 CE:</strong></p>\n\n<p>1. Dentro de los términos de la presente Constitución, los Estatutos serán la norma institucional básica de cada Comunidad Autónoma y el Estado los reconocerá y amparará como parte integrante de su ordenamiento jurídico.</p>\n\n<p>2. Los Estatutos de autonomía deberán contener:</p>\n\n<p>a) La denominación de la Comunidad que mejor corresponda a su identidad histórica.</p>\n\n<p>b) La delimitación de su territorio.</p>\n\n<p>c) La denominación, organización y sede de las instituciones autónomas propias.</p>\n\n<p>d) Las competencias asumidas dentro del marco establecido en la Constitución y las bases para el traspaso de los servicios correspondientes a las mismas.</p>\n\n<p>3. La reforma de los Estatutos se ajustará al procedimiento establecido en los mismos y requerirá, en todo caso, la aprobación por las Cortes Generales, mediante ley orgánica.</p>"
    },
    {
        "id": "question-title-538472",
        "pregunta": "¿Pueden crearse agrupaciones de municipios distintas a la provincia?",
        "respuestas": [
            "Únicamente en las áreas metropolitanas de Madrid y Barcelona.",
            "Sí.",
            "Únicamente en los Archipiélagos.",
            "No, nunca."
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 141.</strong></p>\n\n<p>1. La provincia es una entidad local con personalidad jurídica propia, determinada por la agrupación de municipios y división territorial para el cumplimiento de las actividades del Estado. Cualquier alteración de los límites provinciales habrá de ser aprobada por las Cortes Generales mediante ley orgánica.</p>\n\n<p>2. El Gobierno y la administración autónoma de las provincias estarán encomendados a Diputaciones u otras Corporaciones de carácter representativo.</p>\n\n<p>3. Se podrán crear agrupaciones de municipios diferentes de la provincia.</p>\n\n<p>4. En los archipiélagos, las islas tendrán además su administración propia en forma de Cabildos o Consejos.</p>"
    },
    {
        "id": "question-title-538441",
        "pregunta": "¿Pueden dos Comunidades Autónomas federarse?",
        "respuestas": [
            "No, nunca.",
            "Sí, si lo establecen sus respectivos Estatutos de Autonomía y se aprueba el Proyecto por mayoría absoluta en las dos Asambleas Legislativas implicadas.",
            "Sí, previo informe favorable del Consejo de Estado y si el proyecto es aprobado por mayoría simple de las dos Asambleas Legislativas afectadas.",
            "Sí, si lo establecen sus respectivos Estatutos de Autonomía y se aprueba el Proyecto por mayoría absoluta en las dos Asambleas Legislativas implicadas y además, lo aprueba el Congreso de los Diputados."
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Art. 145 CE</strong>:</p>\n\n<p>1. En ningún caso se admitirá la federación de Comunidades Autónomas.</p>\n\n<p>2. Los Estatutos podrán prever los supuestos, requisitos y términos en que las Comunidades Autónomas podrán celebrar convenios entre sí para la gestión y prestación de servicios propios de las mismas, así como el carácter y efectos de la correspondiente comunicación a las Cortes Generales. En los demás supuestos, los acuerdos de cooperación entre las Comunidades Autónomas necesitarán la autorización de las Cortes Generales.</p>"
    },
    {
        "id": "question-title-538440",
        "pregunta": "En cuanto al control de la actividad de los órganos de las Comunidades Autónomas previsto en el artículo 153 de la Constitución Española, éste puede ser ejercido por:",
        "respuestas": [
            "El Tribunal Constitucional respecto a la constitucionalidad de las disposiciones normativas con fuerza de ley.",
            "El Rey, con el refrendo del Presidente del Gobierno.",
            "El Tribunal de Cuentas, previo dictamen del Consejo de Estado.",
            "La jurisdicción penal y la contencioso-administrativa."
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 153 CE: </strong></p>\n\n<p>El control de la actividad de los órganos de las Comunidades Autónomas se ejercerá:</p>\n\n<p>a) Por el Tribunal Constitucional, el relativo a la constitucionalidad de sus disposiciones normativas con fuerza de ley.</p>\n\n<p>b) Por el Gobierno, previo dictamen del Consejo de Estado, el del ejercicio de funciones delegadas a que se refiere el apartado 2 del artículo 150.</p>\n\n<p>c) Por la jurisdicción contencioso-administrativa, el de la administración autónoma y sus normas reglamentarias.</p>\n\n<p>d) Por el Tribunal de Cuentas, el económico y presupuestario.</p>"
    },
    {
        "id": "question-title-538429",
        "pregunta": "Los Jueces que no se encuentren en activo:",
        "respuestas": [
            "Podrán pertenecer a partidos políticos y sindicatos",
            "Podrán pertenecer a partidos políticos pero no a sindicatos",
            "No podrán pertenecer a partidos políticos ni sindicatos",
            "Podrán pertenecer a sindicatos pero no a partidos políticos"
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 127.1 de la Constitución Española:</strong></p>\n\n<p>1. Los Jueces y Magistrados así como los Fiscales, mientras se hallen en activo, no podrán desempeñar otros cargos públicos, ni pertenecer a partidos políticos o sindicatos. La ley establecerá el sistema y modalidades de asociación profesional de los Jueces, Magistrados y Fiscales.</p>"
    },
    {
        "id": "question-title-538413",
        "pregunta": "La base de la organización y funcionamiento de los Tribunales, según el artículo 117.5 de la Constitución Española, es:",
        "respuestas": [
            "La necesaria publicidad de las actuaciones judiciales.",
            "El principio de unidad jurisdiccional.",
            "El obligado cumplimiento de las resoluciones judiciales.",
            "La inamovilidad, dependencia jerárquica y sometimiento al imperio de la ley de Jueces y Magistrados."
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 117.5 de la Constitución Española:</strong></p>\n\n<p>5. El principio de unidad jurisdiccional es la base de la organización y funcionamiento de los Tribunales. La ley regulará el ejercicio de la jurisdicción militar en el ámbito estrictamente castrense y en los supuestos de estado de sitio, de acuerdo con los principios de la Constitución.</p>"
    },
    {
        "id": "question-title-538493",
        "pregunta": "En relación con el procedimiento de acceso a la autonomía del art. 143, la Disposición Transitoria Primera de la Constitución estableció:",
        "respuestas": [
            "Que las Cortes Generales, mediante ley orgánica y por razones de interés nacional, podían sustituirla iniciativa de las Corporaciones locales a que se refiere el artículo 143.",
            "Que en los territorios dotados de un régimen provisional de autonomía, la iniciativa que el artículo 143 atribuye a los municipios podía ser sustituida por el acuerdo de sus órganos colegiados superiores adoptado por la mayoría absoluta de sus miembros.",
            "Que en los territorios dotados de un régimen provisional de autonomía y que en el pasado hubieran plebiscitado afirmativamente proyectos de Estatutos de Autonomía, bastaría para el acceso a la autonomía con el acuerdo de sus órganos preautonómicos superiores adoptado por mayoría absoluta de sus miembros.",
            "Que en los territorios dotados de un régimen provisional de autonomía, la iniciativa que el artículo 143 atribuye a las Diputaciones Provinciales o a los órganos interinsulares podía ser sustituida por el acuerdo de sus órganos colegiados superiores adoptado por la mayoría absoluta de sus miembros."
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>DISPOSICIÓN&nbsp;TRANSITORIA PRIMERA DE LA CONSTITUCIÓN</strong><br>\nEn los territorios dotados de un régimen provisional de autonomía, sus órganos colegiados superiores, mediante acuerdo adoptado por la mayoría absoluta de sus miembros, podrán sustituir la iniciativa que en el apartado 2 del artículo 143 atribuye a las Diputaciones Provinciales o a los órganos interinsulares correspondientes.</p>"
    },
    {
        "id": "question-title-538445",
        "pregunta": "El artículo 137 de la Constitución dispone que gozarán de autonomía para la gestión de sus respectivos intereses:",
        "respuestas": [
            "Las Comunidades Autónomas y los municipios",
            "Las Comunidades Autónomas, los municipios y las provincias",
            "Las Comunidades Autónomas y las provincias",
            "Las Comunidades Autónomas, los municipios, las provincias y las islas"
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 137.</strong></p>\n\n<p>El Estado se organiza territorialmente en municipios, en provincias y en las Comunidades Autónomas que se constituyan. Todas estas entidades gozan de autonomía para la gestión de sus respectivos intereses.</p>"
    },
    {
        "id": "question-title-538501",
        "pregunta": "Las Cortes Generales pueden atribuir a todas o a algunas de las CC.AA la facultad de dictar, para sí mismas, normas legislativas:",
        "respuestas": [
            "Cuando se trate de materias de competencia estatal siempre que se dicten en el marco de los principios, bases y directrices fijados por una ley estatal",
            "Cuando se trate de materias cuya competencia sea concurrente entre el Estado y las CC.AA",
            "Cuando se trate de materias no atribuidas expresamente al Estado",
            "Cuando se trate de materias cuya competencia sea compartida entre el Estado y las CC.AA"
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 150 Constitución Española</strong></p>\n\n<p>1. Las Cortes Generales, en materias de competencia estatal, podrán atribuir a todas o a alguna de las Comunidades Autónomas la facultad de dictar, para sí mismas, normas legislativas en el marco de los principios, bases y directrices fijados por una ley estatal. Sin perjuicio de la competencia de los Tribunales, en cada ley marco se establecerá la modalidad del control de las Cortes Generales sobre estas normas legislativas de las Comunidades Autónomas.</p>"
    },
    {
        "id": "question-title-538438",
        "pregunta": "Según el artículo 123 CE, el Tribunal Supremo, con jurisdicción en toda España, es el órgano jurisdiccional superior en todos los órdenes, salvo lo dispuesto en materia de garantías:",
        "respuestas": [
            "Militares.",
            "Políticas.",
            "Constitucionales.",
            "Penales."
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 123.1 CE</strong>:&nbsp;</p>\n\n<p>1. El Tribunal Supremo, con jurisdicción en toda España, es el órgano jurisdiccional superior en todos los órdenes, salvo lo dispuesto en materia de garantías constitucionales.</p>"
    },
    {
        "id": "question-title-538481",
        "pregunta": "¿A quién corresponde el control de las Comunidades Autónomas en lo relativo a la administración autónoma y sus normas reglamentarias?",
        "respuestas": [
            "Gobierno.",
            "Tribunal Constitucional.",
            "Tribunal de Cuentas.",
            "Jurisdicción Contencioso-Administrativa."
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 153 de la Constitución Española:</strong></p>\n\n<p>El control de la actividad de los órganos de las Comunidades Autónomas se ejercerá:</p>\n\n<p>c) Por la jurisdicción contencioso-administrativa, el de la administración autónoma y sus normas reglamentarias.</p>"
    },
    {
        "id": "question-title-538480",
        "pregunta": "Indique cuál de los siguientes aspectos no está recogido en el artículo 157 de la Constitución Española como uno de los recursos financieros de los que disponen las Comunidades Autónomas:",
        "respuestas": [
            "Impuestos cedidos total o parcialmente por el Estado.",
            "Los recargos que pudieran establecerse sobre sus propios impuestos, tasas y contribuciones especiales.",
            "El producto de las operaciones de crédito.",
            "Sus propios impuestos, tasas y contribuciones especiales."
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 157 Constitución Española</strong></p>\n\n<p>1. Los recursos de las Comunidades Autónomas estarán constituidos por:</p>\n\n<p>a) Impuestos cedidos total o parcialmente por el Estado; recargos sobre impuestos estatales y otras participaciones en los ingresos del Estado.</p>\n\n<p>b) Sus propios impuestos, tasas y contribuciones especiales.</p>\n\n<p>c) Transferencias de un Fondo de Compensación interterritorial y otras asignaciones con cargo a los Presupuestos Generales del Estado.</p>\n\n<p>d) Rendimientos procedentes de su patrimonio e ingresos de derecho privado.</p>\n\n<p>e) El producto de las operaciones de crédito.</p>"
    },
    {
        "id": "question-title-538466",
        "pregunta": "De acuerdo con el artículo 143.2 de la Constitución Española, la iniciativa del proceso autonómico corresponde:",
        "respuestas": [
            "A todas las Diputaciones afectadas o al órgano interinsular correspondiente y a la tercera parte de los municipios que representen, al menos, la mitad del censo electoral de cada provincia o isla.",
            "Exclusivamente a las Diputaciones o al órgano interinsular correspondiente.",
            "Exclusivamente a los municipios limítrofes con características históricas, culturales y económicas comunes.",
            "A todas las Diputaciones interesadas o al órgano interinsular correspondiente y a las dos terceras partes de los municipios cuya población represente, al menos, la mayoría del censo electoral de cada provincia o isla."
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 143 CE</strong> 1. En el ejercicio del derecho a la autonomía reconocido en el artículo 2 de la Constitución, las provincias limítrofes con características históricas, culturales y económicas comunes, los territorios insulares y las provincias con entidad regional histórica podrán acceder a su autogobierno y constituirse en Comunidades Autónomas con arreglo a lo previsto en este Título y en los respectivos Estatutos. 2. La iniciativa del proceso autonómico corresponde a todas las Diputaciones interesadas o al órgano interinsular correspondiente y a las dos terceras partes de los municipios cuya población represente, al menos, la mayoría del censo electoral de cada provincia o isla. Estos requisitos deberán ser cumplidos en el plazo de seis meses desde el primer acuerdo adoptado al respecto por alguna de las Corporaciones locales interesadas. 3. La iniciativa, en caso de no prosperar, solamente podrá reiterarse pasados cinco años.</p>"
    },
    {
        "id": "question-title-538457",
        "pregunta": "Se reconoce y garantiza el derecho de autonomía en la Constitución española a:",
        "respuestas": [
            "A las Comunidades Autónomas",
            "A las Regiones y Comunidades Autónomas",
            "A las Nacionalidades y Regiones",
            "A las Provincias y Regiones"
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 2.</strong></p>\n\n<p>La Constitución se fundamenta en la indisoluble unidad de la Nación española, patria común e indivisible de todos los españoles, y reconoce y garantiza el derecho a la autonomía de las nacionalidades y regiones que la integran y la solidaridad entre todas ellas.</p>"
    },
    {
        "id": "question-title-538419",
        "pregunta": "De acuerdo con  el Título VI de la Constitución Española que regula el Poder Judicial, señale la respuesta correcta:",
        "respuestas": [
            "Las actuaciones judiciales serán privadas, como regla general.",
            "El procedimiento será predominantemente escrito, sobre todo en materia criminal.",
            "El principio de jerarquía es la base de la organización y funcionamiento de los Tribunales.",
            "Las sentencias se pronunciarán en audiencia pública."
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 120.3 de la Constitución Española:</strong></p>\n\n<p>3. Las sentencias serán siempre motivadas y se pronunciarán en audiencia pública.</p>"
    },
    {
        "id": "question-title-538443",
        "pregunta": "La alteración de límites provinciales:",
        "respuestas": [
            "En el caso de que solo afecte a una Comunidad Autónoma, se adopta por mayoría absoluta de la Asamblea correspondiente",
            "Se aprueba por las Cortes Generales, mediante Ley Orgánica",
            "Exige una reforma de la Constitución, por el procedimiento ordinario del art. 167 de la misma",
            "Si afecta a más de una Comunidad Autónoma, se exige, además del acuerdo de las Asambleas correspondientes adoptado por mayoría absoluta, la autorización del Gobierno"
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 141.</strong></p>\n\n<p>1. La provincia es una entidad local con personalidad jurídica propia, determinada por la agrupación de municipios y división territorial para el cumplimiento de las actividades del Estado. Cualquier alteración de los límites provinciales habrá de ser aprobada por las Cortes Generales mediante ley orgánica.</p>\n\n<p>2. El Gobierno y la administración autónoma de las provincias estarán encomendados a Diputaciones u otras Corporaciones de carácter representativo.</p>\n\n<p>3. Se podrán crear agrupaciones de municipios diferentes de la provincia.</p>\n\n<p>4. En los archipiélagos, las islas tendrán además su administración propia en forma de Cabildos o Consejos.</p>"
    },
    {
        "id": "question-title-611231",
        "pregunta": "De conformidad con lo Constitución Española, el Consejo General del Poder Judicial está  integrado por el Presidente del Tribunal Supremo, que lo presidirá, y por veinte miembros nombrados por el Rey por un período de:",
        "respuestas": [
            "4 años.",
            "7 años.",
            "5 años.",
            "6 años."
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 122.</strong></p>\n\n<p>3. El Consejo General del Poder Judicial estará integrado por el Presidente del Tribunal Supremo, que lo presidirá, y por veinte miembros nombrados por el Rey por un período de cinco años. De éstos, doce entre Jueces y Magistrados de todas las categorías judiciales, en los términos que establezca la ley orgánica; cuatro a propuesta del Congreso de los Diputados, y cuatro a propuesta del Senado, elegidos en ambos casos por mayoría de tres quintos de sus miembros, entre abogados y otros juristas, todos ellos de reconocida competencia y con más de quince años de ejercicio en su profesión.</p>"
    },
    {
        "id": "question-title-538465",
        "pregunta": "De acuerdo con lo dispuesto en el artículo 149.1 de la Constitución Española, el Estado tiene competencia exclusiva sobre:",
        "respuestas": [
            "Asistencia social.",
            "Sanidad e higiene.",
            "Legislación sobre pesas y medidas.",
            "Ordenación del territorio, urbanismo y vivienda."
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 149 </strong></p>\n\n<p>1. El Estado tiene competencia exclusiva sobre las siguientes materias:</p>\n\n<p>1.ª La regulación de las condiciones básicas que garanticen la igualdad de todos los españoles en el ejercicio de los derechos y en el cumplimiento de los deberes constitucionales.</p>\n\n<p>2.ª Nacionalidad, inmigración, emigración, extranjería y derecho de asilo.</p>\n\n<p>3.ª Relaciones internacionales.</p>\n\n<p>4.ª Defensa y Fuerzas Armadas.</p>\n\n<p>5.ª Administración de Justicia.</p>\n\n<p>6.ª Legislación mercantil, penal y penitenciaria; legislación procesal, sin perjuicio de las necesarias especialidades que en este orden se deriven de las particularidades del derecho sustantivo de las Comunidades Autónomas.</p>\n\n<p>7.ª Legislación laboral; sin perjuicio de su ejecución por los órganos de las Comunidades Autónomas.</p>\n\n<p>8.ª Legislación civil, sin perjuicio de la conservación, modificación y desarrollo por las Comunidades Autónomas de los derechos civiles, forales o especiales, allí donde existan. En todo caso, las reglas relativas a la aplicación y eficacia de las normas jurídicas, relaciones jurídico-civiles relativas a las formas de matrimonio, ordenación de los registros e instrumentos públicos, bases de las obligaciones contractuales, normas para resolver los conflictos de leyes y determinación de las fuentes del Derecho, con respeto, en este último caso, a las normas de derecho foral o especial.</p>\n\n<p>9.ª Legislación sobre propiedad intelectual e industrial.</p>\n\n<p>10.ª Régimen aduanero y arancelario; comercio exterior.</p>\n\n<p>11.ª Sistema monetario: divisas, cambio y convertibilidad; bases de la ordenación de crédito, banca y seguros.</p>\n\n<p>12.ª Legislación sobre pesas y medidas, determinación de la hora oficial.</p>\n\n<p>13.ª Bases y coordinación de la planificación general de la actividad económica.</p>\n\n<p>14.ª Hacienda general y Deuda del Estado.</p>\n\n<p>15.ª Fomento y coordinación general de la investigación científica y técnica.</p>\n\n<p>16.ª Sanidad exterior. Bases y coordinación general de la sanidad. Legislación sobre productos farmacéuticos.</p>\n\n<p>17.ª Legislación básica y régimen económico de la Seguridad Social, sin perjuicio de la ejecución de sus servicios por las Comunidades Autónomas.</p>\n\n<p>18.ª Las bases del régimen jurídico de las Administraciones públicas y del régimen estatutario de sus funcionarios que, en todo caso, garantizarán a los administrados un tratamiento común ante ellas; el procedimiento administrativo común, sin perjuicio de las especialidades derivadas de la organización propia de las Comunidades Autónomas; legislación sobre expropiación forzosa; legislación básica sobre contratos y concesiones administrativas y el sistema de responsabilidad de todas las Administraciones públicas.</p>\n\n<p>19.ª Pesca marítima, sin perjuicio de las competencias que en la ordenación del sector se atribuyan a las Comunidades Autónomas.</p>\n\n<p>20.ª Marina mercante y abanderamiento de buques; iluminación de costas y señales marítimas; puertos de interés general; aeropuertos de interés general; control del espacio aéreo, tránsito y transporte aéreo, servicio meteorológico y matriculación de aeronaves.</p>\n\n<p>21.ª Ferrocarriles y transportes terrestres que transcurran por el territorio de más de una Comunidad Autónoma; régimen general de comunicaciones; tráfico y circulación de vehículos a motor; correos y telecomunicaciones; cables aéreos, submarinos y radiocomunicación.</p>\n\n<p>22.ª La legislación, ordenación y concesión de recursos y aprovechamientos hidráulicos cuando las aguas discurran por más de una Comunidad Autónoma, y la autorización de las instalaciones eléctricas cuando su aprovechamiento afecte a otra Comunidad o el transporte de energía salga de su ámbito territorial.</p>\n\n<p>23.ª Legislación básica sobre protección del medio ambiente, sin perjuicio de las facultades de las Comunidades Autónomas de establecer normas adicionales de protección. La legislación básica sobre montes, aprovechamientos forestales y vías pecuarias.</p>\n\n<p>24.ª Obras públicas de interés general o cuya realización afecte a más de una Comunidad Autónoma.</p>\n\n<p>25.ª Bases de régimen minero y energético.</p>\n\n<p>26.ª Régimen de producción, comercio, tenencia y uso de armas y explosivos.</p>\n\n<p>27.ª Normas básicas del régimen de prensa, radio y televisión y, en general, de todos los medios de comunicación social, sin perjuicio de las facultades que en su desarrollo y ejecución correspondan a las Comunidades Autónomas.</p>\n\n<p>28.ª Defensa del patrimonio cultural, artístico y monumental español contra la exportación y la expoliación; museos, bibliotecas y archivos de titularidad estatal, sin perjuicio de su gestión por parte de las Comunidades Autónomas.</p>\n\n<p>29.ª Seguridad pública, sin perjuicio de la posibilidad de creación de policías por las Comunidades Autónomas en la forma que se establezca en los respectivos Estatutos en el marco de lo que disponga una ley orgánica.</p>\n\n<p>30.ª Regulación de las condiciones de obtención, expedición y homologación de títulos académicos y profesionales y normas básicas para el desarrollo del artículo 27 de la Constitución, a fin de garantizar el cumplimiento de las obligaciones de los poderes públicos en esta materia.</p>\n\n<p>31.ª Estadística para fines estatales.</p>\n\n<p>32.ª Autorización para la convocatoria de consultas populares por vía de referéndum.</p>"
    },
    {
        "id": "question-title-538483",
        "pregunta": "Los recursos procedentes del Fondo de Compensación Interterritorial deberán ser utilizados por las Comunidades Autónomas para financiar gastos de:",
        "respuestas": [
            "Mantenimiento.",
            "Personal.",
            "La Constitución, en su artículo 158, no específica el destino concreto de los recursos del Fondo de Compensación Interterritorial.",
            "Inversión."
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 158 CE</strong></p>\n\n<p>2. Con el fin de corregir desequilibrios económicos interterritoriales y hacer efectivo el principio de solidaridad, se constituirá un Fondo de Compensación con destino a gastos de inversión, cuyos recursos serán distribuidos por las Cortes Generales entre las Comunidades Autónomas y provincias, en su caso.</p>"
    },
    {
        "id": "question-title-538454",
        "pregunta": "Según el artículo 149 de la Constitución, no es una competencia exclusiva del Estado:",
        "respuestas": [
            "Legislación laboral",
            "Las bases del régimen minero",
            "La ordenación del territorio",
            "El comercio exterior"
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 149.</strong></p>\n\n<p>1. El Estado tiene competencia exclusiva sobre las siguientes materias:</p>\n\n<p>1.ª La regulación de las condiciones básicas que garanticen la igualdad de todos los españoles en el ejercicio de los derechos y en el cumplimiento de los deberes constitucionales.</p>\n\n<p>2.ª Nacionalidad, inmigración, emigración, extranjería y derecho de asilo.</p>\n\n<p>3.ª Relaciones internacionales.</p>\n\n<p>4.ª Defensa y Fuerzas Armadas.</p>\n\n<p>5.ª Administración de Justicia.</p>\n\n<p>6.ª Legislación mercantil, penal y penitenciaria; legislación procesal, sin perjuicio de las necesarias especialidades que en este orden se deriven de las particularidades del derecho sustantivo de las Comunidades Autónomas.</p>\n\n<p>7.ª Legislación laboral; sin perjuicio de su ejecución por los órganos de las Comunidades Autónomas.</p>\n\n<p>8.ª Legislación civil, sin perjuicio de la conservación, modificación y desarrollo por las Comunidades Autónomas de los derechos civiles, forales o especiales, allí donde existan. En todo caso, las reglas relativas a la aplicación y eficacia de las normas jurídicas, relaciones jurídico-civiles relativas a las formas de matrimonio, ordenación de los registros e instrumentos públicos, bases de las obligaciones contractuales, normas para resolver los conflictos de leyes y determinación de las fuentes del Derecho, con respeto, en este último caso, a las normas de derecho foral o especial.</p>\n\n<p>9.ª Legislación sobre propiedad intelectual e industrial.</p>\n\n<p>10.ª Régimen aduanero y arancelario; comercio exterior.</p>\n\n<p>11.ª Sistema monetario: divisas, cambio y convertibilidad; bases de la ordenación de crédito, banca y seguros.</p>\n\n<p>12.ª Legislación sobre pesas y medidas, determinación de la hora oficial.</p>\n\n<p>13.ª Bases y coordinación de la planificación general de la actividad económica.</p>\n\n<p>14.ª Hacienda general y Deuda del Estado.</p>\n\n<p>15.ª Fomento y coordinación general de la investigación científica y técnica.</p>\n\n<p>16.ª Sanidad exterior. Bases y coordinación general de la sanidad. Legislación sobre productos farmacéuticos.</p>\n\n<p>17.ª Legislación básica y régimen económico de la Seguridad Social, sin perjuicio de la ejecución de sus servicios por las Comunidades Autónomas.</p>\n\n<p>18.ª Las bases del régimen jurídico de las Administraciones públicas y del régimen estatutario de sus funcionarios que, en todo caso, garantizarán a los administrados un tratamiento común ante ellas; el procedimiento administrativo común, sin perjuicio de las especialidades derivadas de la organización propia de las Comunidades Autónomas; legislación sobre expropiación forzosa; legislación básica sobre contratos y concesiones administrativas y el sistema de responsabilidad de todas las Administraciones públicas.</p>\n\n<p>19.ª Pesca marítima, sin perjuicio de las competencias que en la ordenación del sector se atribuyan a las Comunidades Autónomas.</p>\n\n<p>20.ª Marina mercante y abanderamiento de buques; iluminación de costas y señales marítimas; puertos de interés general; aeropuertos de interés general; control del espacio aéreo, tránsito y transporte aéreo, servicio meteorológico y matriculación de aeronaves.</p>\n\n<p>21.ª Ferrocarriles y transportes terrestres que transcurran por el territorio de más de una Comunidad Autónoma; régimen general de comunicaciones; tráfico y circulación de vehículos a motor; correos y telecomunicaciones; cables aéreos, submarinos y radiocomunicación.</p>\n\n<p>22.ª La legislación, ordenación y concesión de recursos y aprovechamientos hidráulicos cuando las aguas discurran por más de una Comunidad Autónoma, y la autorización de las instalaciones eléctricas cuando su aprovechamiento afecte a otra Comunidad o el transporte de energía salga de su ámbito territorial.</p>\n\n<p>23.ª Legislación básica sobre protección del medio ambiente, sin perjuicio de las facultades de las Comunidades Autónomas de establecer normas adicionales de protección. La legislación básica sobre montes, aprovechamientos forestales y vías pecuarias.</p>\n\n<p>24.ª Obras públicas de interés general o cuya realización afecte a más de una Comunidad Autónoma.</p>\n\n<p>25.ª Bases de régimen minero y energético.</p>\n\n<p>26.ª Régimen de producción, comercio, tenencia y uso de armas y explosivos.</p>\n\n<p>27.ª Normas básicas del régimen de prensa, radio y televisión y, en general, de todos los medios de comunicación social, sin perjuicio de las facultades que en su desarrollo y ejecución correspondan a las Comunidades Autónomas.</p>\n\n<p>28.ª Defensa del patrimonio cultural, artístico y monumental español contra la exportación y la expoliación; museos, bibliotecas y archivos de titularidad estatal, sin perjuicio de su gestión por parte de las Comunidades Autónomas.</p>\n\n<p>29.ª Seguridad pública, sin perjuicio de la posibilidad de creación de policías por las Comunidades Autónomas en la forma que se establezca en los respectivos Estatutos en el marco de lo que disponga una ley orgánica.</p>\n\n<p>30.ª Regulación de las condiciones de obtención, expedición y homologación de títulos académicos y profesionales y normas básicas para el desarrollo del artículo 27 de la Constitución, a fin de garantizar el cumplimiento de las obligaciones de los poderes públicos en esta materia.</p>\n\n<p>31.ª Estadística para fines estatales.</p>\n\n<p>32.ª Autorización para la convocatoria de consultas populares por vía de referéndum.</p>\n\n<p>2. Sin perjuicio de las competencias que podrán asumir las Comunidades Autónomas, el Estado considerará el servicio de la cultura como deber y atribución esencial y facilitará la comunicación cultural entre las Comunidades Autónomas, de acuerdo con ellas.</p>\n\n<p>3. Las materias no atribuidas expresamente al Estado por esta Constitución podrán corresponder a las Comunidades Autónomas, en virtud de sus respectivos Estatutos. La competencia sobre las materias que no se hayan asumido por los Estatutos de Autonomía corresponderá al Estado, cuyas normas prevalecerán, en caso de conflicto, sobre las de las Comunidades Autónomas en todo lo que no esté atribuido a la exclusiva competencia de éstas. El derecho estatal será, en todo caso, supletorio del derecho de las Comunidades Autónomas.</p>"
    },
    {
        "id": "question-title-538436",
        "pregunta": "Señale la respuesta incorrecta en relación con lo dispuesto en el artículo 125 de la Constitución:",
        "respuestas": [
            "Los ciudadanos podrán participar en los Tribunales consuetudinarios.",
            "Los ciudadanos podrán participar mediante la institución del Jurado, en la forma y con respecto a aquellos procesos civiles que la ley determine.",
            "Los ciudadanos podrán ejercer la acción popular.",
            "Los ciudadanos podrán participar en los Tribunales tradicionales."
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Constitución Española</strong></p>\n\n<p><strong>Artículo 125</strong></p>\n\n<p>Los ciudadanos podrán ejercer la acción popular y participar en la Administración de Justicia mediante la institución del Jurado, en la forma y con respecto a aquellos procesos penales que la ley determine, así como en los Tribunales consuetudinarios y tradicionales.</p>"
    },
    {
        "id": "question-title-538456",
        "pregunta": "La Constitución española establece el principio de autonomía de los municipios en su artículo:",
        "respuestas": [
            "148",
            "147",
            "115",
            "137"
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 137.</strong></p>\n\n<p>El Estado se organiza territorialmente en municipios, en provincias y en las Comunidades Autónomas que se constituyan. Todas estas entidades gozan de autonomía para la gestión de sus respectivos intereses.</p>"
    },
    {
        "id": "question-title-538444",
        "pregunta": "Según la materia de la que se trate, el artículo 153 de la Constitución Española dice que el control de la actividad de los órganos de las Comunidades Autónomas se ejerce por:",
        "respuestas": [
            "El Tribunal Constitucional, el Gobierno, la jurisdicción contencioso-administrativa y el Tribunal de Cuentas",
            "Las Cortes Generales, el Tribunal Supremo y el Tribunal Constitucional",
            "El Tribunal Constitucional, el Tribunal de Cuentas, el órgano fiscalizador contable de la Comunidad Autónoma y el Tribunal Superior de Justicia",
            "El Tribunal Constitucional, el Tribunal de Cuentas, el Tribunal Europeo de Derechos Humanos y el Tribunal Supremo"
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 153 Constitución Española</strong></p>\n\n<p>El control de la actividad de los órganos de las Comunidades Autónomas se ejercerá:</p>\n\n<p>a) Por el Tribunal Constitucional, el relativo a la constitucionalidad de sus disposiciones normativas con fuerza de ley.</p>\n\n<p>b) Por el Gobierno, previo dictamen del Consejo de Estado, el del ejercicio de funciones delegadas a que se refiere el apartado 2 del artículo 150.</p>\n\n<p>c) Por la jurisdicción contencioso-administrativa, el de la administración autónoma y sus normas reglamentarias.</p>\n\n<p>d) Por el Tribunal de Cuentas, el económico y presupuestario.</p>"
    },
    {
        "id": "question-title-538439",
        "pregunta": "Según el artículo 124 CE, el nombramiento del Fiscal General del Estado se hará por el Rey a propuesta del:",
        "respuestas": [
            "Consejo de Estado.",
            "Consejo General del Poder Judicial.",
            "Tribunal Constitucional.",
            "Gobierno."
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 124.4 CE. </strong>El Fiscal General del Estado será nombrado por el Rey, a propuesta del Gobierno, oído el Consejo General del Poder Judicial.</p>"
    },
    {
        "id": "question-title-538499",
        "pregunta": "Es una competencia exclusiva del Estado:",
        "respuestas": [
            "Ordenación del territorio, urbanismo y vivienda.",
            "Los montes y aprovechamientos forestales.",
            "Régimen de producción, comercio, tenencia y uso de armas y explosivos.",
            "La gestión en materia de protección del medio ambiente."
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 149 </strong></p>\n\n<p>1. El Estado tiene competencia exclusiva sobre las siguientes materias:</p>\n\n<p>1.ª La regulación de las condiciones básicas que garanticen la igualdad de todos los españoles en el ejercicio de los derechos y en el cumplimiento de los deberes constitucionales.</p>\n\n<p>2.ª Nacionalidad, inmigración, emigración, extranjería y derecho de asilo.</p>\n\n<p>3.ª Relaciones internacionales.</p>\n\n<p>4.ª Defensa y Fuerzas Armadas.</p>\n\n<p>5.ª Administración de Justicia.</p>\n\n<p>6.ª Legislación mercantil, penal y penitenciaria; legislación procesal, sin perjuicio de las necesarias especialidades que en este orden se deriven de las particularidades del derecho sustantivo de las Comunidades Autónomas.</p>\n\n<p>7.ª Legislación laboral; sin perjuicio de su ejecución por los órganos de las Comunidades Autónomas.</p>\n\n<p>8.ª Legislación civil, sin perjuicio de la conservación, modificación y desarrollo por las Comunidades Autónomas de los derechos civiles, forales o especiales, allí donde existan. En todo caso, las reglas relativas a la aplicación y eficacia de las normas jurídicas, relaciones jurídico-civiles relativas a las formas de matrimonio, ordenación de los registros e instrumentos públicos, bases de las obligaciones contractuales, normas para resolver los conflictos de leyes y determinación de las fuentes del Derecho, con respeto, en este último caso, a las normas de derecho foral o especial.</p>\n\n<p>9.ª Legislación sobre propiedad intelectual e industrial.</p>\n\n<p>10.ª Régimen aduanero y arancelario; comercio exterior.</p>\n\n<p>11.ª Sistema monetario: divisas, cambio y convertibilidad; bases de la ordenación de crédito, banca y seguros.</p>\n\n<p>12.ª Legislación sobre pesas y medidas, determinación de la hora oficial.</p>\n\n<p>13.ª Bases y coordinación de la planificación general de la actividad económica.</p>\n\n<p>14.ª Hacienda general y Deuda del Estado.</p>\n\n<p>15.ª Fomento y coordinación general de la investigación científica y técnica.</p>\n\n<p>16.ª Sanidad exterior. Bases y coordinación general de la sanidad. Legislación sobre productos farmacéuticos.</p>\n\n<p>17.ª Legislación básica y régimen económico de la Seguridad Social, sin perjuicio de la ejecución de sus servicios por las Comunidades Autónomas.</p>\n\n<p>18.ª Las bases del régimen jurídico de las Administraciones públicas y del régimen estatutario de sus funcionarios que, en todo caso, garantizarán a los administrados un tratamiento común ante ellas; el procedimiento administrativo común, sin perjuicio de las especialidades derivadas de la organización propia de las Comunidades Autónomas; legislación sobre expropiación forzosa; legislación básica sobre contratos y concesiones administrativas y el sistema de responsabilidad de todas las Administraciones públicas.</p>\n\n<p>19.ª Pesca marítima, sin perjuicio de las competencias que en la ordenación del sector se atribuyan a las Comunidades Autónomas.</p>\n\n<p>20.ª Marina mercante y abanderamiento de buques; iluminación de costas y señales marítimas; puertos de interés general; aeropuertos de interés general; control del espacio aéreo, tránsito y transporte aéreo, servicio meteorológico y matriculación de aeronaves.</p>\n\n<p>21.ª Ferrocarriles y transportes terrestres que transcurran por el territorio de más de una Comunidad Autónoma; régimen general de comunicaciones; tráfico y circulación de vehículos a motor; correos y telecomunicaciones; cables aéreos, submarinos y radiocomunicación.</p>\n\n<p>22.ª La legislación, ordenación y concesión de recursos y aprovechamientos hidráulicos cuando las aguas discurran por más de una Comunidad Autónoma, y la autorización de las instalaciones eléctricas cuando su aprovechamiento afecte a otra Comunidad o el transporte de energía salga de su ámbito territorial.</p>\n\n<p>23.ª Legislación básica sobre protección del medio ambiente, sin perjuicio de las facultades de las Comunidades Autónomas de establecer normas adicionales de protección. La legislación básica sobre montes, aprovechamientos forestales y vías pecuarias.</p>\n\n<p>24.ª Obras públicas de interés general o cuya realización afecte a más de una Comunidad Autónoma.</p>\n\n<p>25.ª Bases de régimen minero y energético.</p>\n\n<p>26.ª Régimen de producción, comercio, tenencia y uso de armas y explosivos.</p>\n\n<p>27.ª Normas básicas del régimen de prensa, radio y televisión y, en general, de todos los medios de comunicación social, sin perjuicio de las facultades que en su desarrollo y ejecución correspondan a las Comunidades Autónomas.</p>\n\n<p>28.ª Defensa del patrimonio cultural, artístico y monumental español contra la exportación y la expoliación; museos, bibliotecas y archivos de titularidad estatal, sin perjuicio de su gestión por parte de las Comunidades Autónomas.</p>\n\n<p>29.ª Seguridad pública, sin perjuicio de la posibilidad de creación de policías por las Comunidades Autónomas en la forma que se establezca en los respectivos Estatutos en el marco de lo que disponga una ley orgánica.</p>\n\n<p>30.ª Regulación de las condiciones de obtención, expedición y homologación de títulos académicos y profesionales y normas básicas para el desarrollo del artículo 27 de la Constitución, a fin de garantizar el cumplimiento de las obligaciones de los poderes públicos en esta materia.</p>\n\n<p>31.ª Estadística para fines estatales.</p>\n\n<p>32.ª Autorización para la convocatoria de consultas populares por vía de referéndum.</p>"
    },
    {
        "id": "question-title-538434",
        "pregunta": "¿Cuál es el órgano de gobierno del Poder Judicial?",
        "respuestas": [
            "Tribunal Supremo.",
            "Consejo General del Poder Judicial.",
            "Audiencia Provincial.",
            "Tribunal Constitucional."
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 122 CE</strong></p>\n\n<p>2. El Consejo General del Poder Judicial es el órgano de gobierno del mismo. La ley orgánica establecerá su estatuto y el régimen de incompatibilidades de sus miembros y sus funciones, en particular en materia de nombramientos, ascensos, inspección y régimen disciplinario.</p>"
    },
    {
        "id": "question-title-588736",
        "pregunta": "¿En qué artículo de la Constitución Española se reconoce que todos los españoles tienen los mismos derechos y obligaciones en cualquier parte del territorio del Estado?",
        "respuestas": [
            "En el artículo 140.",
            "En el artículo 138.",
            "En el artículo 139.",
            "En el artículo 137."
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 139.</strong></p>\n\n<p>1. Todos los españoles tienen los mismos derechos y obligaciones en cualquier parte del territorio del Estado.</p>"
    },
    {
        "id": "question-title-538460",
        "pregunta": "A tenor del artículo 145.2 de la CE, los Estatutos podrán prever los supuestos, requisitos y términos en que las Comunidades Autónomas podrán celebrar convenios entre sí:",
        "respuestas": [
            "Para la gestión y prestación de servicios propios de las mismas, así como el carácter y efectos de la correspondiente comunicación a las Cortes Generales.",
            "Para la gestión y prestación de servicios a todo el territorio español.",
            "Dichos acuerdos no necesitarán la autorización de las Cortes Generales, ni ser comunicados a la misma.",
            "Será preciso que se prevean en los respectivos Estatutos los supuestos en que procedan, así como sus requisitos y términos."
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Art. 145.2 CE</strong>: 2. Los Estatutos podrán prever los supuestos, requisitos y términos en que las Comunidades Autónomas podrán celebrar convenios entre sí para la gestión y prestación de servicios propios de las mismas, así como el carácter y efectos de la correspondiente comunicación a las Cortes Generales. En los demás supuestos, los acuerdos de cooperación entre las Comunidades Autónomas necesitarán la autorización de las Cortes Generales.</p>"
    },
    {
        "id": "question-title-538424",
        "pregunta": "El Consejo General del Poder Judicial estará integrado por:",
        "respuestas": [
            "El Presidente del Tribunal Supremo, que lo presidirá, y por veinticuatro miembros nombrados por el Rey por un periodo de cuatro años. De éstos, doce entre Jueces y Magistrados de todas las categorías judiciales, en los términos que establezca la ley orgánica; seis a propuesta del Congreso de los Diputados, y seis a propuesta del Senado, elegidos en ambos casos por mayoría de tres quintos de sus miembros, entre abogados y otros juristas, todos ellos de reconocida competencia y con más de veinte años de ejercicio en su profesión",
            "El Presidente del Tribunal Supremo, que lo presidirá, y por veinte miembros nombrados por el Rey por un periodo de cinco años. De éstos, doce entre Jueces y Magistrados de todas las categorías judiciales, en los términos que establezca la ley orgánica; cuatro a propuesta del Congreso de los Diputados, y cuatro a propuesta del Senado, elegidos en ambos casos por mayoría de tres quintos de sus miembros, entre abogados y otros juristas, todos ellos de reconocida competencia y con más de veinte años de ejercicio en su profesión",
            "El Presidente del Tribunal Supremo, que lo presidirá, y por veinte miembros nombrados por el Rey por un periodo de cinco años. De éstos, doce entre Jueces y Magistrados de todas las categorías judiciales, en los términos que establezca la ley orgánica; cuatro a propuesta del Congreso de los Diputados, y cuatro a propuesta del Senado, elegidos en ambos casos por mayoría de tres quintos de sus miembros, entre abogados y otros juristas, todos ellos de reconocida competencia y con más de quince años de ejercicio en su profesión",
            "El Presidente del Tribunal Supremo, que lo presidirá, y por veinticuatro miembros nombrados por el Rey por un periodo de cuatro años. De éstos, doce entre Jueces y Magistrados de todas las categorías judiciales, en los términos que establezca la ley orgánica; seis a propuesta del Congreso de los Diputados, y seis a propuesta del Senado, elegidos en ambos casos por mayoría de tres quintos de sus miembros, entre abogados y otros juristas, todos ellos de reconocida competencia y con más de quince años de ejercicio en su profesión"
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 122.3 CE</strong>: 3. El Consejo General del Poder Judicial estará integrado por el Presidente del Tribunal Supremo, que lo presidirá, y por veinte miembros nombrados por el Rey por un período de cinco años. De éstos, doce entre Jueces y Magistrados de todas las categorías judiciales, en los términos que establezca la ley orgánica; cuatro a propuesta del Congreso de los Diputados, y cuatro a propuesta del Senado, elegidos en ambos casos por mayoría de tres quintos de sus miembros, entre abogados y otros juristas, todos ellos de reconocida competencia y con más de quince años de ejercicio en su profesión.</p>"
    },
    {
        "id": "question-title-538437",
        "pregunta": "De acuerdo con la Constitución Española, el Presidente del Tribunal Supremo será nombrado por:",
        "respuestas": [
            "El Rey.",
            "El Consejo General del Poder Judicial.",
            "Las Cortes Generales.",
            "El Congreso de los Diputados."
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 123 CE:</strong></p>\n\n<p>1. El Tribunal Supremo, con jurisdicción en toda España, es el órgano jurisdiccional superior en todos los órdenes, salvo lo dispuesto en materia de garantías constitucionales.</p>\n\n<p>2. El Presidente del Tribunal Supremo será nombrado por el Rey, a propuesta del Consejo General del Poder Judicial, en la forma que determine la ley.</p>"
    },
    {
        "id": "question-title-538458",
        "pregunta": "El listado de competencias exclusivas del Estado del artículo 149.1 de la Constitución Española no incluye:",
        "respuestas": [
            "Montes y aprovechamientos forestales.",
            "Marina mercante y abanderamiento de buques.",
            "Pesca marítima.",
            "Tráfico y circulación de vehículos a motor."
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 148.</strong></p>\n\n<p>1. Las Comunidades Autónomas podrán asumir competencias en las siguientes materias:</p>\n\n<p>8.ª Los montes y aprovechamientos forestales.</p>\n\n<p><strong>Artículo 149.</strong></p>\n\n<p>1. El Estado tiene competencia exclusiva sobre las siguientes materias:</p>\n\n<p>23.ª Legislación básica sobre protección del medio ambiente, sin perjuicio de las facultades de las Comunidades Autónomas de establecer normas adicionales de protección. La legislación básica sobre montes, aprovechamientos forestales y vías pecuarias.</p>"
    },
    {
        "id": "question-title-538449",
        "pregunta": "¿Cuántos municipios debían formar parte de la iniciativa autonómica en el caso de las Comunidades que accedieron por la vía especial, en el caso de que hubieran plebiscitado afirmativamente Estatutos en el pasado y contasen con un régimen provisional de autonomía al promulgarse la Constitución?",
        "respuestas": [
            "3/4 partes",
            "Ningún porcentaje",
            "1/3 partes",
            "2/3 partes"
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Disposición Transitoria&nbsp;Segunda CE:&nbsp;</strong>Los territorios que en el pasado hubiesen plebiscitado afirmativamente proyectos de Estatuto de autonomía y cuenten, al tiempo de promulgarse esta Constitución, con regímenes provisionales de autonomía podrán proceder inmediatamente en la forma que se prevé en el apartado 2 del artículo 148, cuando así lo acordaren, por mayoría absoluta, sus órganos preautonómicos colegiados superiores, comunicándolo al Gobierno. El proyecto de Estatuto será elaborado de acuerdo con lo establecido en el artículo 151, número 2, a convocatoria del órgano colegiado preautonómico.</p>"
    },
    {
        "id": "question-title-538452",
        "pregunta": "¿Cuántos municipios debían formar parte de la iniciativa autonómica en el caso de las Comunidades que accedieron por la vía común, en el caso de que no tuvieran régimen provisional de autonomía?",
        "respuestas": [
            "2/3",
            "3/4",
            "1/3",
            "3/5"
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 143 CE</strong></p>\n\n<p>1. En el ejercicio del derecho a la autonomía reconocido en el artículo 2 de la Constitución, las provincias limítrofes con características históricas, culturales y económicas comunes, los territorios insulares y las provincias con entidad regional histórica podrán acceder a su autogobierno y constituirse en Comunidades Autónomas con arreglo a lo previsto en este Título y en los respectivos Estatutos.</p>\n\n<p>2. La iniciativa del proceso autonómico corresponde a todas las Diputaciones interesadas o al órgano interinsular correspondiente y a las dos terceras partes de los municipios cuya población represente, al menos, la mayoría del censo electoral de cada provincia o isla. Estos requisitos deberán ser cumplidos en el plazo de seis meses desde el primer acuerdo adoptado al respecto por alguna de las Corporaciones locales interesadas.</p>\n\n<p>3. La iniciativa, en caso de no prosperar, solamente podrá reiterarse pasados cinco años.</p>"
    },
    {
        "id": "question-title-538463",
        "pregunta": "Si una Comunidad Autónoma no cumpliere las obligaciones que la Constitución u otras leyes le impongan, o actuare de forma que atente gravemente al interés general de España, el Gobierno podrá adoptar las medidas necesarias para obligar a aquélla al cumplimiento forzoso de dichas obligaciones o para la protección del mencionado interés general:",
        "respuestas": [
            "Previo requerimiento al Presidente del Gobierno y, en el caso de no ser atendido, con la aprobación por mayoría simple del Senado.",
            "Previo requerimiento al Presidente de la Comunidad Autónoma y, en el caso de no ser atendido, con la aprobación por mayoría simple del Senado.",
            "Previo requerimiento al Presidente del Gobierno y, en el caso de no ser atendido, con la aprobación por mayoría absoluta del Senado.",
            "Previo requerimiento al Presidente de la Comunidad Autónoma y, en el caso de no ser atendido, con la aprobación por mayoría absoluta del Senado."
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 155.1 Constitución española.</strong></p>\n\n<p>Si una Comunidad Autónoma no cumpliere las obligaciones que la Constitución u otras leyes le impongan, o actuare de forma que atente gravemente al interés general de España, el Gobierno, previo requerimiento al Presidente de la Comunidad Autónoma y, en el caso de no ser atendido, con la aprobación por mayoría absoluta del Senado, podrá adoptar las medidas necesarias para obligar a aquélla al cumplimiento forzoso de dichas obligaciones o para la protección del mencionado interés general.</p>"
    },
    {
        "id": "question-title-538423",
        "pregunta": "Las sentencias:",
        "respuestas": [
            "Serán siempre motivadas, con las excepciones que prevean las leyes de procedimiento",
            "No serán necesariamente motivadas",
            "Serán motivadas en los aspectos de fondo del procedimiento",
            "Serán siempre motivadas"
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 120.</strong></p>\n\n<p>3. Las sentencias serán siempre motivadas y se pronunciarán en audiencia pública.</p>"
    },
    {
        "id": "question-title-538497",
        "pregunta": "¿Cuál de las siguientes es una competencia exclusiva del Estado?",
        "respuestas": [
            "La agricultura y ganadería, de acuerdo con la ordenación general de la economía.",
            "Legislación sobre propiedad intelectual e industrial.",
            "Promoción del deporte y de la adecuada utilización del ocio.",
            "La artesanía."
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 149.</strong></p>\n\n<p>1. El Estado tiene competencia exclusiva sobre las siguientes materias:</p>\n\n<p>1.ª La regulación de las condiciones básicas que garanticen la igualdad de todos los españoles en el ejercicio de los derechos y en el cumplimiento de los deberes constitucionales.</p>\n\n<p>2.ª Nacionalidad, inmigración, emigración, extranjería y derecho de asilo.</p>\n\n<p>3.ª Relaciones internacionales.</p>\n\n<p>4.ª Defensa y Fuerzas Armadas.</p>\n\n<p>5.ª Administración de Justicia.</p>\n\n<p>6.ª Legislación mercantil, penal y penitenciaria; legislación procesal, sin perjuicio de las necesarias especialidades que en este orden se deriven de las particularidades del derecho sustantivo de las Comunidades Autónomas.</p>\n\n<p>7.ª Legislación laboral; sin perjuicio de su ejecución por los órganos de las Comunidades Autónomas.</p>\n\n<p>8.ª Legislación civil, sin perjuicio de la conservación, modificación y desarrollo por las Comunidades Autónomas de los derechos civiles, forales o especiales, allí donde existan. En todo caso, las reglas relativas a la aplicación y eficacia de las normas jurídicas, relaciones jurídico-civiles relativas a las formas de matrimonio, ordenación de los registros e instrumentos públicos, bases de las obligaciones contractuales, normas para resolver los conflictos de leyes y determinación de las fuentes del Derecho, con respeto, en este último caso, a las normas de derecho foral o especial.</p>\n\n<p>9.ª Legislación sobre propiedad intelectual e industrial.</p>\n\n<p>10.ª Régimen aduanero y arancelario; comercio exterior.</p>\n\n<p>11.ª Sistema monetario: divisas, cambio y convertibilidad; bases de la ordenación de crédito, banca y seguros.</p>\n\n<p>12.ª Legislación sobre pesas y medidas, determinación de la hora oficial.</p>\n\n<p>13.ª Bases y coordinación de la planificación general de la actividad económica.</p>\n\n<p>14.ª Hacienda general y Deuda del Estado.</p>\n\n<p>15.ª Fomento y coordinación general de la investigación científica y técnica.</p>\n\n<p>16.ª Sanidad exterior. Bases y coordinación general de la sanidad. Legislación sobre productos farmacéuticos.</p>\n\n<p>17.ª Legislación básica y régimen económico de la Seguridad Social, sin perjuicio de la ejecución de sus servicios por las Comunidades Autónomas.</p>\n\n<p>18.ª Las bases del régimen jurídico de las Administraciones públicas y del régimen estatutario de sus funcionarios que, en todo caso, garantizarán a los administrados un tratamiento común ante ellas; el procedimiento administrativo común, sin perjuicio de las especialidades derivadas de la organización propia de las Comunidades Autónomas; legislación sobre expropiación forzosa; legislación básica sobre contratos y concesiones administrativas y el sistema de responsabilidad de todas las Administraciones públicas.</p>\n\n<p>19.ª Pesca marítima, sin perjuicio de las competencias que en la ordenación del sector se atribuyan a las Comunidades Autónomas.</p>\n\n<p>20.ª Marina mercante y abanderamiento de buques; iluminación de costas y señales marítimas; puertos de interés general; aeropuertos de interés general; control del espacio aéreo, tránsito y transporte aéreo, servicio meteorológico y matriculación de aeronaves.</p>\n\n<p>21.ª Ferrocarriles y transportes terrestres que transcurran por el territorio de más de una Comunidad Autónoma; régimen general de comunicaciones; tráfico y circulación de vehículos a motor; correos y telecomunicaciones; cables aéreos, submarinos y radiocomunicación.</p>\n\n<p>22.ª La legislación, ordenación y concesión de recursos y aprovechamientos hidráulicos cuando las aguas discurran por más de una Comunidad Autónoma, y la autorización de las instalaciones eléctricas cuando su aprovechamiento afecte a otra Comunidad o el transporte de energía salga de su ámbito territorial.</p>\n\n<p>23.ª Legislación básica sobre protección del medio ambiente, sin perjuicio de las facultades de las Comunidades Autónomas de establecer normas adicionales de protección. La legislación básica sobre montes, aprovechamientos forestales y vías pecuarias.</p>\n\n<p>24.ª Obras públicas de interés general o cuya realización afecte a más de una Comunidad Autónoma.</p>\n\n<p>25.ª Bases de régimen minero y energético.</p>\n\n<p>26.ª Régimen de producción, comercio, tenencia y uso de armas y explosivos.</p>\n\n<p>27.ª Normas básicas del régimen de prensa, radio y televisión y, en general, de todos los medios de comunicación social, sin perjuicio de las facultades que en su desarrollo y ejecución correspondan a las Comunidades Autónomas.</p>\n\n<p>28.ª Defensa del patrimonio cultural, artístico y monumental español contra la exportación y la expoliación; museos, bibliotecas y archivos de titularidad estatal, sin perjuicio de su gestión por parte de las Comunidades Autónomas.</p>\n\n<p>29.ª Seguridad pública, sin perjuicio de la posibilidad de creación de policías por las Comunidades Autónomas en la forma que se establezca en los respectivos Estatutos en el marco de lo que disponga una ley orgánica.</p>\n\n<p>30.ª Regulación de las condiciones de obtención, expedición y homologación de títulos académicos y profesionales y normas básicas para el desarrollo del artículo 27 de la Constitución, a fin de garantizar el cumplimiento de las obligaciones de los poderes públicos en esta materia.</p>\n\n<p>31.ª Estadística para fines estatales.</p>\n\n<p>32.ª Autorización para la convocatoria de consultas populares por vía de referéndum.</p>\n\n<p>2. Sin perjuicio de las competencias que podrán asumir las Comunidades Autónomas, el Estado considerará el servicio de la cultura como deber y atribución esencial y facilitará la comunicación cultural entre las Comunidades Autónomas, de acuerdo con ellas.</p>\n\n<p>3. Las materias no atribuidas expresamente al Estado por esta Constitución podrán corresponder a las Comunidades Autónomas, en virtud de sus respectivos Estatutos. La competencia sobre las materias que no se hayan asumido por los Estatutos de Autonomía corresponderá al Estado, cuyas normas prevalecerán, en caso de conflicto, sobre las de las Comunidades Autónomas en todo lo que no esté atribuido a la exclusiva competencia de éstas. El derecho estatal será, en todo caso, supletorio del derecho de las Comunidades Autónomas.</p>"
    },
    {
        "id": "question-title-538468",
        "pregunta": "¿Quién nombra al Presidente de la Comunidad Autónoma?",
        "respuestas": [
            "El Rey",
            "El Consejo de Ministros",
            "La Asamblea Legislativa de la Comunidad Autónoma",
            "El Presidente del Gobierno"
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 152.</strong></p>\n\n<p>1. En los Estatutos aprobados por el procedimiento a que se refiere el artículo anterior, la organización institucional autonómica se basará en una Asamblea Legislativa, elegida por sufragio universal, con arreglo a un sistema de representación proporcional que asegure, además, la representación de las diversas zonas del territorio; un Consejo de Gobierno con funciones ejecutivas y administrativas y un Presidente, elegido por la Asamblea, de entre sus miembros, y nombrado por el Rey, al que corresponde la dirección del Consejo de Gobierno, la suprema representación de la respectiva Comunidad y la ordinaria del Estado en aquélla. El Presidente y los miembros del Consejo de Gobierno serán políticamente responsables ante la Asamblea.</p>\n\n<p>Un Tribunal Superior de Justicia, sin perjuicio de la jurisdicción que corresponde al Tribunal Supremo, culminará la organización judicial en el ámbito territorial de la Comunidad Autónoma. En los Estatutos de las Comunidades Autónomas podrán establecerse los supuestos y las formas de participación de aquéllas en la organización de las demarcaciones judiciales del territorio. Todo ello de conformidad con lo previsto en la ley orgánica del poder judicial y dentro de la unidad e independencia de éste.</p>\n\n<p>Sin perjuicio de lo dispuesto en el artículo 123, las sucesivas instancias procesales, en su caso, se agotarán ante órganos judiciales radicados en el mismo territorio de la Comunidad Autónoma en que esté el órgano competente en primera instancia.</p>"
    },
    {
        "id": "question-title-538489",
        "pregunta": "De acuerdo con la disposición transitoria quinta de la Constitución, las ciudades de Ceuta y Melilla podían constituirse en Comunidades Autónomas si así lo decidían:",
        "respuestas": [
            "Sus Ayuntamientos mediante acuerdo adoptado por la mayoría absoluta de sus miembros.",
            "El Congreso de los Diputados mediante acuerdo adoptado por la mayoría absoluta de sus miembros.",
            "Sus Ayuntamientos mediante acuerdo adoptado por la mayoría simple de sus miembros.",
            "Las Cortes Generales, mediante una Ley Orgánica."
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Disposición transitoria Quinta CE</strong></p>\n\n<p>Las ciudades de Ceuta y Melilla podrán constituirse en Comunidades Autónomas si así lo deciden sus respectivos Ayuntamientos, mediante acuerdo adoptado por la mayoría absoluta de sus miembros y así lo autorizan las Cortes Generales, mediante una ley orgánica, en los términos previstos en el artículo 144.</p>"
    },
    {
        "id": "question-title-538502",
        "pregunta": "Señale la respuesta correcta en relación con las Leyes Armonizadoras reguladas en el apartado 3º del artículo 150 de la Constitución Española:",
        "respuestas": [
            "Corresponde al Congreso de los Diputados, por mayoría absoluta , la apreciación de esta necesidad.",
            "Corresponde a las Cortes Generales, por mayoría simple de cada Cámara, la apreciación de esta necesidad.",
            "El Estado podrá dictar leyes que establezcan los principios necesarios para armonizar las disposiciones normativas de las Comunidades Autónomas, excepto en el caso de materias atribuidas a la competencia de éstas, cuando así lo exija el interés general.",
            "El Estado podrá dictar leyes que establezcan los principios necesarios para armonizar las disposiciones normativas de las Comunidades Autónomas, aun en el caso de materias atribuidas a la competencia de éstas, cuando así lo exija el interés general."
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 150 Constitución Española</strong></p>\n\n<p>3. El Estado podrá dictar leyes que establezcan los principios necesarios para armonizar las disposiciones normativas de las Comunidades Autónomas, aun en el caso de materias atribuidas a la competencia de éstas, cuando así lo exija el interés general. Corresponde a las Cortes Generales, por mayoría absoluta de cada Cámara, la apreciación de esta necesidad.</p>"
    },
    {
        "id": "question-title-538462",
        "pregunta": "Los Estatutos serán la norma institucional básica de cada Comunidad Autónoma y el Estado los reconocerá y amparará como parte integrante de su ordenamiento jurídico. No debiendo contener los mismos:",
        "respuestas": [
            "El funcionamiento de los órganos de la Administración Autónoma.",
            "La denominación, organización y sede de las instituciones autónomas propias.",
            "La delimitación de su territorio.",
            "La denominación de la Comunidad que mejor corresponda a su identidad histórica."
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 147 Constitución Española</strong></p>\n\n<p>2. Los Estatutos de autonomía deberán contener:</p>\n\n<p>a) La denominación de la Comunidad que mejor corresponda a su identidad histórica.</p>\n\n<p>b) La delimitación de su territorio.</p>\n\n<p>c) La denominación, organización y sede de las instituciones autónomas propias.</p>\n\n<p>d) Las competencias asumidas dentro del marco establecido en la Constitución y las bases para el traspaso de los servicios correspondientes a las mismas.</p>"
    },
    {
        "id": "question-title-538455",
        "pregunta": "¿Por qué tipo de sufragio se elige a los Diputados autonómicos?",
        "respuestas": [
            "Por sufragio universal, igual, libre, directo y secreto, en la forma establecida por la ley",
            "Por sufragio universal, igual, libre, directo y secreto, en la forma establecida por la Constitución",
            "Por sufragio universal, igual, libre, directo y secreto, en la forma establecida por el Gobierno",
            "Por sufragio universal, igual, libre, directo y secreto, en la forma establecida por el derecho"
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 152.1 CE:&nbsp;</strong></p>\n\n<p>1. En los Estatutos aprobados por el procedimiento a que se refiere el artículo anterior, la organización institucional autonómica se basará en una<u>&nbsp;Asamblea Legislativa, elegida por sufragio universal</u>, con arreglo a un sistema de representación proporcional que asegure, además, la representación de las diversas zonas del territorio; un Consejo de Gobierno con funciones ejecutivas y administrativas y un Presidente, elegido por la Asamblea, de entre sus miembros, y nombrado por el Rey, al que corresponde la dirección del Consejo de Gobierno, la suprema representación de la respectiva Comunidad y la ordinaria del Estado en aquélla. El Presidente y los miembros del Consejo de Gobierno serán políticamente responsables ante la Asamblea.</p>\n\n<p><strong>Artículo 101 Estatuto de Autonomía de Andalucía:&nbsp;</strong>1. El Parlamento estará compuesto por un mínimo de 109 Diputados y Diputadas, elegidos por sufragio universal, igual, libre, directo y secreto.</p>\n\n<p>Los miembros del Parlamento representan a toda Andalucía y no están sujetos a mandato imperativo.</p>\n\n<p><strong>Artículo 11.1 Estatuto Autonomía Galicia:&nbsp;</strong>Uno. El Parlamento estará constituido por Diputados elegidos por sufragio universal, igual, libre, directo y secreto.</p>\n\n<p>* \"Por otra parte, aunque el<strong>&nbsp;artículo 152 CE&nbsp;</strong>no lo indique expresamente, hay que subrayar que, en las elecciones autonómicas, el sufragio –además de universal– es igual, libre, directo y secreto. Y no sólo porque así se recoge en todos los<strong>&nbsp;Estatutos de Autonomía</strong>&nbsp;(con la excepción parcial del vasco),&nbsp;sino sobre todo y prioritariamente porque es una exigencia constitucional (el&nbsp;<strong>artículo 68.1CE: E</strong>l Congreso se compone de un mínimo de 300 y un máximo de 400 Diputados, elegidos por<u>&nbsp;sufragio universal, libre, igual, directo y secreto, en los términos que establezca la ley,&nbsp;</u>será de aplicación expresa a las elecciones al Congreso de los Diputados y, por extensión, a las demás elecciones), una exigencia comunitaria (<strong>artículo 3 del Protocolo Adicional al Convenio Europeo de Derechos Humanos</strong>)&nbsp;e incluso una exigencia de cualquier ordenamiento jurídico que “se precie de ser democrático”.&nbsp;Como es sabido, nuestra fórmula constitucional (“sufragio universal, libre, igual, directo y secreto”) está directamente inspirada en el artículo 38.1 de la Ley Fundamental de Bonn, aunque no puede desconocerse el influjo que sobre la misma ejerció el artículo 52 de la Constitución de la Segunda República española.</p>\n\n<p>Los sistemas electorales autonómicos<br>\nJOAN OLIVER ARAUJO,<br>\nII Premio Josep Maria Vilaseca i Marcet<br>\nInstitut d'estudics autonomics<br>\n<a href=\"http://www.gencat.cat/drep/iea/pdfs/ctA_15.pdf\" target=\"_blank\">http://www.gencat.cat/drep/iea/pdfs/ctA_15.pdf</a></p>"
    },
    {
        "id": "question-title-538451",
        "pregunta": "Las competencias exclusivas del Estado se recogen en la Constitución Española en su artículo:",
        "respuestas": [
            "148",
            "149",
            "150",
            "151"
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 149 Constitución Española:</strong></p>\n\n<p>1. El Estado tiene competencia exclusiva sobre las siguientes materias: (...)</p>"
    },
    {
        "id": "question-title-538453",
        "pregunta": "¿Cuántos municipios debían formar parte de la iniciativa autonómica en el caso de las Comunidades que accedieron por la vía especial, en el caso de que no hubieran plesbiscitado estatutos en el pasado?",
        "respuestas": [
            "2/3",
            "1/3",
            "3/4",
            "3/5"
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 151</strong></p>\n\n<p>1. No será preciso dejar transcurrir el plazo de cinco años, a que se refiere el apartado 2 del artículo 148, cuando la iniciativa del proceso autonómico sea acordada dentro del plazo del artículo 143.2, además de por las Diputaciones o los órganos interinsulares correspondientes, por las tres cuartas partes de los municipios de cada una de las provincias afectadas que representen, al menos, la mayoría del censo electoral de cada una de ellas y dicha iniciativa sea ratificada mediante referéndum por el voto afirmativo de la mayoría absoluta de los electores de cada provincia en los términos que establezca una ley orgánica.</p>"
    },
    {
        "id": "question-title-538478",
        "pregunta": "De acuerdo con  el apartado segundo del artículo 138 de la Constitución Española, las diferencias entre los Estatutos de las distintas Comunidades Autónomas no podrán implicar, en ningún caso:",
        "respuestas": [
            "Privilegios económicos.",
            "Privilegios sociales.",
            "Privilegios políticos.",
            "a) y b) son correctas."
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 138 Constitución Española</strong></p>\n\n<p>2. Las diferencias entre los Estatutos de las distintas Comunidades Autónomas no podrán implicar, en ningún caso, privilegios económicos o sociales.</p>"
    },
    {
        "id": "question-title-538430",
        "pregunta": "Señale la respuesta incorrecta de acuerdo con el contenido del artículo 117.2 de la Constitución Española. Sino por alguna de las causas y con las garantías previstas en la ley, los Jueces y Magistrados no podrán ser:",
        "respuestas": [
            "Jubilados.",
            "Sancionados.",
            "Suspendidos.",
            "Trasladados."
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 117 CE</strong></p>\n\n<p>2. Los Jueces y Magistrados no podrán ser separados, suspendidos, trasladados ni jubilados, sino por alguna de las causas y con las garantías previstas en la ley.</p>"
    },
    {
        "id": "question-title-538459",
        "pregunta": "En el ejercicio del derecho a la autonomía reconocido en el artículo 2 de la Constitución Española, podrán acceder a su autogobierno y constituirse en Comunidades Autónomas:",
        "respuestas": [
            "Todas las respuestas son correctas.",
            "Los territorios insulares.",
            "Las provincias con entidad regional histórica.",
            "Las provincias limítrofes con características históricas, culturales y económicas comunes."
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 143.1 Constitución Española</strong></p>\n\n<p>1. En el ejercicio del derecho a la autonomía reconocido en el artículo 2 de la Constitución, las provincias limítrofes con características históricas, culturales y económicas comunes, los territorios insulares y las provincias con entidad regional histórica podrán acceder a su autogobierno y constituirse en Comunidades Autónomas con arreglo a lo previsto en este Título y en los respectivos Estatutos.</p>"
    },
    {
        "id": "question-title-538420",
        "pregunta": "Según la Constitución, el Consejo General del Poder Judicial estará integrado, entre otros, por:",
        "respuestas": [
            "Dos miembros a propuesta del Congreso de los Diputados, elegidos por mayoría de tres quintos de sus miembros, entre abogados y otros juristas de reconocida competencia y con más de quince años de ejercicio de su profesión.",
            "Cuatro miembros a propuesta del Senado, elegidos por mayoría de tres quintos de sus miembros, entre abogados y otros juristas de reconocida competencia y con más de quince años de ejercicio de su profesión.",
            "Dos miembros a propuesta del Gobierno.",
            "Cuatro miembros a propuesta del Senado, elegidos por mayoría de dos tercios de sus miembros, entre abogados y otros juristas de reconocida competencia y con más de quince años de ejercicio de su profesión."
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 122.</strong></p>\n\n<p>3. El Consejo General del Poder Judicial estará integrado por el Presidente del Tribunal Supremo, que lo presidirá, y por veinte miembros nombrados por el Rey por un período de cinco años. De éstos, doce entre Jueces y Magistrados de todas las categorías judiciales, en los términos que establezca la ley orgánica; cuatro a propuesta del Congreso de los Diputados, y cuatro a propuesta del Senado, elegidos en ambos casos por mayoría de tres quintos de sus miembros, entre abogados y otros juristas, todos ellos de reconocida competencia y con más de quince años de ejercicio en su profesión.</p>"
    },
    {
        "id": "question-title-538428",
        "pregunta": "Los Fiscales en activo:",
        "respuestas": [
            "Pueden pertenecer a sindicatos pero no a partidos políticos",
            "Pueden pertenecer a partidos políticos y sindicatos",
            "Pueden pertenecer a partidos políticos pero no a sindicatos",
            "No pueden pertenecer a partidos políticos ni a sindicatos"
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 127.1 de la Constitución Española:</strong></p>\n\n<p>1. Los Jueces y Magistrados así como los Fiscales, mientras se hallen en activo, no podrán desempeñar otros cargos públicos, ni pertenecer a partidos políticos o sindicatos. La ley establecerá el sistema y modalidades de asociación profesional de los Jueces, Magistrados y Fiscales.</p>"
    },
    {
        "id": "question-title-611262",
        "pregunta": "De conformidad con la Constitución Española, el Consejo General del Poder Judicial está  integrado por el Presidente del Tribunal Supremo, que lo presidirá, y por veinte miembros  nombrados por el Rey por un período de cinco años. Del total de miembros, entre Jueces y  Magistrados de todas las categorías judiciales, en los términos que establece la Ley Orgánica, se nombrarán:",
        "respuestas": [
            "5.",
            "12.",
            "14.",
            "10."
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 122.</strong></p>\n\n<p>3. El Consejo General del Poder Judicial estará integrado por el Presidente del Tribunal Supremo, que lo presidirá, y por veinte miembros nombrados por el Rey por un período de cinco años. De éstos, doce entre Jueces y Magistrados de todas las categorías judiciales, en los términos que establezca la ley orgánica; cuatro a propuesta del Congreso de los Diputados, y cuatro a propuesta del Senado, elegidos en ambos casos por mayoría de tres quintos de sus miembros, entre abogados y otros juristas, todos ellos de reconocida competencia y con más de quince años de ejercicio en su profesión.</p>"
    },
    {
        "id": "question-title-538487",
        "pregunta": "El control extraordinario del Estado sobre las Comunidades Autónomas regulado en el artículo 155 de la Constitución Española, procederá:",
        "respuestas": [
            "Si una Comunidad Autónoma no cumpliere las obligaciones que la Constitución le imponga.",
            "Si una Comunidad Autónoma no cumpliere las obligaciones que las leyes le impongan.",
            "Si una Comunidad Autónoma actuare de forma que atente gravemente al interés general de España.",
            "Todas las respuestas anteriores son correctas."
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 155 CE</strong></p>\n\n<p>1. Si una Comunidad Autónoma no cumpliere las obligaciones que la Constitución u otras leyes le impongan, o actuare de forma que atente gravemente al interés general de España, el Gobierno, previo requerimiento al Presidente de la Comunidad Autónoma y, en el caso de no ser atendido, con la aprobación por mayoría absoluta del Senado, podrá adoptar las medidas necesarias para obligar a aquélla al cumplimiento forzoso de dichas obligaciones o para la protección del mencionado interés general.</p>"
    },
    {
        "id": "question-title-538416",
        "pregunta": "De acuerdo con lo dispuesto en el artículo 124 de la Constitución Española, el Fiscal General del Estado será nombrado:",
        "respuestas": [
            "Por el Consejo General del Poder Judicial, a propuesta del Gobierno.",
            "Por las Cortes Generales, a propuesta del Gobierno.",
            "Por el Rey, a propuesta del Gobierno, oído el Consejo General del Poder Judicial.",
            "Por el Rey, a propuesta del Consejo General del Poder Judicial, oído el Ministerio Fiscal."
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 124.4 de la CE</strong>:&nbsp;&nbsp;El Fiscal General del Estado será nombrado por el Rey, a propuesta del Gobierno, oído el Consejo General del Poder Judicial.</p>"
    },
    {
        "id": "question-title-538477",
        "pregunta": "¿Qué artículo de la Constitución Española garantiza la realización efectiva del principio de solidaridad consagrado en el art. 2?",
        "respuestas": [
            "Artículo 139.",
            "Artículo 140.",
            "Artículo 138.",
            "Artículo 137."
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 138 CE</strong></p>\n\n<p>1. El Estado garantiza la realización efectiva del principio de solidaridad<u> </u>consagrado en el artículo 2 de la Constitución, velando por el establecimiento de un equilibrio económico, adecuado y justo entre las diversas partes del territorio español, y atendiendo en particular a las circunstancias del hecho insular.</p>"
    },
    {
        "id": "question-title-538426",
        "pregunta": "Señale la afirmación cierta:",
        "respuestas": [
            "El Fiscal General del Estado será nombrado por el Rey, a propuesta del Gobierno, oído el Consejo General del Poder Judicial",
            "El Fiscal General del Estado será nombrado por el Gobierno, a propuesta del Consejo General del Poder Judicial, oído el Rey",
            "El Fiscal General del Estado será nombrado por el Rey, a propuesta del Consejo General del Poder Judicial, oído el Gobierno",
            "El Fiscal General del Estado será nombrado por el Consejo General del Poder Judicial, a propuesta del Rey, oído el Gobierno"
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 124 CE</strong></p>\n\n<p>4. El Fiscal General del Estado será nombrado por el Rey, a propuesta del Gobierno, oído el Consejo General del Poder Judicial.</p>"
    },
    {
        "id": "question-title-538469",
        "pregunta": "Señala el artículo 152 de la Constitución Española que al Presidente de la Comunidad Autónoma le corresponde:",
        "respuestas": [
            "La máxima representación de las provincias que la conforman.",
            "La suprema representación de la respectiva Comunidad y la máxima del Estado en aquélla.",
            "La suprema representación de la respectiva Comunidad y la ordinaria del Estado en aquélla.",
            "La ordinaria representación de la respectiva Comunidad y la suprema del Estado en aquélla."
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 152 de la Constitución Española:</strong></p>\n\n<p>1. En los Estatutos aprobados por el procedimiento a que se refiere el artículo anterior, la organización institucional autonómica se basará en una Asamblea Legislativa, elegida por sufragio universal, con arreglo a un sistema de representación proporcional que asegure, además, la representación de las diversas zonas del territorio; un Consejo de Gobierno con funciones ejecutivas y administrativas y un Presidente, elegido por la Asamblea, de entre sus miembros, y nombrado por el Rey, al que corresponde la dirección del Consejo de Gobierno, la suprema representación de la respectiva Comunidad y la ordinaria del Estado en aquélla. El Presidente y los miembros del Consejo de Gobierno serán políticamente responsables ante la Asamblea.</p>\n\n<p>Un Tribunal Superior de Justicia, sin perjuicio de la jurisdicción que corresponde al Tribunal Supremo, culminará la organización judicial en el ámbito territorial de la Comunidad Autónoma. En los Estatutos de las Comunidades Autónomas podrán establecerse los supuestos y las formas de participación de aquéllas en la organización de las demarcaciones judiciales del territorio. Todo ello de conformidad con lo previsto en la ley orgánica del poder judicial y dentro de la unidad e independencia de éste.</p>\n\n<p>Sin perjuicio de lo dispuesto en el artículo 123, las sucesivas instancias procesales, en su caso, se agotarán ante órganos judiciales radicados en el mismo territorio de la Comunidad Autónoma en que esté el órgano competente en primera instancia.</p>\n\n<p>2. Una vez sancionados y promulgados los respectivos Estatutos, solamente podrán ser modificados mediante los procedimientos en ellos establecidos y con referéndum entre los electores inscritos en los censos correspondientes.</p>\n\n<p>3. Mediante la agrupación de municipios limítrofes, los Estatutos podrán establecer circunscripciones territoriales propias, que gozarán de plena personalidad jurídica.</p>"
    },
    {
        "id": "question-title-538490",
        "pregunta": "Cuando una Comunidad Autónoma acceda a la autonomía por la vía especial regulada en el artículo 151 de la Constitución Española, la formulación definitiva del Estatuto corresponde:",
        "respuestas": [
            "A una Asamblea constituida a tal efecto e integrada por los todos los Diputados y Senadores elegidos en las circunscripciones comprendidas en el ámbito territorial que pretenda acceder al autogobierno.",
            "A la Comisión Constitucional del Congreso, del Senado y a la Asamblea constituida a tal efecto e integrada por los todos los Diputados y Senadores elegidos en las circunscripciones comprendidas en el ámbito territorial que pretenda acceder al autogobierno.",
            "A la Comisión Constitucional del Congreso.",
            "A la Comisión Constitucional del Congreso, con el concurso y la asistencia de una delegación de la Asamblea de Diputados y Senadores elegidos en las circunscripciones comprendidas en el ámbito territorial que pretenda acceder al autogobierno."
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 151.</strong></p>\n\n<p>2. En el supuesto previsto en el apartado anterior, el procedimiento para la elaboración del Estatuto será el siguiente:</p>\n\n<p>1.º El Gobierno convocará a todos los Diputados y Senadores elegidos en las circunscripciones comprendidas en el ámbito territorial que pretenda acceder al autogobierno, para que se constituyan en Asamblea, a los solos efectos de elaborar el correspondiente proyecto de Estatuto de autonomía, mediante el acuerdo de la mayoría absoluta de sus miembros.</p>\n\n<p>2.º Aprobado el proyecto de Estatuto por la Asamblea de Parlamentarios, se remitirá a la Comisión Constitucional del Congreso, la cual, dentro del plazo de dos meses, lo examinará con el concurso y asistencia de una delegación de la Asamblea proponente para determinar de común acuerdo su formulación definitiva.</p>\n\n<p>3.º Si se alcanzare dicho acuerdo, el texto resultante será sometido a referéndum del cuerpo electoral de las provincias comprendidas en el ámbito territorial del proyectado Estatuto.</p>\n\n<p>4.º Si el proyecto de Estatuto es aprobado en cada provincia por la mayoría de los votos válidamente emitidos, será elevado a las Cortes Generales. Los plenos de ambas Cámaras decidirán sobre el texto mediante un voto de ratificación. Aprobado el Estatuto, el Rey lo sancionará y lo promulgará como ley.</p>\n\n<p>5.º De no alcanzarse el acuerdo a que se refiere el apartado 2 de este número, el proyecto de Estatuto será tramitado como proyecto de ley ante las Cortes Generales. El texto aprobado por éstas será sometido a referéndum del cuerpo electoral de las provincias comprendidas en el ámbito territorial del proyectado Estatuto. En caso de ser aprobado por la mayoría de los votos válidamente emitidos en cada provincia, procederá su promulgación en los términos del párrafo anterior.</p>"
    },
    {
        "id": "question-title-538485",
        "pregunta": "En lo relativo al ejercicio de las potestades delegadas, el control de las Comunidades Autónomas corresponde a:",
        "respuestas": [
            "Tribunal Constitucional.",
            "Gobierno.",
            "Tribunal de Cuentas.",
            "Jurisdicción Contencioso-Administrativa."
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 153 CE</strong></p>\n\n<p>El control de la actividad de los órganos de las Comunidades Autónomas se ejercerá:</p>\n\n<p>b) Por el Gobierno, previo dictamen del Consejo de Estado, el del ejercicio de funciones delegadas a que se refiere el apartado 2 del artículo 150.</p>"
    },
    {
        "id": "question-title-538467",
        "pregunta": "De conformidad con lo establecido en la Constitución Española, los Estatutos de Autonomía deberán contener:",
        "respuestas": [
            "Los supuestos y las formas de participación de aquéllas en la organización de las demarcaciones judiciales del territorio",
            "La previsión de supuestos, requisitos y términos en que las Comunidades Autónomas podrán celebrar convenios entre sí para la gestión y prestación de servicios propios de las mismas",
            "La denominación, organización y sede de las instituciones autónomas propias",
            "Los recursos propios de la Comunidad Autónoma"
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 147.</strong></p>\n\n<p>1. Dentro de los términos de la presente Constitución, los Estatutos serán la norma institucional básica de cada Comunidad Autónoma y el Estado los reconocerá y amparará como parte integrante de su ordenamiento jurídico.</p>\n\n<p>2. Los Estatutos de autonomía deberán contener:</p>\n\n<p>a) La denominación de la Comunidad que mejor corresponda a su identidad histórica.</p>\n\n<p>b) La delimitación de su territorio.</p>\n\n<p>c) La denominación, organización y sede de las instituciones autónomas propias.</p>\n\n<p>d) Las competencias asumidas dentro del marco establecido en la Constitución y las bases para el traspaso de los servicios correspondientes a las mismas.</p>\n\n<p>3. La reforma de los Estatutos se ajustará al procedimiento establecido en los mismos y requerirá, en todo caso, la aprobación por las Cortes Generales, mediante ley orgánica.</p>"
    },
    {
        "id": "question-title-538486",
        "pregunta": "¿Quién está legitimado para adoptar las medidas necesarias en caso de que una Comunidad Autónoma actuare de forma que atente gravemente al interés general de España?",
        "respuestas": [
            "El Congreso de los Diputados, adoptándose el acuerdo por mayoría absoluta.",
            "El Presidente del Gobierno.",
            "Las Cortes Generales, adoptándose el acuerdo por mayoría absoluta.",
            "El Gobierno."
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 155 CE</strong></p>\n\n<p>1. Si una Comunidad Autónoma no cumpliere las obligaciones que la Constitución u otras leyes le impongan, o actuare de forma que atente gravemente al interés general de España, el Gobierno, previo requerimiento al Presidente de la Comunidad Autónoma y, en el caso de no ser atendido, con la aprobación por mayoría absoluta del Senado, podrá adoptar las medidas necesarias para obligar a aquélla al cumplimiento forzoso de dichas obligaciones o para la protección del mencionado interés general.</p>"
    },
    {
        "id": "question-title-538479",
        "pregunta": "A tenor de lo dispuesto en el artículo 139 de la Consitución Española, ninguna autoridad podrá adoptar medidas que directa o indirectamente obstaculicen:",
        "respuestas": [
            "La libertad de circulación de las personas en todo el territorio español.",
            "La libertad de establecimiento de las personas en todo el territorio español.",
            "La libre circulación de bienes en todo el territorio español.",
            "Todas las respuestas anteriores son correctas."
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 139 CE</strong></p>\n\n<p>2. Ninguna autoridad podrá adoptar medidas que directa o indirectamente obstaculicen la libertad de circulación y establecimiento de las personas y la libre circulación de bienes en todo el territorio español.</p>"
    },
    {
        "id": "question-title-538421",
        "pregunta": "La Constitución Española dispone que las actuaciones judiciales serán:",
        "respuestas": [
            "Públicas o privadas, dependiendo del caso concreto",
            "Públicas, en todo caso",
            "Públicas, con las excepciones que prevean las leyes de procedimiento",
            "Privadas, con las excepciones que prevean las leyes de procedimiento"
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 120.1 CE:</strong></p>\n\n<p>Las actuaciones judiciales serán públicas, con las excepciones que prevean las leyes de procedimiento.</p>"
    },
    {
        "id": "question-title-538495",
        "pregunta": "En base a lo establecido en el artículo 149.3 de la Constitución Española, ¿ qué determina la cláusula residual?",
        "respuestas": [
            "Establece que en caso de duda, se aplicará en todo caso el derecho estatal.",
            "Establece el carácter supletorio del derecho estatal en aquellas competencias no asumidas expresamente por las Comunidades Autónomas.",
            "Establece que las normas estatales prevalecen en caso de conflicto sobre las normas autonómicas.",
            "Establece que las competencias no asumidas por las Comunidades Autónomas corresponderá al Estado."
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 149.</strong></p>\n\n<p>3. Las materias no atribuidas expresamente al Estado por esta Constitución podrán corresponder a las Comunidades Autónomas, en virtud de sus respectivos Estatutos. La competencia sobre las materias que no se hayan asumido por los Estatutos de Autonomía corresponderá al Estado, cuyas normas prevalecerán, en caso de conflicto, sobre las de las Comunidades Autónomas en todo lo que no esté atribuido a la exclusiva competencia de éstas. El derecho estatal será, en todo caso, supletorio del derecho de las Comunidades Autónomas.</p>"
    },
    {
        "id": "question-title-538484",
        "pregunta": "Las Comunidades Autonómas no podrán asumir competencias relativas a:",
        "respuestas": [
            "Iluminación de costas y señales marítimas.",
            "Museos, bibliotecas.",
            "Conservatorios de música.",
            "Montes y aprovechamientos forestales."
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 149 CE</strong></p>\n\n<p>1. El Estado tiene competencia exclusiva sobre las siguientes materias:</p>\n\n<p>20.ª Marina mercante y abanderamiento de buques; iluminación de costas y señales marítimas; puertos de interés general; aeropuertos de interés general; control del espacio aéreo, tránsito y transporte aéreo, servicio meteorológico y matriculación de aeronaves.</p>"
    },
    {
        "id": "question-title-538442",
        "pregunta": "Con el fin de corregir desequilibrios económicos interterritoriales y hacer efectivo el principio de solidaridad, se constituirá un Fondo de Compensación con destino a gastos de inversión, cuyos recursos serán distribuidos conforme al artículo 158.2 de la Constitución por:",
        "respuestas": [
            "Las Cortes Generales, entre las Comunidades Autónomas y provincias",
            "El Senado, entre las Comunidades Autónomas, municipios y provincias",
            "El Congreso de los Diputados, entre las Comunidades Autónomas, municipios y provincias",
            "El Consejo de Ministros, entre las Comunidades Autónomas y provincias"
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 158 Constitución española</strong>:</p>\n\n<p>2. Con el fin de corregir desequilibrios económicos interterritoriales y hacer efectivo el principio de solidaridad, se constituirá un Fondo de Compensación con destino a gastos de inversión, cuyos recursos serán distribuidos por las Cortes Generales entre las Comunidades Autónomas y provincias, en su caso.</p>"
    },
    {
        "id": "question-title-538464",
        "pregunta": "Conforme al artículo 145 de la Constitución Española, los Estatutos podrán prever los supuestos en que las Comunidades Autónomas pueden celebrar Convenios entre sí. En los demás supuestos, los acuerdos de cooperación entre ellas necesitarán la autorización:",
        "respuestas": [
            "De las Cortes Generales.",
            "Del Senado.",
            "Del Congreso de los Diputados.",
            "Del Gobierno."
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 145.2 CE:&nbsp;</strong></p>\n\n<p>Los Estatutos podrán prever los supuestos, requisitos y términos en que las Comunidades Autónomas podrán celebrar convenios entre sí para la gestión y prestación de servicios propios de las mismas, así como el carácter y efectos de la correspondiente comunicación a las Cortes Generales. En los demás supuestos, los acuerdos de cooperación entre las Comunidades Autónomas necesitarán la autorización de las Cortes Generales.</p>"
    },
    {
        "id": "question-title-538492",
        "pregunta": "De acuerdo con la Constitución Española, las materias no atribuidas expresamente al Estado por esta Constitución:",
        "respuestas": [
            "Podrán corresponder a las Comunidades Autónomas, en virtud de sus respectivos Estatutos.",
            "El derecho de las Comunidades Autónomas será, en todo caso, supletorio del derecho estatal.",
            "Corresponderá directamente a las Comunidades Autónomas, en virtud de una delegación de competencias",
            "Se considerarán competencias compartidas entre el Estado y las Comunidades Autónomas."
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><br>\n<strong>Artículo 149 CE</strong></p>\n\n<p>3. Las materias no atribuidas expresamente al Estado por esta Constitución podrán corresponder a las Comunidades Autónomas, en virtud de sus respectivos Estatutos. La competencia sobre las materias que no se hayan asumido por los Estatutos de Autonomía corresponderá al Estado, cuyas normas prevalecerán, en caso de conflicto, sobre las de las Comunidades Autónomas en todo lo que no esté atribuido a la exclusiva competencia de éstas. El derecho estatal será, en todo caso, supletorio del derecho de las Comunidades Autónomas.</p>"
    },
    {
        "id": "question-title-538496",
        "pregunta": "En base a lo establecido en el artículo 149.3 de la Constitución, ¿qué determina la cláusula de prevalencia?",
        "respuestas": [
            "Establece que las normas estatales prevalecen en caso de conflicto sobre las de las Comunidades Autónomas si bien cuando no se trate de competencias atribuidas en exclusiva a éstas últimas.",
            "Establece que las competencias no atribuidas expresamente en el artículo 149.1 serán competencias estatales.",
            "Establece que, en todo caso, las normas estatales prevalecen en caso de conflicto sobre las de las Comunidades Autónomas.",
            "Establece que las normas estatales tendrán carácter supletorio sobre el derecho especial."
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 149.</strong></p>\n\n<p>3. Las materias no atribuidas expresamente al Estado por esta Constitución podrán corresponder a las Comunidades Autónomas, en virtud de sus respectivos Estatutos. La competencia sobre las materias que no se hayan asumido por los Estatutos de Autonomía corresponderá al Estado, cuyas normas prevalecerán, en caso de conflicto, sobre las de las Comunidades Autónomas en todo lo que no esté atribuido a la exclusiva competencia de éstas. El derecho estatal será, en todo caso, supletorio del derecho de las Comunidades Autónomas.</p>"
    },
    {
        "id": "question-title-538433",
        "pregunta": "Según el artículo 121 CE, darán derecho a una indemnización con cargo del Estado, conforme a la ley, los daños causados por error judicial así como los que sean consecuencia de:",
        "respuestas": [
            "El funcionamiento normal de la Administración de Justicia.",
            "El funcionamiento anormal de la Administración de Justicia.",
            "Comportamientos abusivos.",
            "a) y b) son correctas."
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 121 CE</strong></p>\n\n<p>Los daños causados por error judicial, así como los que sean consecuencia del <u>funcionamiento anormal</u> de la Administración de Justicia, darán derecho a una indemnización a cargo del Estado, conforme a la ley.</p>"
    },
    {
        "id": "question-title-538446",
        "pregunta": "Señale cuál es la proposición correcta:",
        "respuestas": [
            "La reforma de los Estatutos de Autonomía está sujeta a los mismos procedimientos que la revisión constitucional",
            "Los Estatutos de Autonomía no puede ser modificaciones sino con autorización del Senado",
            "La reforma de los Estatutos de Autonomía exige en todo caso su aprobación por las Cortes Generales mediante Ley Orgánica",
            "La reforma de los Estatutos de Autonomía requiere la aprobación del Gobierno Central del proyecto de reforma"
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 147 Constitución Española</strong></p>\n\n<p>3. La reforma de los Estatutos se ajustará al procedimiento establecido en los mismos y requerirá, en todo caso, la aprobación por las Cortes Generales, mediante ley orgánica.</p>"
    },
    {
        "id": "question-title-538415",
        "pregunta": "El Consejo General del Poder Judicial está integrado por el Presidente y 20 vocales elegidos por un periodo de:",
        "respuestas": [
            "9 años",
            "4 años",
            "5 años",
            "2 años"
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 122 CE:</strong></p>\n\n<p><strong>&nbsp;</strong>1. La ley orgánica del poder judicial determinará la constitución, funcionamiento y gobierno de los Juzgados y Tribunales, así como el estatuto jurídico de los Jueces y Magistrados de carrera, que formarán un Cuerpo único, y del personal al servicio de la Administración de Justicia.</p>\n\n<p>2. El Consejo General del Poder Judicial es el órgano de gobierno del mismo. La ley orgánica establecerá su estatuto y el régimen de incompatibilidades de sus miembros y sus funciones, en particular en materia de nombramientos, ascensos, inspección y régimen disciplinario.</p>\n\n<p>3. El Consejo General del Poder Judicial estará integrado por el Presidente del Tribunal Supremo, que lo presidirá, y por veinte miembros nombrados por el Rey por un período de cinco años. De éstos, doce entre Jueces y Magistrados de todas las categorías judiciales, en los términos que establezca la ley orgánica; cuatro a propuesta del Congreso de los Diputados, y cuatro a propuesta del Senado, elegidos en ambos casos por mayoría de tres quintos de sus miembros, entre abogados y otros juristas, todos ellos de reconocida competencia y con más de quince años de ejercicio en su profesión.</p>\n\n<p>Exposición de Motivos de la Ley Orgánica del Poder Judicial:</p>\n\n<p><em>Para garantizar la independencia del Poder Judicial, la Constitución crea el Consejo General del Poder Judicial, al que encomienda el gobierno del mismo, y remite a la Ley Orgánica el desarrollo de las normas contenidas en su artículo 122.2 y 3.</em></p>\n\n<p><em>En cumplimiento de tales mandatos, la presente Ley Orgánica reconoce al Consejo General todas las atribuciones necesarias para la aplicación del estatuto orgánico de los Jueces y Magistrados, en particular en materia de nombramientos, ascensos, inspección y régimen disciplinario. La Ley concibe las facultades de inspección de Juzgados y Tribunales, no como una mera actividad represiva, sino, más bien, como una potestad que incorpora elementos de perfeccionamiento de la organización que se inspecciona.</em></p>"
    },
    {
        "id": "question-title-538417",
        "pregunta": "El Consejo General del Poder Judicial está integrado por:",
        "respuestas": [
            "El Presidente del Tribunal Supremo (que también lo es del Consejo General del Poder Judicial) y veinte miembros, nombrados por tercios cada dos años durante un periodo de seis años",
            "El Presidente del Tribunal Supremo (que también lo es del Consejo General del Poder Judicial) y diecinueve miembros, nombrados por un periodo de cinco años",
            "El Presidente del Tribunal Supremo (que también lo es del Consejo General del Poder Judicial) y veinte miembros nombrados por un periodo de cinco años",
            "Ninguna de las anteriores respuestas es correcta"
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 122.3 CE</strong>: 3. El Consejo General del Poder Judicial estará integrado por el Presidente del Tribunal Supremo, que lo presidirá, y por veinte miembros nombrados por el Rey por un período de cinco años. De éstos, doce entre Jueces y Magistrados de todas las categorías judiciales, en los términos que establezca la ley orgánica; cuatro a propuesta del Congreso de los Diputados, y cuatro a propuesta del Senado, elegidos en ambos casos por mayoría de tres quintos de sus miembros, entre abogados y otros juristas, todos ellos de reconocida competencia y con más de quince años de ejercicio en su profesión.</p>"
    },
    {
        "id": "question-title-538418",
        "pregunta": "El Presidente del Consejo General del Poder Judicial será a su vez:",
        "respuestas": [
            "Presidente del Tribunal Constitucional.",
            "Presidente del Tribunal Supremo.",
            "Presidente del Tribunal de Cuentas.",
            "Presidente del Congreso de los Diputados."
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 122.3 de la Constitución Española:</strong></p>\n\n<p>3. El Consejo General del Poder Judicial estará integrado por el Presidente del Tribunal Supremo, que lo presidirá, y por veinte miembros nombrados por el Rey por un periodo de cinco años. De éstos, doce entre Jueces y Magistrados de todas las categorías judiciales, en los términos que establezca la ley orgánica; cuatro a propuesta del Congreso de los Diputados, y cuatro a propuesta del Senado, elegidos en ambos casos por mayoría de tres quintos de sus miembros, entre abogados y otros juristas, todos ellos de reconocida competencia y con más de quince años de ejercicio en su profesión.</p>"
    },
    {
        "id": "question-title-538414",
        "pregunta": "El Ministerio Fiscal ejerce sus funciones:",
        "respuestas": [
            "Mediante órganos propios, conforme a los principios de independencia e imparcialidad, con sujeción únicamente al principio de legalidad.",
            "Mediante órganos propios, conforme a los principios de unidad de actuación, dependencia jerárquica y en atención a criterios de oportunidad.",
            "Mediante órganos propios, conforme a los principios de unidad de actuación y dependencia jerárquica y con sujeción, en todo caso, a los de legalidad e imparcialidad.",
            "Mediante órganos del Estado, conforme a principios de unidad de actuación e independencia jerárquica."
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 124.2 de la Constitución Española:</strong></p>\n\n<p>2. El Ministerio Fiscal ejerce sus funciones por medio de órganos propios conforme a los principios de unidad de actuación y dependencia jerárquica y con sujeción, en todo caso, a los de legalidad e imparcialidad.</p>"
    },
    {
        "id": "question-title-538474",
        "pregunta": "De conformidad con lo establecido en el artículo 148.1 de la Constitución, las Comunidades Autónomas podrán asumir competencias en las siguientes materias:",
        "respuestas": [
            "Legislación laboral.",
            "Legislación básica sobre protección del medio ambiente.",
            "Administración de Justicia.",
            "Asistencia social."
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 148.1 de la Constitución Española:</strong></p>\n\n<p>1. Las Comunidades Autónomas podrán asumir competencias en las siguientes materias:</p>\n\n<p>20.ª Asistencia social.</p>\n\n<p>&nbsp;</p>\n\n<p>&nbsp;</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-538461",
        "pregunta": "Las Cortes Generales, en materias de competencia estatal, podrán atribuir a todas o a alguna de las Comunidades Autónomas:",
        "respuestas": [
            "La facultad de dictar, para sí mismas, normas legislativas  sin limitación alguna, pero la atribución de la facultad de emitirlas corresponde al Gobierno de la Nación, no a las Cortes Generales.",
            "No podrán dictar, por sí mismas, normativa alguna.",
            "La facultad de dictar, para sí mismas, normas legislativas  sin limitación alguna.",
            "La facultad de dictar, para sí mismas, normas legislativas en el marco de los principios, bases y directrices fijados por una ley estatal."
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 150 Constitución Española</strong></p>\n\n<p>1. Las Cortes Generales, en materias de competencia estatal, podrán atribuir a todas o a alguna de las Comunidades Autónomas la facultad de dictar, para sí mismas, normas legislativas en el marco de los principios, bases y directrices fijados por una ley estatal. Sin perjuicio de la competencia de los Tribunales, en cada ley marco se establecerá la modalidad del control de las Cortes Generales sobre estas normas legislativas de las Comunidades Autónomas.</p>"
    },
    {
        "id": "question-title-538435",
        "pregunta": "Según el artículo 124 de la Constitución Española, corresponde al Ministerio Fiscal:",
        "respuestas": [
            "Promover la acción de la justicia en defensa de la legalidad, de los derechos de los ciudadanos y del interés público tutelado por la ley.",
            "Velar por la independencia de los Tribunales.",
            "Procurar ante los Tribunales la satisfacción del interés social.",
            "Todas las respuestas anteriores son correctas."
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 124.</strong></p>\n\n<p>1. El Ministerio Fiscal, sin perjuicio de las funciones encomendadas a otros órganos, tiene por misión promover la acción de la justicia en defensa de la legalidad, de los derechos de los ciudadanos y del interés público tutelado por la ley, de oficio o a petición de los interesados, así como velar por la independencia de los Tribunales y procurar ante éstos la satisfacción del interés social.</p>"
    },
    {
        "id": "question-title-538498",
        "pregunta": "Las Comunidades Autónomas podrán asumir competencias en las siguientes materias:",
        "respuestas": [
            "Hacienda general y Deuda del Estado.",
            "Asistencia social.",
            "Bases de régimen minero y energético.",
            "Fomento y coordinación general de la investigación científica y técnica."
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 148.</strong></p>\n\n<p>1. Las Comunidades Autónomas podrán asumir competencias en las siguientes materias:</p>\n\n<p>1.ª Organización de sus instituciones de autogobierno.</p>\n\n<p>2.ª Las alteraciones de los términos municipales comprendidos en su territorio y, en general, las funciones que correspondan a la Administración del Estado sobre las Corporaciones locales y cuya transferencia autorice la legislación sobre Régimen Local.</p>\n\n<p>3.ª Ordenación del territorio, urbanismo y vivienda.</p>\n\n<p>4.ª Las obras públicas de interés de la Comunidad Autónoma en su propio territorio.</p>\n\n<p>5.ª Los ferrocarriles y carreteras cuyo itinerario se desarrolle íntegramente en el territorio de la Comunidad Autónoma y, en los mismos términos, el transporte desarrollado por estos medios o por cable.</p>\n\n<p>6.ª Los puertos de refugio, los puertos y aeropuertos deportivos y, en general, los que no desarrollen actividades comerciales.</p>\n\n<p>7.ª La agricultura y ganadería, de acuerdo con la ordenación general de la economía.</p>\n\n<p>8.ª Los montes y aprovechamientos forestales.</p>\n\n<p>9.ª La gestión en materia de protección del medio ambiente.</p>\n\n<p>10.ª Los proyectos, construcción y explotación de los aprovechamientos hidráulicos, canales y regadíos de interés de la Comunidad Autónoma; las aguas minerales y termales.</p>\n\n<p>11.ª La pesca en aguas interiores, el marisqueo y la acuicultura, la caza y la pesca fluvial.</p>\n\n<p>12.ª Ferias interiores.</p>\n\n<p>13.ª El fomento del desarrollo económico de la Comunidad Autónoma dentro de los objetivos marcados por la política económica nacional.</p>\n\n<p>14.ª La artesanía.</p>\n\n<p>15.ª Museos, bibliotecas y conservatorios de música de interés para la Comunidad Autónoma.</p>\n\n<p>16.ª Patrimonio monumental de interés de la Comunidad Autónoma.</p>\n\n<p>17.ª El fomento de la cultura, de la investigación y, en su caso, de la enseñanza de la lengua de la Comunidad Autónoma.</p>\n\n<p>18.ª Promoción y ordenación del turismo en su ámbito territorial.</p>\n\n<p>19.ª Promoción del deporte y de la adecuada utilización del ocio.</p>\n\n<p>20.ª Asistencia social.</p>\n\n<p>21.ª Sanidad e higiene.</p>\n\n<p>22.ª La vigilancia y protección de sus edificios e instalaciones. La coordinación y demás facultades en relación con las policías locales en los términos que establezca una ley orgánica.</p>"
    },
    {
        "id": "question-title-538432",
        "pregunta": "De acuerdo con el artículo 119 de la Constitución Española, la justicia será gratuita:",
        "respuestas": [
            "Respecto de quienes acrediten insuficiencia de recursos para litigar, en todo caso.",
            "Únicamente cuando así lo disponga la ley.",
            "Respecto de determinados litigios.",
            "En todo caso."
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 119 Constitución española</strong></p>\n\n<p>La justicia será gratuita cuando así lo disponga la ley y, en todo caso, respecto de quienes acrediten insuficiencia de recursos para litigar.</p>"
    },
    {
        "id": "question-title-538476",
        "pregunta": "La organización territorial del Estado es regulada por la Constitución en:",
        "respuestas": [
            "Título IX",
            "Título VII",
            "Título VI",
            "Título VIII"
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>CE</strong></p>\n\n<p><strong>TÍTULO VIII</strong></p>\n\n<p><strong>De la Organización Territorial del Estado</strong></p>"
    },
    {
        "id": "question-title-538491",
        "pregunta": "Cuando una Comunidad Autónoma acceda a su autogobierno por la vía especial regulada en el artículo 151 de la Constitución, la Comisión Constitucional del Congreso ,con el concurso y la asistencia de la Asamblea constituida a estos efectos, deberá examinar el proyecto de Estatuto presentado en el plazo de:",
        "respuestas": [
            "20 días.",
            "30 días.",
            "2 meses.",
            "4 meses."
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 151 CE</strong></p>\n\n<p>2. En el supuesto previsto en el apartado anterior, el procedimiento para la elaboración del Estatuto será el siguiente:</p>\n\n<p>2.º Aprobado el proyecto de Estatuto por la Asamblea de Parlamentarios, se remitirá a la Comisión Constitucional del Congreso, la cual, dentro del plazo de dos meses, lo examinará con el concurso y asistencia de una delegación de la Asamblea proponente para determinar de común acuerdo su formulación definitiva.</p>"
    },
    {
        "id": "question-title-538431",
        "pregunta": "De acuerdo con lo dispuesto en el artículo 117 de la Constitución Española, la justicia se administra en nombre de:",
        "respuestas": [
            "El Gobierno.",
            "El pueblo.",
            "La nación española.",
            "El Rey."
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 117 CE</strong></p>\n\n<p>1. La justicia emana del pueblo y se administra en nombre del Rey por Jueces y Magistrados integrantes del poder judicial, independientes, inamovibles, responsables y sometidos únicamente al imperio de la ley.</p>"
    },
    {
        "id": "question-title-538447",
        "pregunta": "¿A quiénes les corresponden la coordinación de la Administración del Estado con la de las Comunidades Autónomas?",
        "respuestas": [
            "A la Comisión General de Secretarios de Estado.",
            "A los Subdelegados del Gobierno.",
            "A las Comisiones Delegadas del Gobierno.",
            "A los Delegados del Gobierno."
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Constitución Española</strong></p>\n\n<p><strong>Artículo 154</strong></p>\n\n<p>Un Delegado nombrado por el Gobierno dirigirá la Administración del Estado en el territorio de la Comunidad Autónoma y la coordinará, cuando proceda, con la administración propia de la Comunidad.</p>"
    },
    {
        "id": "question-title-588737",
        "pregunta": "De conformidad con el artículo 142 CE, las Haciendas locales:",
        "respuestas": [
            "Deberán disponer de los medios suficientes para el desempeño de las funciones que la ley atribuye a las Corporaciones respectivas.",
            "Se nutrirán de tributos propios.",
            "Se nutrirán de participación en los tributos del Estado y de las Comunidades Autónomas",
            "Todas las respuestas son correctas."
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 142.</strong></p>\n\n<p>Las Haciendas locales deberán disponer de los medios suficientes para el desempeño de las funciones que la ley atribuye a las Corporaciones respectivas y se nutrirán fundamentalmente de tributos propios y de participación en los del Estado y de las Comunidades Autónomas.</p>"
    },
    {
        "id": "question-title-538422",
        "pregunta": "La Constitución dispone que:",
        "respuestas": [
            "El procedimiento será predominantemente escrito, sobre todo en materia civil",
            "El procedimiento será predominantemente oral, sobre todo en materia mercantil",
            "El procedimiento será predominantemente oral, sobre todo en materia criminal",
            "El procedimiento será predominantemente escrito, sobre todo en materia criminal"
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 120.2 CE:</strong></p>\n\n<p>El procedimiento será predominantemente oral, sobre todo en materia criminal.</p>"
    },
    {
        "id": "question-title-538482",
        "pregunta": "El control económico y presupuestario de las Comunidades Autónomas corresponde a:",
        "respuestas": [
            "Gobierno.",
            "Jurisdicción Contencioso-Administrativa.",
            "Tribunal de Cuentas.",
            "Tribunal Constitucional."
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 153 CE</strong></p>\n\n<p>El control de la actividad de los órganos de las Comunidades Autónomas se ejercerá:</p>\n\n<p>d) Por el Tribunal de Cuentas, el económico y presupuestario.</p>"
    },
    {
        "id": "question-title-538500",
        "pregunta": "En los Presupuestos Generales del Estado podrá establecerse una asignación a las Comunidades Autónomas en función de:",
        "respuestas": [
            "El volumen de los servicios y actividades estatales que hayan asumido y de la garantía de un nivel mínimo en la prestación de los servicios públicos fundamentales en todo el territorio español.",
            "El volumen de los servicios y actividades estatales que hayan asumido y de la garantía de un nivel mínimo en la prestación de los servicios públicos fundamentales en todo el territorio autonómico.",
            "El volumen de los servicios y actividades autonómicos que hayan asumido y de la garantía de un nivel mínimo en la prestación de los servicios públicos fundamentales en todo el territorio español.",
            "Ninguna de las anteriores es correcta."
        ],
        "tema": "Tema 3. La Constitución española (III) / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Constitución Española</strong></p>\n\n<p><strong>Artículo 158.&nbsp;</strong></p>\n\n<p>1. En los Presupuestos Generales del Estado podrá establecerse una asignación a las Comunidades Autónomas en función del volumen de los servicios y actividades estatales que hayan asumido y de la garantía de un nivel mínimo en la prestación de los servicios públicos fundamentales en todo el territorio español.</p>"
    }
]