[
    {
        "id": "question-title-542031",
        "pregunta": "Según la Ley 42/2007 del Patrimonio Natural y la Biodiversidad establece que tendrán la consideración de espacios protegidos, con la denominación de espacio protegido Red Natura 2000:",
        "respuestas": [
            "Los Lugares de Importancia Comunitaria (LIC), las Zonas Europeas de Conservación (ZEC) y las Zonas de Especial Protección para las Aves (ZEPA).",
            "Los Lugares de Infraestructuras Comunitarias (LIC), las Zonas Especiales de Conservación (ZEC) y las Zonas de Especial Protección para las Aves (ZEPA).",
            "Los Lugares de Importancia Comunitaria (LIC), las Zonas Especiales de Conservación (ZEC) y las Zonas de Especial Protección para los Animales (ZEPA).",
            "Los Lugares de Importancia Comunitaria (LIC), las Zonas Especiales de Conservación (ZEC) y las Zonas de Especial Protección para las Aves (ZEPA)."
        ],
        "tema": "Tema 12. Geografía de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 42/2007, de 13 de diciembre, del Patrimonio Natural y de la Biodiversidad.</strong></p>\n\n<p><strong>Artículo&nbsp;42. Red Natura&nbsp;2000.</strong></p>\n\n<p>1. La Red Ecológica Europea Natura&nbsp;2000 es una red ecológica coherente compuesta por los Lugares de Importancia Comunitaria (en adelante LIC), hasta su transformación en Zonas Especiales de Conservación (en adelante ZEC), dichas ZEC y las Zonas de Especial Protección para las Aves (en adelante ZEPA), cuya gestión tendrá en cuenta las exigencias ecológicas, económicas, sociales y culturales, así como las particularidades regionales y locales.</p>\n\n<p>2. Los LIC, las ZEC y las ZEPA tendrán la consideración de espacios protegidos, con la denominación de espacio protegido Red Natura&nbsp;2000, y con el alcance y las limitaciones que la Administración General del Estado y las comunidades autónomas establezcan en su legislación y en los correspondientes instrumentos de planificación, siempre en sus respectivos ámbitos competenciales.</p>"
    },
    {
        "id": "question-title-542029",
        "pregunta": "Según la Ley 42/2007, de 13 de diciembre, del Patrimonio Natural y la Biodiversidad, los monumentos naturales son:",
        "respuestas": [
            "Espacios o elementos de la naturaleza constituidos básicamente por formaciones de notoria singularidad, rareza o belleza, que merecen ser objeto de una protección especial",
            "Es una parte de un territorio que por sus valores naturales, estéticos y culturales, las Administraciones competentes, a través del planeamiento aplicable, le otorgan una protección especial",
            "Espacios o elementos de la naturaleza designados para la protección de ecosistemas, comunidades o elementos biológicos o geológicos de modo que en razón de su rareza, fragilidad, importancia o singularidad merecen una protección especial",
            "Espacios o elementos naturales, cuya creación tiene como finalidad la protección de los ecosistemas, comunidades o elementos biológicos que por su rareza, fragilidad, importancia o singularidad merecen una valoración especial"
        ],
        "tema": "Tema 12. Geografía de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 42/2007, de 13 de diciembre, del Patrimonio Natural y de la Biodiversidad.</strong></p>\n\n<p><strong>Artículo&nbsp;34. Los Monumentos Naturales.</strong></p>\n\n<p>1. Los Monumentos Naturales son espacios o elementos de la naturaleza constituidos básicamente por formaciones de notoria singularidad, rareza o belleza, que merecen ser objeto de una protección especial.</p>"
    },
    {
        "id": "question-title-542096",
        "pregunta": "¿Qué espacio natural protegido define la Ley 5/1991 de Asturias de la siguiente forma: \"son espacios o elementos de la naturaleza constituidos básicamente por formaciones de notoria singularidad, rareza o belleza, que merecen ser objeto de una protección especial.\"?",
        "respuestas": [
            "Reserva natural.",
            "Paisajes protegidos.",
            "Parque natural.",
            "Monumentos naturales."
        ],
        "tema": "Tema 12. Geografía de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 5/1991, de 5 de abril, de Protección de los Espacios Naturales.</strong></p>\n\n<p><strong>Artículo 19.</strong></p>\n\n<p>Los monumentos naturales son espacios o elementos de la naturaleza constituidos básicamente por formaciones de notoria singularidad, rareza o belleza, que merecen ser objeto de una protección especial.</p>\n\n<p>Se consideran también monumentos naturales las formaciones geológicas, los yacimientos paleontológicos y demás elementos de la gea que reúnan un interés especial por la singularidad o importancia de sus valores científicos, culturales o paisajísticos.</p>"
    },
    {
        "id": "question-title-541778",
        "pregunta": "El clima asturiano se caracteriza por:",
        "respuestas": [
            "Nubosidad, nieblas y humedad frecuentes.",
            "Precipitaciones abundantes con distribución irregular.",
            "Temperatura media anual baja.",
            "Temperaturas más suaves en el interior."
        ],
        "tema": "Tema 12. Geografía de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong><a href='http://www.iesjovellanos.com/archivos/01.1445594771.pdf\" target=\"_blank\">Elementos del clima asturiano</a> </strong></p>\n\n<p><strong>a) Las precipitaciones presentan las siguientes características:</strong></p>\n\n<p>– Son abundantes (ningún lugar tiene menos de 800 mm al año), debido al vigoroso relieve y a la importancia que por su latitud tienen los tipos de tiempo perturbados. El número de días de lluvia al año se cifra entre 140 y 175.</p>\n\n<p>– Su distribución es bastante regular, aunque con variaciones. El máximo tiene lugar en invierno, por el descenso en latitud del frente polar y sus borrascas, que incrementan las situaciones perturbadas del O, NO y N. En verano registran una apreciable disminución por el ascenso del anticiclón de la Azores, que hace más frecuente las situaciones del NE, de escasa humedad.</p>\n\n<p>– Las precipitaciones varían con la distancia al mar, la altura y la disposición del relieve:</p>\n\n<p>• Los mínimos se registran en algunos sectores costeros, como los cabos Vidio y Peñas, por el llamado «efecto de insularidad» que afecta a las islas, pequeños cabos y penínsulas sin relieve destacado. En estas zonas, las masas de aire marinas húmedas descargan en las laderas de los relieves montañosos situados más al sur. También se registran mínimos en valles interiores situados a sotavento de los vientos dominantes (tramo medio del Narcea, algunos tramos del Pajares, Navia e Ibias).</p>\n\n<p>• Los máximos de precipitación tienen lugar en las zonas montañosas del sur de la comunidad y en las sierras litorales, por efecto orográfico.</p>\n\n<p><strong>b) La nubosidad, las nieblas y la humedad son frecuentes</strong>:</p>\n\n<p>– Asturias es la región más nubosa de España y la de menor insolación. En el litoral, es muy reducido el número de días despejados, debido a que el mar aporta agua a la atmósfera, y en el interior, el relieve favorece el estancamiento y el aumento de la nubosidad. La estación más luminosa es el verano, aunque se mantiene cubierto un día de cada tres, aproximadamente.</p>\n\n<p>– Las nieblas son frecuentes y persistentes en los valles y depresiones y en la costa. Pueden condensarse sobre el suelo en forma de rocío o escarcha, constituyendo las llamadas «precipitaciones ocultas», que proporcionan un aporte suplementario de agua al suelo.</p>\n\n<p>– La elevada humedad deriva de la alta pluviosidad y de la condensación superficial.</p>\n\n<p><strong>c) Las temperaturas presentan los siguientes rasgos:</strong></p>\n\n<p>– La temperatura media anual es moderada, pues la influencia marina atenúa los contrastes.</p>\n\n<p>– Las temperaturas experimentan variaciones con la distancia al mar, la altura y la disposición del relieve:</p>\n\n<p>• En la costa son más suaves (media anual de 12 ºC-15 ºC) debido a la proximidad al mar y a la baja altitud, que compensan la mayor latitud. El tramo más cálido se localiza al este del cabo Peñas, por la influencia de una corriente marina cálida en verano, y los más frescos, en las áreas donde existen relieves montañosos próximos a la costa.</p>\n\n<p>• En el interior, las temperaturas disminuyen debido a la degradación de la influencia marina y al incremento de la altitud. Esta disminución no es homogénea, ya que influye en ella la disposición del relieve: en las áreas interiores abiertas al mar por grandes valles perpendiculares a la costa, la temperatura media es similar o incluso superior a la de la costa; en cambio, en áreas más próximas al litoral pero favorables al estancamiento y a las inversiones térmicas, se dan temperaturas anormalmente bajas (Lugo de Llanera-Grado). Las temperaturas medias más bajas se dan en las áreas montañosas del sur.</p>"
    },
    {
        "id": "question-title-542043",
        "pregunta": "De acuerdo con lo dispuesto en la Ley 42/2007, de 13 de diciembre, del Patrimonio Natural y de la Biodiversidad, ¿a quién le corresponde la declaración y la determinación de la fórmula de gestión de los Espacios Naturales Protegidos en su ámbito territorial?",
        "respuestas": [
            "A las Comunidades Autónomas.",
            "A la Administración General del Estado.",
            "Al Ministerio de Agricultura, Pesca y Alimentación.",
            "A la Red Europea de Información y Observación del Medio Ambiente."
        ],
        "tema": "Tema 12. Geografía de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 42/2007, de 13 de diciembre, del Patrimonio Natural y de la Biodiversidad.</strong></p>\n\n<p><strong>Artículo&nbsp;37. Declaración y gestión de los Espacios Naturales Protegidos.</strong></p>\n\n<p>1. Corresponde a las comunidades autónomas la declaración y la determinación de la fórmula de gestión de los Espacios Naturales Protegidos en su ámbito territorial.</p>"
    },
    {
        "id": "question-title-543151",
        "pregunta": "¿Cuál de las siguientes Reservas Naturales de Asturias tiene carácter integral?",
        "respuestas": [
            "Ría de Villaviciosa.",
            "Muniellos.",
            "Cueva de las Caldas.",
            "Barayo."
        ],
        "tema": "Tema 12. Geografía de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><a href='http://naturalezadeasturias.es/espacios/accede/protegidos/reservas-naturales/\" target=\"_blank\"><strong>RESERVAS NATURALES DE ASTURIAS</strong></a></p>\n\n<p>El&nbsp;Plan de Ordenación de los Recursos Naturales de Asturias&nbsp;(PORNA), propone la declaración de&nbsp;<strong>diez espacios bajo la figura de Reserva Natural</strong>&nbsp;Entre ellas únicamente Muniellos estaría bajo la figura de Reserva Natural Integral, teniendo en cuenta que éstas son áreas destinadas a proteger zonas de alto interés de forma estricta y que, por tanto, dadas las características del poblamiento y naturalidad del territorio asturiano, este tipo de catalogación solo puede aplicarse a zonas relativamente pequeñas.</p>\n\n<p>De los diez enclaves propuestos en el PORNA bajo esta categoría, únicamente la Ría del Eo, el Cueto de Arbás y Peloño, no han sido aún declaradas. Por su parte las&nbsp;<strong>siete Reservas Naturales declaradas</strong>&nbsp;incluyen&nbsp;<strong>cuatro cuevas</strong>&nbsp;la&nbsp;Ría de Villaviciosa&nbsp;y el Estuario de&nbsp;Barayo, como Reservas Naturales Parciales y&nbsp;Muniellos, como Reserva Natural Integral.</p>\n\n<p>RESERVAS NATURALES INTEGRALES (1)</p>\n\n<ul>\n\t<li><a href=\"http://naturalezadeasturias.es/espacios/accede/protegidos/reservas-naturales/RNI-muniellos.html\" target=\"_blank\">Muniellos (Cangas del Narcea e Ibias)</a></li>\n</ul>\n\n<p>RESERVAS NATURALES PARCIALES (6)</p>\n\n<ul>\n\t<li><a href=\"http://naturalezadeasturias.es/espacios/accede/protegidos/reservas-naturales/RNP-barayo.html\" target=\"_blank\">Barayo (Navia y Valdés)</a></li>\n\t<li><a href=\"http://naturalezadeasturias.es/espacios/accede/protegidos/reservas-naturales/RNP-cueva-de-las-caldas.html\" target=\"_blank\">Cueva de las Caldas (Oviedo)</a></li>\n\t<li><a href=\"http://naturalezadeasturias.es/espacios/accede/protegidos/reservas-naturales/RNP-cueva-del-lloviu.html\" target=\"_blank\">Cueva del Lloviu (Villaviciosa)</a></li>\n\t<li><a href=\"http://naturalezadeasturias.es/espacios/accede/protegidos/reservas-naturales/RNP-cueva-del-sidron.html\" target=\"_blank\">Cueva del Sidrón (Piloña)</a></li>\n\t<li><a href=\"http://naturalezadeasturias.es/espacios/accede/protegidos/reservas-naturales/RNP-cueva-rosa.html\" target=\"_blank\">Cueva Rosa (Ribadesella)</a></li>\n\t<li><a href=\"http://naturalezadeasturias.es/espacios/accede/protegidos/reservas-naturales/RNP-ria-de-villaviciosa.html\" target=\"_blank\">Ría de Villaviciosa (Villaviciosa)</a></li>\n</ul>"
    },
    {
        "id": "question-title-542037",
        "pregunta": "La Ley 42/2007, de 13 de diciembre, del Patrimonio Natural y de la Biodiversidad establece que el procedimiento de descatalogación total o parcial de un espacio incluido en Red Natura 2000:",
        "respuestas": [
            "En todo caso, incorporará un trámite de información pública, previo a la remisión de la propuesta a Agencia Europea del Medio Ambiente.",
            "Podrá incorporar, a decisión de la Administración General del Estado, un trámite de información pública.",
            "En todo caso, incorporará un trámite de información pública, previo a la remisión de la propuesta al Consejo Europeo.",
            "En todo caso, incorporará un trámite de información pública, previo a la remisión de la propuesta a la Comisión Europea."
        ],
        "tema": "Tema 12. Geografía de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 42/2007, de 13 de diciembre, del Patrimonio Natural y de la Biodiversidad.</strong></p>\n\n<p><strong>Artículo 49. Cambio de categoría.</strong></p>\n\n<p>La descatalogación total o parcial de un espacio incluido en Red Natura 2000 solo podrá proponerse cuando así lo justifiquen los cambios provocados en el mismo por la evolución natural, científicamente demostrada, reflejados en los resultados del seguimiento definido en el artículo anterior.</p>\n\n<p>En todo caso, el procedimiento incorporará un trámite de información pública, previo a la remisión de la propuesta a la Comisión Europea.</p>"
    },
    {
        "id": "question-title-542036",
        "pregunta": "De conformidad con la Ley 42/2007, de 13 de diciembre, del Patrimonio Natural y de la Biodiversidad, una vez aprobadas o ampliadas las listas de LIC por la Comisión Europea, éstos serán declarados por las Administraciones competentes, como ZEC:",
        "respuestas": [
            "Lo antes posible y como máximo en un plazo de diez años.",
            "Lo antes posible y como máximo en un plazo de seis años.",
            "Lo antes posible y como máximo en un plazo de un año.",
            "Lo antes posible y como máximo en un plazo de cinco años."
        ],
        "tema": "Tema 12. Geografía de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 42/2007, de 13 de diciembre, del Patrimonio Natural y de la Biodiversidad.</strong></p>\n\n<p><strong>Artículo&nbsp;43. Lugares de Importancia Comunitaria y Zonas Especiales de Conservación.</strong></p>\n\n<p>3. Una vez aprobadas o ampliadas las listas de LIC por la Comisión Europea, éstos serán declarados por las Administraciones competentes, como ZEC lo antes posible y como máximo en un plazo de seis años, junto con la aprobación del correspondiente plan o instrumento de gestión. Para fijar la prioridad en la declaración de estas Zonas, se atenderá a la importancia de los lugares, al mantenimiento en un estado de conservación favorable o al restablecimiento de un tipo de hábitat natural de interés comunitario o de una especie de interés comunitario, así como a las amenazas de deterioro y destrucción que pesen sobre ellas, todo ello con el fin de mantener la coherencia de la Red Natura&nbsp;2000.</p>"
    },
    {
        "id": "question-title-541793",
        "pregunta": "Es un lago asturiano:",
        "respuestas": [
            "Noja.",
            "Acebo.",
            "Urbión.",
            "Enol."
        ],
        "tema": "Tema 12. Geografía de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><a href='http://www.iesjovellanos.com/archivos/01.1445594771.pdf\" target=\"_blank\"><strong>Los lagos y las lagunas de Asturias</strong></a></p>\n\n<p>Los lagos asturianos son de origen glaciar (ocupan circos, valles cerrados por depósitos morrénicos o cubetas) o de origen cárstico (formados a partir de dolinas o poljés). Los ejemplos más destacados se encuentran en los Picos de Europa (lagos Enol y Ercina, en la montaña de Covadonga, mixtos de origen glaciar y kárstico) y en Somiedo (valles de Saliencia y del Pigüeña, con los lagos del Valle y de la Cueva, que ocupan cubetas glaciares). Entre las lagunas sobresalen las del bosque de Muniellos</p>"
    },
    {
        "id": "question-title-541788",
        "pregunta": "¿Cuál de los siguientes ríos va paralelo a la costa?",
        "respuestas": [
            "Navia.",
            "Eo.",
            "Sella.",
            "Nalón."
        ],
        "tema": "Tema 12. Geografía de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><a href='http://www.iesjovellanos.com/archivos/01.1445594771.pdf\" target=\"_blank\"><strong>Los ríos de Asturias</strong></a></p>\n\n<p>a) La red fluvial asturiana, como la del resto de la cornisa cantábrica, posee ríos numerosos, caudalosos, cortos y con gran fuerza erosiva, debido a que salvan fuertes desniveles (a veces de más de 2000 m) en un corto recorrido, dada la proximidad al mar de las montañas en que nacen.</p>\n\n<p>– Los ríos del área costera son cortos, ya que discurren entre las sierras litorales y la costa, y suelen presentar un caudal menos abundante.</p>\n\n<p>– Los ríos del occidente (Eo, Navia, Narcea, Trubia) son perpendiculares a la costa (dada la disposición del relieve) y discurren por las depresiones pizarrosas correspondientes a los valles del relieve apalachense. Son numerosos, pues los materiales pizarrosos facilitan el discurrir de numerosos cauces, y su recorrido es más largo y con menor desnivel, debido al mayor alejamiento y a la menor altitud de la cordillera respecto a la costa en este sector.</p>\n\n<p>– Los ríos que recorren el surco prelitoral (Nora, Piloña, Nalón) van paralelos a la costa y circulan por las líneas de debilidad tectónica y litológica.</p>\n\n<p>– Los ríos del oriente son perpendiculares a la costa (Sella) y discurren sobre rocas calcáreas más permeables, por lo que son menos numerosos y están más distanciados entre sí. Su recorrido es más corto y con mayor desnivel, debido a la mayor proximidad y mayor altitud del Macizo Asturiano en este sector. b) Las cuencas hidrográficas principales son ocho (Eo, Navia, Nalón, Costero-Occidental, Costero-Centro-Oriental, Costero Oriental, Sella y Deva-Cares). De ellas, la del Nalón-Narcea drena casi el 50% del territorio. c) El régimen de los ríos asturianos es bastante regular en comparación con otros de la Península. Sus principales tipos son: el nivopluvial (ríos con sus cuencas o cabeceras en las alturas más elevadas de la cordillera: Somiedo, Cares, Deva), el pluvionival (ríos que nacen a alturas más bajas de la cordillera: Trubia), el pluvial (ríos que recorren la costa o el surco prelitoral: Porcía, Esva), o el mixto (grandes ríos, como el Nalón).</p>"
    },
    {
        "id": "question-title-541809",
        "pregunta": "La vegetación en Asturias se dispone escalonadamente. ¿En qué altitud se encuentra el piso forestal?",
        "respuestas": [
            "Por encima de los 1.500 m.",
            "Entre los 800 y 1500 m.",
            "Entre los 500 y los 800 m.",
            "Llega hasta los 800 m."
        ],
        "tema": "Tema 12. Geografía de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>LA VEGETACIÓN EN ASTURIAS</strong></p>\n\n<p>La vegetación asturiana es la propia del clima oceánico. Predominan el bosque caducifolio, las landas y los prados; aunque también existen especies exóticas, refugiadas en determinados enclaves, y bosques de repoblación.</p>\n\n<p><strong>a) La vegetación natural se dispone escalonadamente:</strong></p>\n\n<p><u>– El piso basa</u>l (costa, valles bajos y surco prelitoral hasta los 800 m) tiene como formaciones vegetales características: el bosque mixto de roble carvallo y castaño sobre roquedo silíceo; el bosque de avellano y fresno sobre roquedo calizo; los bosques de ribera de alisos y sauces, y algunos bosquetes perennifolios de encinas y alcornoques en enclaves aislados, muy soleados y resguardados de acantilados y gargantas fluviales (alcornoques del alto valle del Navia –Boxo–, carrascales de la montaña centro-occidental y encinas de las costa Llanes-Ribadedeva).</p>\n\n<p>–<u> El piso forestal (</u>ente los 800-1 500 m) incluye, escalonadamente, roble albar en las solanas y rebollo en las umbrías (800-1 100 m), hayas (800-1 500 m) y abedules y acebos (en el límite superior de este piso).</p>\n\n<p>–<u> El piso supraforestal </u>(por encima de los 1 500 m) está ocupado por landas o matorrales (principalmente brezo y piorno) y praderas de pequeña talla.</p>\n\n<p><strong>b) Los bosques de repoblación</strong> están constituidos por pinos y eucaliptos, cuya madera se aprovecha para el entibado de las minas y la industria papelera. El pino se localiza en el área costera y en el interior del occidente asturiano, y el eucalipto, en la costa oriental. Ambas especies han sido muy criticadas porque empobrecen el suelo y arden más fácilmente en caso de incendio.</p>"
    },
    {
        "id": "question-title-541780",
        "pregunta": "¿Cuál es la temperatura media anual en la costa asturiana?",
        "respuestas": [
            "Media anual de 10 ºC-12 ºC.",
            "Media anual de 18 ºC-20 ºC.",
            "Media anual de 12 ºC-15 ºC.",
            "Media anual de 15 ºC-18 ºC."
        ],
        "tema": "Tema 12. Geografía de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong><a href='http://www.iesjovellanos.com/archivos/01.1445594771.pdf\" target=\"_blank\">Elementos del clima asturiano</a> </strong></p>\n\n<p><strong>a) Las precipitaciones presentan las siguientes características:</strong></p>\n\n<p>– Son abundantes (ningún lugar tiene menos de 800 mm al año), debido al vigoroso relieve y a la importancia que por su latitud tienen los tipos de tiempo perturbados. El número de días de lluvia al año se cifra entre 140 y 175.</p>\n\n<p>– Su distribución es bastante regular, aunque con variaciones. El máximo tiene lugar en invierno, por el descenso en latitud del frente polar y sus borrascas, que incrementan las situaciones perturbadas del O, NO y N. En verano registran una apreciable disminución por el ascenso del anticiclón de la Azores, que hace más frecuente las situaciones del NE, de escasa humedad.</p>\n\n<p>– Las precipitaciones varían con la distancia al mar, la altura y la disposición del relieve:</p>\n\n<p>• Los mínimos se registran en algunos sectores costeros, como los cabos Vidio y Peñas, por el llamado «efecto de insularidad» que afecta a las islas, pequeños cabos y penínsulas sin relieve destacado. En estas zonas, las masas de aire marinas húmedas descargan en las laderas de los relieves montañosos situados más al sur. También se registran mínimos en valles interiores situados a sotavento de los vientos dominantes (tramo medio del Narcea, algunos tramos del Pajares, Navia e Ibias).</p>\n\n<p>• Los máximos de precipitación tienen lugar en las zonas montañosas del sur de la comunidad y en las sierras litorales, por efecto orográfico.</p>\n\n<p><strong>b) La nubosidad, las nieblas y la humedad son frecuentes</strong>:</p>\n\n<p>– Asturias es la región más nubosa de España y la de menor insolación. En el litoral, es muy reducido el número de días despejados, debido a que el mar aporta agua a la atmósfera, y en el interior, el relieve favorece el estancamiento y el aumento de la nubosidad. La estación más luminosa es el verano, aunque se mantiene cubierto un día de cada tres, aproximadamente.</p>\n\n<p>– Las nieblas son frecuentes y persistentes en los valles y depresiones y en la costa. Pueden condensarse sobre el suelo en forma de rocío o escarcha, constituyendo las llamadas «precipitaciones ocultas», que proporcionan un aporte suplementario de agua al suelo.</p>\n\n<p>– La elevada humedad deriva de la alta pluviosidad y de la condensación superficial.</p>\n\n<p><strong>c) Las temperaturas presentan los siguientes rasgos:</strong></p>\n\n<p>– La temperatura media anual es moderada, pues la influencia marina atenúa los contrastes.</p>\n\n<p>– Las temperaturas experimentan variaciones con la distancia al mar, la altura y la disposición del relieve:</p>\n\n<p>• En la costa son más suaves (media anual de 12 ºC-15 ºC) debido a la proximidad al mar y a la baja altitud, que compensan la mayor latitud. El tramo más cálido se localiza al este del cabo Peñas, por la influencia de una corriente marina cálida en verano, y los más frescos, en las áreas donde existen relieves montañosos próximos a la costa.</p>\n\n<p>• En el interior, las temperaturas disminuyen debido a la degradación de la influencia marina y al incremento de la altitud. Esta disminución no es homogénea, ya que influye en ella la disposición del relieve: en las áreas interiores abiertas al mar por grandes valles perpendiculares a la costa, la temperatura media es similar o incluso superior a la de la costa; en cambio, en áreas más próximas al litoral pero favorables al estancamiento y a las inversiones térmicas, se dan temperaturas anormalmente bajas (Lugo de Llanera-Grado). Las temperaturas medias más bajas se dan en las áreas montañosas del sur.</p>"
    },
    {
        "id": "question-title-543142",
        "pregunta": "¿Cuál de los siguientes no es uno de los Parques Naturales del Principado de Asturias?",
        "respuestas": [
            "El de Somiedo",
            "El de Cabo Peñas.",
            "El de Ponga.",
            "El de Redes."
        ],
        "tema": "Tema 12. Geografía de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><a href='http://naturalezadeasturias.es/espacios/accede/protegidos/parques-naturales/\" target=\"_blank\"><strong>PARQUES NATURALES DE ASTURIAS</strong></a></p>\n\n<p>Si bien en la Red de Espacios Naturales Protegidos propuesta en el&nbsp;<a href=\"http://naturalezadeasturias.es/upload/Decreto_38_1994_PORNA.pdf\" target=\"_blank\">Plan de Ordenación de los Recursos Naturales de Asturias</a>&nbsp;(PORNA), se incluían tres Parques Naturales, algunos de los territorios propuestos han sido ampliados y declarados como Parques independientes. En la actualidad se encuentran declarados&nbsp;<strong>cinco Parques Naturales</strong>, distribuidos por la zona más montañosa de la Región, agrupando aquellas&nbsp;<strong>áreas mejor conservadas de la Cordillera Cantábrica</strong>.</p>\n\n<ul>\n\t<li><a href=\"http://naturalezadeasturias.es/espacios/accede/protegidos/parques-naturales/PN-fuentes-del-narcea-deganya-e-ibias.html\" target=\"_blank\">Parque Natural de Fuentes del Narcea, Degaña e Ibias</a>&nbsp;(incluye territorio de los concejos de Cangas del Narcea, Degaña y de Ibias).</li>\n\t<li><a href=\"http://naturalezadeasturias.es/espacios/accede/protegidos/parques-naturales/PN-ubinyas-la-mesa.html\" target=\"_blank\">Parque Natural de Las Ubiñas-La Mesa</a>&nbsp;(incluye territorio de los concejos de Teverga, Quirós y Lena, propuestos en el PORNA como Paisaje Protegido de Peña Ubiña y parte de los propuestos como ampliación del Parque Natural de Somiedo).</li>\n\t<li><a href=\"http://naturalezadeasturias.es/espacios/accede/protegidos/parques-naturales/PN-ponga.html\" target=\"_blank\">Parque Natural de Ponga</a>&nbsp;(incluye la totalidad del concejo de Ponga, propuesto en el PORNA como parte integrante del Parque Natural de Redes).</li>\n\t<li><a href=\"http://naturalezadeasturias.es/espacios/accede/protegidos/parques-naturales/PN-redes.html\" target=\"_blank\">Parque Natural de Redes</a>&nbsp;(incluye a la totalidad de los concejos de Caso y Sobrescobio).</li>\n\t<li><a href=\"http://naturalezadeasturias.es/espacios/accede/protegidos/parques-naturales/PN-somiedo.html\" target=\"_blank\">Parque Natural de Somiedo</a>&nbsp;(coincidente con el concejo de Somiedo).</li>\n</ul>"
    },
    {
        "id": "question-title-541776",
        "pregunta": "La historia geológica del Macizo Asturiano arranca de:",
        "respuestas": [
            "La Era Primaria.",
            "El Período Cuaternario.",
            "La Era Terciaria.",
            "La Era Mesozoica."
        ],
        "tema": "Tema 12. Geografía de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><a href='http://www.iesjovellanos.com/archivos/01.1445594771.pdf\" target=\"_blank\"><strong>El Macizo Asturiano</strong></a></p>\n\n<p>La historia geológica arranca en la orogénesis herciniana de la Era Primaria, que levantó el Macizo Asturiano como borde norte del Macizo Hespérico. Como resultado de las presiones orogénicas, adoptó una disposición curvada (denominada «la rodilla asturiana»), que consta de un tramo occidental con disposición NO, casi meridiana, que se curva al sur de la región, dando lugar a un tramo central-oriental con dirección E-O.</p>"
    },
    {
        "id": "question-title-542099",
        "pregunta": "Según la legislación autonómica, ¿a quién corresponde, por regla general, la administración y gestión de los espacios naturales protegidos?",
        "respuestas": [
            "A la institución que la haya promovido.",
            "A la Consejería de Medio Ambiente.",
            "A la Agencia de Medio Ambiente.",
            "Al Gobierno del Principado de Asturias."
        ],
        "tema": "Tema 12. Geografía de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 5/1991, de 5 de abril, de Protección de los Espacios Naturales.</strong></p>\n\n<p><strong>Artículo 25.</strong></p>\n\n<p>1. Corresponde a la Agencia de Medio Ambiente la administración y gestión de los espacios naturales protegidos, salvo lo dispuesto en el párrafo siguiente.</p>\n\n<p>2. La gestión de los paisajes protegidos y monumentos naturales declarados a instancia de parte corresponderá a quien la haya promovido, reservándose a la Administración del Principado, a través de la Agencia de Medio Ambiente, la función de velar para que se mantengan las condiciones que motivaron la declaración.</p>"
    },
    {
        "id": "question-title-542098",
        "pregunta": "Según la Ley 5/1991, de 5 de abril, de Protección de los Espacios Naturales, ¿cuál de los siguientes espacios naturales protegidos será declarado por decreto?",
        "respuestas": [
            "Reserva natural.",
            "Monumento natural.",
            "Parque natural.",
            "Todas son correctas."
        ],
        "tema": "Tema 12. Geografía de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 5/1991, de 5 de abril, de Protección de los Espacios Naturales.</strong></p>\n\n<p><strong>Artículo 23.</strong></p>\n\n<p>Los parques naturales y las reservas naturales integrales serán declarados por ley, y el resto de los espacios a que se refiere el artículo 15 lo serán por decreto.</p>"
    },
    {
        "id": "question-title-542047",
        "pregunta": "Según la Ley de Patrimonio Natural y Biodiversidad, los objetivos principales de la gestión de los Paisajes Protegidos son:",
        "respuestas": [
            "La conservación de los valores singulares que los caracterizan.",
            "La preservación de la interacción armoniosa entre la naturaleza y la cultura en una zona determinada.",
            "La preservación de la diversidad biológica y ecológica.",
            "Las respuestas a y b son correctas."
        ],
        "tema": "Tema 12. Geografía de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 42/2007, de 13 de diciembre, del Patrimonio Natural y de la Biodiversidad.</strong></p>\n\n<p><strong>Artículo 35. Los Paisajes Protegidos.</strong></p>\n\n<p>2. Los objetivos principales de la gestión de los Paisajes Protegidos son los siguientes:</p>\n\n<p>a) La conservación de los valores singulares que los caracterizan.</p>\n\n<p>b) La preservación de la interacción armoniosa entre la naturaleza y la cultura en una zona determinada.</p>"
    },
    {
        "id": "question-title-541794",
        "pregunta": "No es un lago asturiano:",
        "respuestas": [
            "Ercina.",
            "Enol.",
            "Urbión.",
            "Lago del Valle."
        ],
        "tema": "Tema 12. Geografía de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><a href='http://www.iesjovellanos.com/archivos/01.1445594771.pdf\" target=\"_blank\"><strong>Los lagos y las lagunas de Asturias</strong></a></p>\n\n<p>Los lagos asturianos son de origen glaciar (ocupan circos, valles cerrados por depósitos morrénicos o cubetas) o de origen cárstico (formados a partir de dolinas o poljés). Los ejemplos más destacados se encuentran en los Picos de Europa (lagos Enol y Ercina, en la montaña de Covadonga, mixtos de origen glaciar y kárstico) y en Somiedo (valles de Saliencia y del Pigüeña, con los lagos del Valle y de la Cueva, que ocupan cubetas glaciares). Entre las lagunas sobresalen las del bosque de Muniellos</p>"
    },
    {
        "id": "question-title-543136",
        "pregunta": "Los Picos de Europa son:",
        "respuestas": [
            "Monumento Natural.",
            "Reserva Natural.",
            "Parque Nacional.",
            "Parque Natural."
        ],
        "tema": "Tema 12. Geografía de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><a href='http://naturalezadeasturias.es/espacios/accede/protegidos/parques-nacionales/\" target=\"_blank\"><strong>PARQUE NACIONAL DE LOS PICOS DE EUROPA</strong></a></p>\n\n<p>En lo que respecta a Asturias, el 22 de julio de 1918, a instancias de Pedro Pidal Bernaldo de Quirós, Marqués de Villaviciosa, y en conmemoración del duodécimo centenario de la Batalla de Covadonga, el rey Alfonso XIII rubrica la Ley de creación del Parque Nacional de la Montaña de Covadonga,&nbsp;<em>consagrando un lugar único en el mundo, en el cual sea posible la contemplación de animales salvajes viviendo tranquilos en su ambiente natural y sin ser molestados por nadie</em>. Así, el&nbsp;<strong>macizo de Peña Santa</strong>&nbsp;se convirtió en el&nbsp;<strong>primer espacio natural protegido</strong>&nbsp;del País.</p>\n\n<p>En el&nbsp;<a href=\"http://naturalezadeasturias.es/upload/Decreto_38_1994_PORNA.pdf\" target=\"_blank\">Plan de Ordenación de los Recursos Naturales de Asturias (PORNA)</a>&nbsp;se proponía que la totalidad de la unidad territorial de los Picos de Europa se integrase bajo esta figura de protección. A tal fin, el 30 de mayo de 1995, las Cortes Generales aprobaron, por&nbsp;<strong>Ley 16/1995, la declaración del Parque Nacional de los Picos de Europa</strong></p>\n\n<p>El&nbsp;<strong>Parque Nacional de los Picos de Europa</strong>&nbsp;está integrado por terrenos pertenecientes a las provincias de Asturias, León y Cantabria y tras su reciente&nbsp;<strong>ampliación en la parte asturiana en el año 2015</strong>&nbsp;ocupa una extensión total de 67.455 ha. Casi el 40 % de su superficie pertenece al Principado y se distribuye por los municipios de Amieva, Cangas de Onís, Onís, Cabrales, Peñamellera Alta y Peñamellera Baja.</p>\n\n<p>Se puede consultar la información completa del Parque Nacional en su&nbsp;<a href=\"http://parquenacionalpicoseuropa.es/\" target=\"_blank\">portal web oficial</a>.</p>"
    },
    {
        "id": "question-title-542035",
        "pregunta": "Según lo establecido en la Ley 42/2007, de 13 de diciembre, del Patrimonio Natural y de la Biodiversidad, ¿a quién corresponde la declaración y la gestión de los Espacios Naturales Protegidos en el medio marino?",
        "respuestas": [
            "A la Administración General del Estado.",
            "A la Administración General del Estado, previo informe vinculante de la Comisión Europea.",
            "A la Administración General del Estado, excepto en los casos en que exista continuidad ecológica del ecosistema marino con el espacio natural terrestre objeto de protección, avalada por la mejor evidencia científica existente, en cuyo caso esas funciones corresponderán a las comunidades autónomas.",
            "A las Comunidades Autónomas."
        ],
        "tema": "Tema 12. Geografía de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 42/2007, de 13 de diciembre, del Patrimonio Natural y de la Biodiversidad.</strong></p>\n\n<p><strong>Artículo&nbsp;37. Declaración y gestión de los Espacios Naturales Protegidos.</strong></p>\n\n<p>2. Corresponde a la Administración General del Estado la declaración y la gestión de los Espacios Naturales Protegidos en el medio marino, excepto en los casos en que exista continuidad ecológica del ecosistema marino con el espacio natural terrestre objeto de protección, avalada por la mejor evidencia científica existente, en cuyo caso esas funciones corresponderán a las comunidades autónomas.</p>"
    },
    {
        "id": "question-title-542028",
        "pregunta": "Señale la respuesta incorrecta. De acuerdo con la Ley 42/2007, de 13 de diciembre, del Patrimonio Natural y de la Biodiversidad, tendrán  la consideración de áreas protegidas por instrumentos internacionales todos aquellos espacios naturales que sean formalmente designados de conformidad con lo dispuesto en los Convenios y Acuerdos internacionales de los que sea parte España y, en particular:",
        "respuestas": [
            "Las Reservas biogenéticas del Consejo Europeo.",
            "Los Geoparques, declarados por la UNESCO.",
            "Las áreas protegidas, del Convenio para la protección del medio ambiente marino del Atlántico del nordeste (OSPAR).",
            "Las Reservas de la Biosfera, declaradas por la UNESCO."
        ],
        "tema": "Tema 12. Geografía de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 42/2007, de 13 de diciembre, del Patrimonio Natural y de la Biodiversidad.</strong></p>\n\n<p><strong>Artículo 50. Áreas protegidas por instrumentos internacionales.</strong></p>\n\n<p>1. Tendrán la consideración de áreas protegidas por instrumentos internacionales todos aquellos espacios naturales que sean formalmente designados de conformidad con lo dispuesto en los Convenios y Acuerdos internacionales de los que sea parte España y, en particular, los siguientes:</p>\n\n<p>a) Los humedales de Importancia Internacional, del Convenio relativo a los Humedales de Importancia Internacional especialmente como Hábitat de Aves Acuáticas.</p>\n\n<p>b) Los sitios naturales de la Lista del Patrimonio Mundial, de la Convención sobre la Protección del Patrimonio Mundial, Cultural y Natural.</p>\n\n<p>c) Las áreas protegidas, del Convenio para la protección del medio ambiente marino del Atlántico del nordeste (OSPAR).</p>\n\n<p>d) Las Zonas Especialmente Protegidas de Importancia para el Mediterráneo (ZEPIM), del Convenio para la protección del medio marino y de la región costera del Mediterráneo.</p>\n\n<p>e) Los Geoparques, declarados por la UNESCO.</p>\n\n<p>f) Las Reservas de la Biosfera, declaradas por la UNESCO.</p>\n\n<p>g) Las Reservas biogenéticas del Consejo de Europa.</p>"
    },
    {
        "id": "question-title-572754",
        "pregunta": "Cuál de las categorías siguientes NO forma parte de la clasificación de los espacios naturales protegidos del Principado de Asturias establecida en la Ley del Principado de Asturias 5/1991, de 5 de abril, de Protección de los Espacios Naturales:",
        "respuestas": [
            "Paisajes protegidos.",
            "Monumentos naturales.",
            "Paisajes naturales.",
            "Reserva natural."
        ],
        "tema": "Tema 12. Geografía de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 5/1991, de 5 de abril, de Protección de los Espacios Naturales.</strong></p>\n\n<p><strong>Artículo 15.</strong></p>\n\n<p>1. Para satisfacer los objetivos enumerados en el artículo antenor, en función de los bienes y valores a proteger, los espacios naturales protegidos se clasificarán en algunas de las siguientes categorías:</p>\n\n<p>a) Parque natural.</p>\n\n<p>b) Reserva natural.</p>\n\n<p>c) Monumentos naturales.</p>\n\n<p>d) Paisajes protegidos.</p>\n\n<p>2. Las reservas naturales se clasificarán, a su vez, en reservas naturales integrales y reservas naturales parciales.</p>"
    },
    {
        "id": "question-title-542044",
        "pregunta": "Según la Ley del Patrimonio Natural y de la Biodiversidad, ¿en qué categoría de los espacios naturales protegidos se encuentran los yacimientos paleontológicos y mineralógicos y demás elementos de la gea que reúnan un interés especial por la singularidad o importancia de sus valores científicos, culturales o paisajísticos?",
        "respuestas": [
            "Monumentos Naturales.",
            "Paisajes Naturales.",
            "Reservas Naturales.",
            "Parques."
        ],
        "tema": "Tema 12. Geografía de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 42/2007, de 13 de diciembre, del Patrimonio Natural y de la Biodiversidad.</strong></p>\n\n<p><strong>Artículo&nbsp;34. Los Monumentos Naturales.</strong></p>\n\n<p>2. Se considerarán también Monumentos Naturales los árboles singulares y monumentales, las formaciones geológicas, los yacimientos paleontológicos y mineralógicos, los estratotipos y demás elementos de la gea que reúnan un interés especial por la singularidad o importancia de sus valores científicos, culturales o paisajísticos.</p>"
    },
    {
        "id": "question-title-542094",
        "pregunta": "La ley autonómica de Protección de los Espacios Naturales define las reservas naturales integrales de la siguiente forma:",
        "respuestas": [
            "Son áreas naturales poco transformadas por la explotación u ocupación humana que, en razón a la belleza de sus paisajes, la representatividad de sus ecosistemas o la singularidad de su flora, de su fauna o de sus formaciones geomorfológicas, poseen unos valores ecológicos, estéticos, educativos y científicos cuya conservación merece una atención preferente.",
            "Son espacios naturales cuya creación tiene como finalidad la protección de ecosistemas, comunidades o elementos biológicos que, por su rareza, fragilidad, importancia o singularidad, merecen una valoración especial, y donde se permite la explotación de recursos de forma compatible con la conservación de los valores que se pretenden proteger.",
            "Son espacios o elementos de la naturaleza constituidos básicamente por formaciones de notoria singularidad, rareza o belleza, que merecen ser objeto de una protección especial.",
            "Son espacios naturales cuya creación tiene como finalidad la protección de ecosistemas, comunidades o elementos biológicos que, por su rareza, fragilidad, importancia o singularidad merecen una valoración especial, estando prohibida en ellas la explotación de recursos, salvo que, por razones de investigación, educativas o de conservación, se permita la misma previa autorización administrativa."
        ],
        "tema": "Tema 12. Geografía de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 5/1991, de 5 de abril, de Protección de los Espacios Naturales.</strong></p>\n\n<p><strong>Artículo 17.</strong></p>\n\n<p>Las reservas naturales integrales son espacios naturales cuya creación tiene como finalidad la protección de ecosistemas, comunidades o elementos biológicos que, por su rareza, fragilidad, importancia o singularidad merecen una valoración especial, estando prohibida en ellas la explotación de recursos, salvo que, por razones de investigación, educativas o de conservación, se permita la misma previa autorización administrativa.</p>"
    },
    {
        "id": "question-title-543144",
        "pregunta": "¿Cuántas Reservas Naturales hay en Asturias?",
        "respuestas": [
            "7 (1 integral y 6 parciales).",
            "3 (1 integral y 2 parciales).",
            "4 parciales.",
            "5 parciales."
        ],
        "tema": "Tema 12. Geografía de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><a href='http://naturalezadeasturias.es/espacios/accede/protegidos/reservas-naturales/\" target=\"_blank\"><strong>RESERVAS NATURALES DE ASTURIAS</strong></a></p>\n\n<p>El&nbsp;Plan de Ordenación de los Recursos Naturales de Asturias&nbsp;(PORNA), propone la declaración de&nbsp;<strong>diez espacios bajo la figura de Reserva Natural</strong>&nbsp;Entre ellas únicamente Muniellos estaría bajo la figura de Reserva Natural Integral, teniendo en cuenta que éstas son áreas destinadas a proteger zonas de alto interés de forma estricta y que, por tanto, dadas las características del poblamiento y naturalidad del territorio asturiano, este tipo de catalogación solo puede aplicarse a zonas relativamente pequeñas.</p>\n\n<p>De los diez enclaves propuestos en el PORNA bajo esta categoría, únicamente la Ría del Eo, el Cueto de Arbás y Peloño, no han sido aún declaradas. Por su parte las&nbsp;<strong>siete Reservas Naturales declaradas</strong>&nbsp;incluyen&nbsp;<strong>cuatro cuevas</strong>&nbsp;la&nbsp;Ría de Villaviciosa&nbsp;y el Estuario de&nbsp;Barayo, como Reservas Naturales Parciales y&nbsp;Muniellos, como Reserva Natural Integral.</p>\n\n<p>RESERVAS NATURALES INTEGRALES (1)</p>\n\n<ul>\n\t<li><a href=\"http://naturalezadeasturias.es/espacios/accede/protegidos/reservas-naturales/RNI-muniellos.html\" target=\"_blank\">Muniellos (Cangas del Narcea e Ibias)</a></li>\n</ul>\n\n<p>RESERVAS NATURALES PARCIALES (6)</p>\n\n<ul>\n\t<li><a href=\"http://naturalezadeasturias.es/espacios/accede/protegidos/reservas-naturales/RNP-barayo.html\" target=\"_blank\">Barayo (Navia y Valdés)</a></li>\n\t<li><a href=\"http://naturalezadeasturias.es/espacios/accede/protegidos/reservas-naturales/RNP-cueva-de-las-caldas.html\" target=\"_blank\">Cueva de las Caldas (Oviedo)</a></li>\n\t<li><a href=\"http://naturalezadeasturias.es/espacios/accede/protegidos/reservas-naturales/RNP-cueva-del-lloviu.html\" target=\"_blank\">Cueva del Lloviu (Villaviciosa)</a></li>\n\t<li><a href=\"http://naturalezadeasturias.es/espacios/accede/protegidos/reservas-naturales/RNP-cueva-del-sidron.html\" target=\"_blank\">Cueva del Sidrón (Piloña)</a></li>\n\t<li><a href=\"http://naturalezadeasturias.es/espacios/accede/protegidos/reservas-naturales/RNP-cueva-rosa.html\" target=\"_blank\">Cueva Rosa (Ribadesella)</a></li>\n\t<li><a href=\"http://naturalezadeasturias.es/espacios/accede/protegidos/reservas-naturales/RNP-ria-de-villaviciosa.html\" target=\"_blank\">Ría de Villaviciosa (Villaviciosa)</a></li>\n</ul>"
    },
    {
        "id": "question-title-542041",
        "pregunta": "El Ministerio elaborará, en el marco del Plan Estratégico Estatal del Patrimonio Natural y la Biodiversidad, unas directrices  de conservación de las áreas protegidas por instrumentos internacionales que serán aprobadas mediante acuerdo de:",
        "respuestas": [
            "La Comisión Europea.",
            "El Consejo de la Unión Europea.",
            "La Conferencia Sectorial de Medio Ambiente.",
            "La Agencia Europea de Medio Ambiente."
        ],
        "tema": "Tema 12. Geografía de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 42/2007, de 13 de diciembre, del Patrimonio Natural y de la Biodiversidad.</strong></p>\n\n<p><strong>Artículo 50. Áreas protegidas por instrumentos internacionales.</strong></p>\n\n<p>4. El Ministerio de Medio Ambiente, con la participación de las Comunidades autónomas, elaborará, en el marco del Plan Estratégico Estatal del Patrimonio Natural y la Biodiversidad, unas directrices de conservación de las áreas protegidas por instrumentos internacionales. Estas directrices constituirán el marco orientativo para la planificación y gestión de dichos espacios y serán aprobadas mediante acuerdo de la Conferencia Sectorial de Medio Ambiente.</p>"
    },
    {
        "id": "question-title-541774",
        "pregunta": "¿Cómo se denomina la franja costera llana que recorre todo el litoral asturiano y se abre al mar en acantilado?",
        "respuestas": [
            "La región de los mantos.",
            "La rasa litoral o marina.",
            "La sierra litoral.",
            "El macizo asturiano."
        ],
        "tema": "Tema 12. Geografía de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><a href='http://www.iesjovellanos.com/archivos/01.1445594771.pdf\" target=\"_blank\"><strong>La rasa litoral</strong></a></p>\n\n<p>La rasa litoral o Marina es una franja costera llana que recorre todo el litoral y se abre al mar en acantilados. Tiene una anchura de entre 1 y 5 km y se halla escalonada en tres niveles, entre los 20 y los 300 m. Las rasas son plataformas de abrasión marina resultantes de las variaciones del nivel del mar durante los períodos glaciares e interglaciares del Cuaternario. En los tres períodos de transgresión (hace 20, 12 y 2 millones de años), el mar elaboró tres superficies de abrasión, que en los períodos de regresión quedaron elevadas. Desde entonces, la rasa ha estado sometida a la erosión fluvial, que la ha fragmentado en tramos, y a procesos de carstificación en los sectores calizos orientales, que han creado dolinas, lapiaces y formas peculiares como los bufones (surtidores de agua marina a presión en las cimas de los acantilados)</p>"
    },
    {
        "id": "question-title-541771",
        "pregunta": "No es una de las características del relieve asturiano:",
        "respuestas": [
            "Las fuertes pendientes",
            "La elevada altitud media.",
            "La disposición compleja de sus unidades.",
            "Todas son características del mismo."
        ],
        "tema": "Tema 12. Geografía de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><a href='http://www.iesjovellanos.com/archivos/01.1445594771.pdf\" target=\"_blank\"><strong>EL RELIEVE ASTURIANO</strong></a></p>\n\n<p>El relieve asturiano se caracteriza por los siguientes rasgos:</p>\n\n<p>– Las fuertes pendientes. Asturias es la región más montañosa de España, con una pendiente media del 33%, y el 58% del territorio con pendientes superiores al 30%. Las superficies llanas son escasas, concentrándose en la rasa litoral, el área central y las vegas de los ríos.</p>\n\n<p>– La elevada altitud media. La mitad del territorio se sitúa por encima de los 700 m de altura.</p>\n\n<p>– La disposición compleja de sus unidades. Solo dos están presentes en toda la región: la rasa litoral, al norte, y la línea de cumbres de la cordillera Cantábrica, al sur. Entre ambas, la disposición orográfica es muy variada, según se trate de la zona occidental o de la oriental. Dentro del relieve asturiano pueden diferenciarse dos unidades de desigual importancia: la rasa litoral (10% del territorio) y el Macizo Asturiano.</p>"
    },
    {
        "id": "question-title-541804",
        "pregunta": "En Asturias, ¿qué vegetación ocupa el piso supraforestal, por encima de los 1.500 m?",
        "respuestas": [
            "Praderas.",
            "Bosques de repoblación de pinos y eucaliptos.",
            "Landas o matorrales y praderas.",
            "Bosques de robles y abedules."
        ],
        "tema": "Tema 12. Geografía de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>LA VEGETACIÓN EN ASTURIAS</strong></p>\n\n<p>La vegetación asturiana es la propia del clima oceánico. Predominan el bosque caducifolio, las landas y los prados; aunque también existen especies exóticas, refugiadas en determinados enclaves, y bosques de repoblación.</p>\n\n<p><strong>a) La vegetación natural se dispone escalonadamente:</strong></p>\n\n<p><u>– El piso basa</u>l (costa, valles bajos y surco prelitoral hasta los 800 m) tiene como formaciones vegetales características: el bosque mixto de roble carvallo y castaño sobre roquedo silíceo; el bosque de avellano y fresno sobre roquedo calizo; los bosques de ribera de alisos y sauces, y algunos bosquetes perennifolios de encinas y alcornoques en enclaves aislados, muy soleados y resguardados de acantilados y gargantas fluviales (alcornoques del alto valle del Navia –Boxo–, carrascales de la montaña centro-occidental y encinas de las costa Llanes-Ribadedeva).</p>\n\n<p>–<u> El piso forestal (</u>ente los 800-1 500 m) incluye, escalonadamente, roble albar en las solanas y rebollo en las umbrías (800-1 100 m), hayas (800-1 500 m) y abedules y acebos (en el límite superior de este piso).</p>\n\n<p>–<u> El piso supraforestal </u>(por encima de los 1 500 m) está ocupado por landas o matorrales (principalmente brezo y piorno) y praderas de pequeña talla.</p>\n\n<p><strong>b) Los bosques de repoblación</strong> están constituidos por pinos y eucaliptos, cuya madera se aprovecha para el entibado de las minas y la industria papelera. El pino se localiza en el área costera y en el interior del occidente asturiano, y el eucalipto, en la costa oriental. Ambas especies han sido muy criticadas porque empobrecen el suelo y arden más fácilmente en caso de incendio.</p>"
    },
    {
        "id": "question-title-541765",
        "pregunta": "¿Cuál es la montaña más alta de Asturias?",
        "respuestas": [
            "Torre Cerredo.",
            "Tesorero.",
            "Pico Cortés.",
            "Naranjo de Bulnes."
        ],
        "tema": "Tema 12. Geografía de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Principales Altitudes :</strong></p>\n\n<p>Torre Cerredo, 2648 (Cabrales)<br>\nTesorero 2570 (Cabrales)<br>\nNeverón del Urriello 2559 Cabrales<br>\nNaranjo de Bulnes 2519 Cabrales<br>\nTorre Santa de Enol 2478 Cangas de Onis<br>\nTorre del Oso 2460 Cabrales<br>\nPeña Castil 2444 Cabrales<br>\nPeña Ubiña 2417 Lena<br>\nFontán 2408 Quirós<br>\nPico Cortés 2370 Cabrales<br>\nPortillín 2365 Lena</p>\n\n<p><a href='https://www.asturiasinformacion.com/situacion-geografica-relieve-y-costas/\" target=\"_blank\">https://www.asturiasinformacion.com/situacion-geografica-relieve-y-costas/</a></p>"
    },
    {
        "id": "question-title-542033",
        "pregunta": "De acuerdo con la Ley 42/2007, de 13 de diciembre, del Patrimonio Natural y de la Biodiversidad, los Paisajes Protegidos son:",
        "respuestas": [
            "Territorios delimitados que presentan formas geológicas únicas, de especial importancia científica, singularidad o belleza y que son representativos de la historia evolutiva geológica y de los eventos y procesos que las han formado.",
            "Zonas terrestres o acuáticas diferenciadas por sus características geográficas, abióticas y bióticas, tanto si son enteramente naturales como seminaturales.",
            "Cualquier parte del territorio cuyo carácter sea el resultado de la acción y la interacción de factores naturales y/o humanos, tal como la percibe la población.",
            "Partes del territorio que las Administraciones competentes, a través del planeamiento aplicable, por sus valores naturales, estéticos y culturales, y de acuerdo con el Convenio del paisaje del Consejo de Europa, consideren merecedores de una protección especial."
        ],
        "tema": "Tema 12. Geografía de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 42/2007, de 13 de diciembre, del Patrimonio Natural y de la Biodiversidad.</strong></p>\n\n<p><strong>Artículo 35. Los Paisajes Protegidos.</strong></p>\n\n<p>1. Paisajes Protegidos son partes del territorio que las Administraciones competentes, a través del planeamiento aplicable, por sus valores naturales, estéticos y culturales, y de acuerdo con el Convenio del paisaje del Consejo de Europa, consideren merecedores de una protección especial.</p>"
    },
    {
        "id": "question-title-542048",
        "pregunta": "De acuerdo con la Ley de Patrimonio Natural y Biodiversidad, en los Monumentos Naturales, ¿estará limitada la explotación de recursos?",
        "respuestas": [
            "Sí, salvo cuando esta explotación sea plenamente coherente con la conservación de los valores que se pretenden proteger.",
            "Sí, salvo en aquellos casos en que, por razones de investigación o conservación se permita dicha explotación, previa la pertinente autorización administrativa.",
            "Sí, salvo que por tratarse de actividades económicas compatibles con mínimo impacto y que contribuyan al bienestar socioeconómico o de la población se permita dicha explotación, previa la pertinente autorización administrativa.",
            "Todas las respuestas son correctas."
        ],
        "tema": "Tema 12. Geografía de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 42/2007, de Patrimonio Natural y de la Biodiversidad.</strong></p>\n\n<p><strong>Artículo&nbsp;34. Los Monumentos Naturales.</strong></p>\n\n<p>(...)</p>\n\n<p>3. En los Monumentos Naturales estará limitada la explotación de recursos, salvo cuando esta explotación sea plenamente coherente con la conservación de los valores que se pretenden proteger, conforme a lo establecido en sus normas de declaración o gestión, o en aquellos casos en que, por razones de investigación o conservación o por tratarse de actividades económicas compatibles con mínimo impacto y que contribuyan al bienestar socioeconómico o de la población se permita dicha explotación, previa la pertinente autorización administrativa.</p>"
    },
    {
        "id": "question-title-542038",
        "pregunta": "Ley de Patrimonio Natural y Biodiversidad. Los espacios naturales, cuya creación tiene como finalidad la protección de ecosistemas, comunidades o elementos biológicos que, por su rareza, fragilidad, importancia o singularidad merecen una valoración especial es la definición de:",
        "respuestas": [
            "Hábitats naturales.",
            "Paisajes protegidos.",
            "Parques.",
            "Reservas naturales."
        ],
        "tema": "Tema 12. Geografía de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 42/2007, de 13 de diciembre, del Patrimonio Natural y de la Biodiversidad.</strong></p>\n\n<p><strong>Artículo 32. Las Reservas Naturales.</strong></p>\n\n<p>1. Las Reservas Naturales son espacios naturales, cuya creación tiene como finalidad la protección de ecosistemas, comunidades o elementos biológicos que, por su rareza, fragilidad, importancia o singularidad merecen una valoración especial.</p>"
    },
    {
        "id": "question-title-542097",
        "pregunta": "Según la Ley 5/1991, de 5 de abril, de Protección de los Espacios Naturales, ¿cuál de los siguientes espacios naturales protegidos será declarado por ley?",
        "respuestas": [
            "Paisaje protegido.",
            "Monumento natural.",
            "Parque natural.",
            "Todas son correctas."
        ],
        "tema": "Tema 12. Geografía de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 5/1991, de 5 de abril, de Protección de los Espacios Naturales.</strong></p>\n\n<p><strong>Artículo 23.</strong></p>\n\n<p>Los parques naturales y las reservas naturales integrales serán declarados por ley, y el resto de los espacios a que se refiere el artículo 15 lo serán por decreto.</p>"
    },
    {
        "id": "question-title-542040",
        "pregunta": "Según lo dispuesto en la Ley 42/2007, de 13 de diciembre, del Patrimonio Natural y de la Biodiversidad, la declaración de los Parques y Reservas Naturales exigirá:",
        "respuestas": [
            "La previa elaboración y aprobación del correspondiente Plan de Ordenación de los Recursos Naturales de la zona.",
            "La previa autorización del Ministro para la Transición Ecológica y el Reto Demográfico.",
            "La previa autorización del Consejo Asesor del Medio Ambiente.",
            "La previa autorización del Consejo de Ministros."
        ],
        "tema": "Tema 12. Geografía de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 42/2007, de 13 de diciembre, del Patrimonio Natural y de la Biodiversidad.</strong></p>\n\n<p><strong>Artículo 36. Requisitos para la declaración de los Parques y las Reservas Naturales.</strong></p>\n\n<p>1. La declaración de los Parques y Reservas Naturales exigirá la previa elaboración y aprobación del correspondiente Plan de Ordenación de los Recursos Naturales de la zona.</p>\n\n<p>2. Excepcionalmente, podrán declararse Parques y Reservas sin la previa aprobación del Plan de Ordenación de los Recursos Naturales, cuando existan razones que los justifiquen y que se harán constar expresamente en la norma que los declare. En este caso deberá tramitarse en el plazo de un año, a partir de la declaración de Parque o Reserva, el correspondiente Plan de Ordenación.</p>"
    },
    {
        "id": "question-title-542034",
        "pregunta": "Cuando excepcionalmente se declaren Parques y Reservas Naturales sin la previa aprobación del Plan de Ordenación, por existir razones que lo justifiquen, ¿en qué plazo deberá tramitarse el correspondiente Plan, a partir de la declaración de Parque o Reserva?",
        "respuestas": [
            "En el plazo de cinco años.",
            "En el plazo de nueve meses.",
            "En el plazo de seis meses.",
            "En el plazo de un año."
        ],
        "tema": "Tema 12. Geografía de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 42/2007, de 13 de diciembre, del Patrimonio Natural y de la Biodiversidad.</strong></p>\n\n<p><strong>Artículo 36. Requisitos para la declaración de los Parques y las Reservas Naturales.</strong></p>\n\n<p>2. Excepcionalmente, podrán declararse Parques y Reservas sin la previa aprobación del Plan de Ordenación de los Recursos Naturales, cuando existan razones que los justifiquen y que se harán constar expresamente en la norma que los declare. En este caso deberá tramitarse en el plazo de un año, a partir de la declaración de Parque o Reserva, el correspondiente Plan de Ordenación.</p>"
    },
    {
        "id": "question-title-542042",
        "pregunta": "De acuerdo Ley 42/2007, de 13 de diciembre, del Patrimonio Natural y de la Biodiversidad, señale la respuesta incorrecta en relación con la alteración de la delimitación de los espacios protegidos:",
        "respuestas": [
            "Sólo podrá alterarse la delimitación de espacios naturales protegidos, reduciendo su superficie total o excluyendo terrenos de los mismos, cuando así lo justifiquen los cambios provocados en ellos por su evolución natural, científicamente demostrada.",
            "En el caso de alteraciones en las delimitaciones de espacios protegidos Red Natura 2000, los cambios debidos a la evolución natural deberán aparecer debidamente reflejados en los resultados del seguimiento previsto en el art. 48 de la Ley 42/2007, de 13 de diciembre, del Patrimonio Natural y de la Biodiversidad.",
            "Sólo podrá alterarse la delimitación de espacios protegidos de la Red Natura 2000, reduciendo su superficie total o excluyendo terrenos de los mismos, cuando así lo justifiquen los cambios provocados en ellos por su evolución natural, científicamente demostrada.",
            "Toda alteración de la delimitación de áreas protegidas deberá someterse a información pública, que en el caso de los espacios protegidos Red Natura 2000 se hará de forma previa a la remisión de la propuesta de descatalogación a la Conferencia Sectorial de Medio Ambiente y la aceptación por ésta de tal descatalogación."
        ],
        "tema": "Tema 12. Geografía de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 42/2007, de 13 de diciembre, del Patrimonio Natural y de la Biodiversidad.</strong></p>\n\n<p><strong>Artículo 52. Alteración de la delimitación de los espacios protegidos.</strong></p>\n\n<p>1. Sólo podrá alterarse la delimitación de espacios naturales protegidos o de la Red Natura 2000, reduciendo su superficie total o excluyendo terrenos de los mismos, cuando así lo justifiquen los cambios provocados en ellos por su evolución natural, científicamente demostrada. En el caso de alteraciones en las delimitaciones de espacios protegidos Red Natura 2000, los cambios debidos a la evolución natural deberán aparecer debidamente reflejados en los resultados del seguimiento previsto en el artículo 47(*).</p>\n\n<p>2. Toda alteración de la delimitación de áreas protegidas deberá someterse a información pública, que en el caso de los espacios protegidos Red Natura 2000 se hará de forma previa a la remisión de la propuesta de descatalogación a la Comisión Europea y la aceptación por ésta de tal descatalogación.</p>\n\n<p>3. El cumplimiento de lo previsto en los párrafos anteriores no eximirá de las normas adicionales de protección que establezcan las Comunidades autónomas.</p>\n\n<p><em>(*) La remisión al art. 47 se entiende hecha al actual art. 48.</em></p>"
    },
    {
        "id": "question-title-541768",
        "pregunta": "Los Picos de Europa se encuentran bordeados por dos ríos:",
        "respuestas": [
            "Sella y Cares.",
            "Sella y Deva.",
            "Deva y Cares.",
            "Dobra y Sella."
        ],
        "tema": "Tema 12. Geografía de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Los Picos de Europa</strong><br>\nEs un macizo, de unos 150 km2, bordeado (Sella y Deva) y atravesado (Dobra, Cares y Duje) por los ríos que discurren por profundos desfiladeros.</p>\n\n<p>Se puede dividir en tres macizos :<br>\nEl macizo Oriental, o de Ándara con el Pico Cortés; el macizo central o de Bulnes, donde se encuentra el mítico Naranjo y Torre Cerredo, que es la máxima altura de toda la cordillera; y el macizo Occidental o de Covadonga con la Torre de Santa María de Enol.</p>\n\n<p><a href='https://www.asturiasinformacion.com/situacion-geografica-relieve-y-costas/\" target=\"_blank\">https://www.asturiasinformacion.com/situacion-geografica-relieve-y-costas/</a></p>"
    },
    {
        "id": "question-title-542030",
        "pregunta": "De conformidad con el artículo 30 de la Ley 42/2007 de Patrimonio Natural y de la Biodiversidad, los espacios naturales protegidos se clasificarán en las siguientes categorías:",
        "respuestas": [
            "Zonas de especial conservación y zonas de especial protección",
            "Humedales, sitios naturales, geoparques, reservas de la biosfera, reservas biogenéticas y áreas protegidas",
            "Parques, reservas naturales, áreas marinas protegidas, monumentos naturales y paisajes protegidos",
            "Parques, reservas naturales, zona especial de protección para las aves y espacios protegidos"
        ],
        "tema": "Tema 12. Geografía de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 30 Ley 42/2007:</strong></p>\n\n<p>En función de los bienes y valores a proteger, y de los objetivos de gestión a cumplir, los espacios naturales protegidos, ya sean terrestres o marinos, se clasificarán, al menos, en alguna de las siguientes categorías:</p>\n\n<p>a) Parques.</p>\n\n<p>b) Reservas Naturales.</p>\n\n<p>c) Áreas Marinas Protegidas.</p>\n\n<p>d) Monumentos Naturales.</p>\n\n<p>e) Paisajes Protegidos.</p>"
    },
    {
        "id": "question-title-542093",
        "pregunta": "La ley autonómica de Protección de los Espacios Naturales define los parques naturales de la siguiente forma:",
        "respuestas": [
            "Son espacios naturales cuya creación tiene como finalidad la protección de ecosistemas, comunidades o elementos biológicos que, por su rareza, fragilidad, importancia o singularidad, merecen una valoración especial, y donde se permite la explotación de recursos de forma compatible con la conservación de los valores que se pretenden proteger.",
            "Son áreas naturales poco transformadas por la explotación u ocupación humana que, en razón a la belleza de sus paisajes, la representatividad de sus ecosistemas o la singularidad de su flora, de su fauna o de sus formaciones geomorfológicas, poseen unos valores ecológicos, estéticos, educativos y científicos cuya conservación merece una atención preferente.",
            "Son espacios o elementos de la naturaleza constituidos básicamente por formaciones de notoria singularidad, rareza o belleza, que merecen ser objeto de una protección especial.",
            "Son espacios naturales cuya creación tiene como finalidad la protección de ecosistemas, comunidades o elementos biológicos que, por su rareza, fragilidad, importancia o singularidad merecen una valoración especial, estando prohibida en ellas la explotación de recursos, salvo que, por razones de investigación, educativas o de conservación, se permita la misma previa autorización administrativa."
        ],
        "tema": "Tema 12. Geografía de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 5/1991, de 5 de abril, de Protección de los Espacios Naturales.</strong></p>\n\n<p><strong>Artículo 16.</strong></p>\n\n<p>Los parques naturales son áreas naturales poco transformadas por la explotación u ocupación humana que, en razón a la belleza de sus paisajes, la representatividad de sus ecosistemas o la singularidad de su flora, de su fauna o de sus formaciones geomorfológicas, poseen unos valores ecológicos, estéticos, educativos y científicos cuya conservación merece una atención preferente.</p>"
    },
    {
        "id": "question-title-542045",
        "pregunta": "A la vista de la Ley de Patrimonio Natural y Biodiversidad, ¿cuál de las siguientes opciones NO es una de las categorías en que se clasifican los espacios naturales protegidos?",
        "respuestas": [
            "Reservas Naturales.",
            "Paisajes Naturales.",
            "Áreas Marinas Protegidas.",
            "Parques."
        ],
        "tema": "Tema 12. Geografía de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 30 Ley 42/2007:</strong></p>\n\n<p>En función de los bienes y valores a proteger, y de los objetivos de gestión a cumplir, los espacios naturales protegidos, ya sean terrestres o marinos, se clasificarán, al menos, en alguna de las siguientes categorías:</p>\n\n<p>a) Parques.</p>\n\n<p>b) Reservas Naturales.</p>\n\n<p>c) Áreas Marinas Protegidas.</p>\n\n<p>d) Monumentos Naturales.</p>\n\n<p>e) Paisajes Protegidos.</p>"
    },
    {
        "id": "question-title-541814",
        "pregunta": "¿Qué carretera da acceso a Asturias desde la meseta a través del Puerto de Pajares?",
        "respuestas": [
            "N-632",
            "N-630",
            "A-63",
            "N-634"
        ],
        "tema": "Tema 12. Geografía de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><a href='https://www.turismoasturias.es/organiza-tu-viaje/como-llegar/coche\" target=\"_blank\"><strong>Las principales vías de comunicación por carretera de Asturias son:</strong></a></p>\n\n<ul>\n\t<li>A-66</li>\n</ul>\n\n<p>Autovía de la plata. Acceso a Asturias desde la meseta a través de una autopista de pago.</p>\n\n<ul>\n\t<li>N-630</li>\n</ul>\n\n<p>Acceso a Asturias desde la meseta a través del Puerto de Pajares.</p>\n\n<ul>\n\t<li>A-8</li>\n</ul>\n\n<p>Autovía del Cantábrico: Esta autovía unirá Asturias de oeste a este por autovía.</p>\n\n<ul>\n\t<li>N-634</li>\n\t<li>N-632</li>\n</ul>\n\n<p>Carretera Nacional, recorre Asturias de Occidente a Oriente.</p>\n\n<ul>\n\t<li>AS-I</li>\n</ul>\n\n<p>Conocida como \"Autovía Minera\", une la localidad de Mieres con Gijón/Xixón, atravesando las cuencas mineras.</p>\n\n<ul>\n\t<li>A-63</li>\n\t<li>A-15</li>\n</ul>\n\n<p>Discurre desde Oviedo/Uviéu al Occidente/Suroccidente de Asturias.</p>\n\n<ul>\n\t<li>Y</li>\n</ul>\n\n<p>Al tramo que une las tres principales ciudades de Asturias: Oviedo/Uviéu, Gijón/Xixón y Avilés, se le conoce como Y.</p>"
    },
    {
        "id": "question-title-541817",
        "pregunta": "¿Con qué letra se conoce al tramo que une las tres principales ciudades de Asturias: Oviedo/Uviéu, Gijón/Xixón y Avilés?",
        "respuestas": [
            "Z",
            "X",
            "Y",
            "A"
        ],
        "tema": "Tema 12. Geografía de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><a href='https://www.turismoasturias.es/organiza-tu-viaje/como-llegar/coche\" target=\"_blank\"><strong>Las principales vías de comunicación por carretera de Asturias son:</strong></a></p>\n\n<ul>\n\t<li>A-66</li>\n</ul>\n\n<p>Autovía de la plata. Acceso a Asturias desde la meseta a través de una autopista de pago.</p>\n\n<ul>\n\t<li>N-630</li>\n</ul>\n\n<p>Acceso a Asturias desde la meseta a través del Puerto de Pajares.</p>\n\n<ul>\n\t<li>A-8</li>\n</ul>\n\n<p>Autovía del Cantábrico: Esta autovía unirá Asturias de oeste a este por autovía.</p>\n\n<ul>\n\t<li>N-634</li>\n\t<li>N-632</li>\n</ul>\n\n<p>Carretera Nacional, recorre Asturias de Occidente a Oriente.</p>\n\n<ul>\n\t<li>AS-I</li>\n</ul>\n\n<p>Conocida como \"Autovía Minera\", une la localidad de Mieres con Gijón/Xixón, atravesando las cuencas mineras.</p>\n\n<ul>\n\t<li>A-63</li>\n\t<li>A-15</li>\n</ul>\n\n<p>Discurre desde Oviedo/Uviéu al Occidente/Suroccidente de Asturias.</p>\n\n<ul>\n\t<li>Y</li>\n</ul>\n\n<p>Al tramo que une las tres principales ciudades de Asturias: Oviedo/Uviéu, Gijón/Xixón y Avilés, se le conoce como Y.</p>"
    },
    {
        "id": "question-title-542039",
        "pregunta": "Señale la respuesta incorrecta en relación con lo establecido respecto a los Parques en la Ley 42/2007, de 13 de diciembre, del Patrimonio Natural y de la Biodiversidad:",
        "respuestas": [
            "Los Parques Nacionales se regirán por su legislación específica.",
            "En los Parques no se podrá limitar el aprovechamiento de los recursos naturales.",
            "En los Parques podrá facilitarse la entrada de visitantes con las limitaciones precisas para garantizar la protección de aquéllos y los derechos de los titulares de los terrenos en ellos ubicados.",
            "Los Parques son áreas naturales, que, en razón a la belleza de sus paisajes, la representatividad de sus ecosistemas o la singularidad de su flora, de su fauna o de su diversidad geológica, incluidas sus formaciones geomorfológicas, poseen unos valores ecológicos, estéticos, educativos y científicos cuya conservación merece una atención preferente."
        ],
        "tema": "Tema 12. Geografía de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 42/2007, de 13 de diciembre, del Patrimonio Natural y de la Biodiversidad.</strong></p>\n\n<p><strong>Artículo 31. Los Parques.</strong></p>\n\n<p>1. Los Parques son áreas naturales, que, en razón a la belleza de sus paisajes, la representatividad de sus ecosistemas o la singularidad de su flora, de su fauna o de su diversidad geológica, incluidas sus formaciones geomorfológicas, poseen unos valores ecológicos, estéticos, educativos y científicos cuya conservación merece una atención preferente.</p>\n\n<p>2. Los Parques Nacionales se regirán por su legislación específica.</p>\n\n<p>3. En los Parques se podrá limitar el aprovechamiento de los recursos naturales, prohibiéndose en todo caso los incompatibles con las finalidades que hayan justificado su creación.</p>\n\n<p>4. En los Parques podrá facilitarse la entrada de visitantes con las limitaciones precisas para garantizar la protección de aquéllos y los derechos de los titulares de los terrenos en ellos ubicados.</p>\n\n<p>5. Se elaborarán los Planes Rectores de Uso y Gestión, cuya aprobación corresponderá al órgano competente de la Comunidad autónoma. Las Administraciones competentes en materia urbanística informarán preceptivamente dichos Planes antes de su aprobación.</p>\n\n<p>En estos Planes, que serán periódicamente revisados, se fijarán las normas generales de uso y gestión del Parque.</p>\n\n<p>6. Los Planes Rectores prevalecerán sobre el planeamiento urbanístico. Cuando sus determinaciones sean incompatibles con las de la normativa urbanística en vigor, ésta se revisará de oficio por los órganos competentes.</p>"
    },
    {
        "id": "question-title-541789",
        "pregunta": "Una de las siguientes cuencas hidrográficas asturianas drena casi el 50% del territorio:",
        "respuestas": [
            "Navia.",
            "Eo.",
            "Deva-Cares",
            "Nalón-Narcea."
        ],
        "tema": "Tema 12. Geografía de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><a href='http://www.iesjovellanos.com/archivos/01.1445594771.pdf\" target=\"_blank\"><strong>Los ríos de Asturias</strong></a></p>\n\n<p>a) La red fluvial asturiana, como la del resto de la cornisa cantábrica, posee ríos numerosos, caudalosos, cortos y con gran fuerza erosiva, debido a que salvan fuertes desniveles (a veces de más de 2000 m) en un corto recorrido, dada la proximidad al mar de las montañas en que nacen.</p>\n\n<p>– Los ríos del área costera son cortos, ya que discurren entre las sierras litorales y la costa, y suelen presentar un caudal menos abundante.</p>\n\n<p>– Los ríos del occidente (Eo, Navia, Narcea, Trubia) son perpendiculares a la costa (dada la disposición del relieve) y discurren por las depresiones pizarrosas correspondientes a los valles del relieve apalachense. Son numerosos, pues los materiales pizarrosos facilitan el discurrir de numerosos cauces, y su recorrido es más largo y con menor desnivel, debido al mayor alejamiento y a la menor altitud de la cordillera respecto a la costa en este sector.</p>\n\n<p>– Los ríos que recorren el surco prelitoral (Nora, Piloña, Nalón) van paralelos a la costa y circulan por las líneas de debilidad tectónica y litológica.</p>\n\n<p>– Los ríos del oriente son perpendiculares a la costa (Sella) y discurren sobre rocas calcáreas más permeables, por lo que son menos numerosos y están más distanciados entre sí. Su recorrido es más corto y con mayor desnivel, debido a la mayor proximidad y mayor altitud del Macizo Asturiano en este sector. b) Las cuencas hidrográficas principales son ocho (Eo, Navia, Nalón, Costero-Occidental, Costero-Centro-Oriental, Costero Oriental, Sella y Deva-Cares). De ellas, la del Nalón-Narcea drena casi el 50% del territorio. c) El régimen de los ríos asturianos es bastante regular en comparación con otros de la Península. Sus principales tipos son: el nivopluvial (ríos con sus cuencas o cabeceras en las alturas más elevadas de la cordillera: Somiedo, Cares, Deva), el pluvionival (ríos que nacen a alturas más bajas de la cordillera: Trubia), el pluvial (ríos que recorren la costa o el surco prelitoral: Porcía, Esva), o el mixto (grandes ríos, como el Nalón).</p>"
    },
    {
        "id": "question-title-541781",
        "pregunta": "¿Cuál es el clima asturiano?",
        "respuestas": [
            "El clima oceánico.",
            "El clima interior.",
            "El clima de montaña.",
            "Son dos: el clima interior y el de montaña."
        ],
        "tema": "Tema 12. Geografía de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><a href='http://www.iesjovellanos.com/archivos/01.1445594771.pdf\" target=\"_blank\"><strong>Los tipos climáticos asturianos</strong></a></p>\n\n<p>El clima de Asturias es oceánico, pero presenta una notable riqueza de matices debido a la incidencia de diversos factores</p>\n\n<p>Los tipos climáticos asturianos son el oceánico y el de montaña.</p>\n\n<p>a) El clima oceánico presenta variaciones:</p>\n\n<p>– En la costa, con excepción de algunos sectores (cabos Peñas y Vidio), las precipitaciones son abundantes (en torno a los 1 000 mm) y regulares, aunque con máximos en invierno y un sensible descenso en verano. La nubosidad es frecuente, incluso en verano, y suele presentarse en forma de nieblas, originadas sobre el mar y empujadas hacia el interior por los vientos del norte. Debido a ello, la humedad relativa es alta (80% de media anual). Las temperaturas son suaves en invierno y frescas en verano, por lo que la amplitud térmica es baja (de 9 ºC a 11 ºC).</p>\n\n<p>– En la zona prelitoral y en los valles interiores localizados a sotavento de los vientos dominantes, las precipitaciones descienden algo (en torno a los 900 mm), y también la temperatura del invierno, debido a la disminución de la influencia marina. Por tanto, la amplitud térmica es mayor (entre 11 ºC y 12 ºC).</p>\n\n<p>b) En la montaña, el incremento de la altura hace crecer las precipitaciones hasta los 1 200-2 000 mm, siendo de nieve en las cimas más altas durante el invierno. También descienden las temperaturas del invierno (inferiores a 4 ºC) y las del verano (en torno a los 15 ºC).</p>"
    },
    {
        "id": "question-title-541808",
        "pregunta": "La vegetación en Asturias se dispone escalonadamente. ¿En qué altitud se encuentra el piso basal?",
        "respuestas": [
            "Llega hasta los 800 m.",
            "Entre los 800 y 1500 m.",
            "Por encima de los 1.500 m.",
            "Entre los 500 y los 800 m."
        ],
        "tema": "Tema 12. Geografía de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>LA VEGETACIÓN EN ASTURIAS</strong></p>\n\n<p>La vegetación asturiana es la propia del clima oceánico. Predominan el bosque caducifolio, las landas y los prados; aunque también existen especies exóticas, refugiadas en determinados enclaves, y bosques de repoblación.</p>\n\n<p><strong>a) La vegetación natural se dispone escalonadamente:</strong></p>\n\n<p><u>– El piso basa</u>l (costa, valles bajos y surco prelitoral hasta los 800 m) tiene como formaciones vegetales características: el bosque mixto de roble carvallo y castaño sobre roquedo silíceo; el bosque de avellano y fresno sobre roquedo calizo; los bosques de ribera de alisos y sauces, y algunos bosquetes perennifolios de encinas y alcornoques en enclaves aislados, muy soleados y resguardados de acantilados y gargantas fluviales (alcornoques del alto valle del Navia –Boxo–, carrascales de la montaña centro-occidental y encinas de las costa Llanes-Ribadedeva).</p>\n\n<p>–<u> El piso forestal (</u>ente los 800-1 500 m) incluye, escalonadamente, roble albar en las solanas y rebollo en las umbrías (800-1 100 m), hayas (800-1 500 m) y abedules y acebos (en el límite superior de este piso).</p>\n\n<p>–<u> El piso supraforestal </u>(por encima de los 1 500 m) está ocupado por landas o matorrales (principalmente brezo y piorno) y praderas de pequeña talla.</p>\n\n<p><strong>b) Los bosques de repoblación</strong> están constituidos por pinos y eucaliptos, cuya madera se aprovecha para el entibado de las minas y la industria papelera. El pino se localiza en el área costera y en el interior del occidente asturiano, y el eucalipto, en la costa oriental. Ambas especies han sido muy criticadas porque empobrecen el suelo y arden más fácilmente en caso de incendio.</p>"
    },
    {
        "id": "question-title-572684",
        "pregunta": "¿Cuál es el principal afluente del Río Nalón?",
        "respuestas": [
            "El Lena.",
            "El Cubia.",
            "El Narcea.",
            "El Caudal."
        ],
        "tema": "Tema 12. Geografía de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>RÍO NALÓN</strong></p>\n\n<p>'Sus principales afluentes se encuentran en su margen izquierda. El principal es el Río Narcea, de unos 100 kilómetros de longitud, situándose a continuación el&nbsp;<a title=\"Río Caudal\" href=\"https://el.tesorodeoviedo.es/index.php?title=R%C3%ADo_Caudal\" target=\"_blank\">Caudal</a>, de 61 kilómetros. Otros tributarios importantes son el&nbsp;<a title=\"Río Aller\" href=\"https://el.tesorodeoviedo.es/index.php?title=R%C3%ADo_Aller\" target=\"_blank\">Aller</a>&nbsp;(42 km), el&nbsp;<a title=\"Río Lena\" href=\"https://el.tesorodeoviedo.es/index.php?title=R%C3%ADo_Lena\" target=\"_blank\">Lena</a>&nbsp;(32 km), el&nbsp;<a title=\"Río Trubia\" href=\"https://el.tesorodeoviedo.es/index.php?title=R%C3%ADo_Trubia\" target=\"_blank\">Trubia</a>&nbsp;(46 km) y el&nbsp;<a title=\"Río Cubia\" href=\"https://el.tesorodeoviedo.es/index.php?title=R%C3%ADo_Cubia\" target=\"_blank\">Cubia</a>&nbsp;(41 km). En su margen derecha sus afluentes son más pequeños, destacando el&nbsp;<a title=\"Río Nora\" href=\"https://el.tesorodeoviedo.es/index.php?title=R%C3%ADo_Nora\" target=\"_blank\">Río Nora</a>&nbsp;(67 km), que recoge sus aguas en los alrededores de Oviedo y se une al Nalón antes de llegar a Grado. Ninguno de ellos destaca por ser largo ni caudaloso, debido a la cadena montañosa que lo limita por esa orilla. Entre ellos destaca el&nbsp;<a title=\"Río Orlé\" href=\"https://el.tesorodeoviedo.es/index.php?title=R%C3%ADo_Orl%C3%A9\" target=\"_blank\">Río Orlé</a>, cercano a&nbsp;<a title=\"Río Seco (la página no existe)\" href=\"https://el.tesorodeoviedo.es/index.php?title=R%C3%ADo_Seco&amp;action=edit&amp;redlink=1\" target=\"_blank\">Río Seco</a>, y el&nbsp;<a title=\"Río Dele (la página no existe)\" href=\"https://el.tesorodeoviedo.es/index.php?title=R%C3%ADo_Dele&amp;action=edit&amp;redlink=1\" target=\"_blank\">Río Dele</a>, que confluye cerca de&nbsp;<a title=\"Grullos (la página no existe)\" href=\"https://el.tesorodeoviedo.es/index.php?title=Grullos&amp;action=edit&amp;redlink=1\" target=\"_blank\">Grullos</a>\".</p>\n\n<p><a href=\"https://el.tesorodeoviedo.es/index.php?title=R%C3%ADo_Nal%C3%B3n\" target=\"_blank\">https://el.tesorodeoviedo.es/index.php?title=R%C3%ADo_Nal%C3%B3n</a></p>\n\n<p>FUENTE: página web deLa&nbsp;<em>Enciclopedia de Oviedo.</em></p>"
    },
    {
        "id": "question-title-541819",
        "pregunta": "¿Cuál de las siguientes ciudades es la más cercana al aeropuerto de Asturias?",
        "respuestas": [
            "Gijón.",
            "Oviedo.",
            "Avilés.",
            "Llanes."
        ],
        "tema": "Tema 12. Geografía de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Aeropuerto y aeródromo para vuelos privados</strong></p>\n\n<p>El aeropuerto está situado a 14 km de Avilés, 40 km de Gijón/Xixón y 47 km de Oviedo/Uviéu.</p>\n\n<p>El Aeródromo de La Morgal, usado para vuelos privados, cuenta con una pista de aterrizaje de 1000 m y de una pista-helipuerto con 5 puestos.</p>\n\n<p>Aeropuerto de Asturias</p>\n\n<ul>\n\t<li>Dirección: Santiago del Monte, Castrillón, 33459.</li>\n\t<li>+34 985 12 75 00</li>\n</ul>\n\n<p>Aeródromo de La Morgal</p>\n\n<ul>\n\t<li>Dirección: Lugo de Llanera, 33690. Asturias</li>\n\t<li>+34 985 77 10 80</li>\n</ul>\n\n<p>&nbsp;</p>\n\n<p><a href='https://www.turismoasturias.es/organiza-tu-viaje/como-llegar/avion\" target=\"_blank\">https://www.turismoasturias.es/organiza-tu-viaje/como-llegar/avion</a></p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-542101",
        "pregunta": "¿Qué órganos se crearán para la gestión de los espacios naturales protegidos del Principado de Asturias?",
        "respuestas": [
            "Se constituirán una Junta y una Comisión rectora por cada uno de ellos.",
            "Se constituirá una Junta y se designará un conservador en cada caso.",
            "Se constituirán una Junta y un Consejo por cada uno de ellos y se designará un conservador para todos ellos.",
            "Se constituirán una Junta y una Comisión rectora por cada uno de ellos y se designará un conservador en cada caso."
        ],
        "tema": "Tema 12. Geografía de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 5/1991, de 5 de abril, de Protección de los Espacios Naturales.</strong></p>\n\n<p><strong>Artículo 31.</strong></p>\n\n<p>Para el mejor cumplimiento de las finalidades de los parques naturales, y con dependencia de la Consejería de la Presidencia, se constituirán una Junta y una Comisión rectora por cada uno de ellos y se designará un conservador en cada caso.</p>"
    },
    {
        "id": "question-title-542051",
        "pregunta": "A la vista de la Ley 5/1991, de 5 de abril, de Protección de los Espacios Naturales del Principado de Asturias, no es una de las categorías en que se clasifican los espacios naturales protegidos:",
        "respuestas": [
            "Paisajes protegidos.",
            "Monumentos naturales.",
            "Parques protegidos.",
            "Reserva natural."
        ],
        "tema": "Tema 12. Geografía de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 5/1991, de 5 de abril, de Protección de los Espacios Naturales.</strong></p>\n\n<p><strong>Artículo 15.</strong></p>\n\n<p>1. Para satisfacer los objetivos enumerados en el artículo antenor, en función de los bienes y valores a proteger, los espacios naturales protegidos se clasificarán en algunas de las siguientes categorías:</p>\n\n<p>a) Parque natural.</p>\n\n<p>b) Reserva natural.</p>\n\n<p>c) Monumentos naturales.</p>\n\n<p>d) Paisajes protegidos.</p>\n\n<p>2. Las reservas naturales se clasificarán, a su vez, en reservas naturales integrales y reservas naturales parciales.</p>"
    },
    {
        "id": "question-title-543139",
        "pregunta": "¿Cuántos Parques Nacionales hay en Asturias?",
        "respuestas": [
            "7",
            "5",
            "1",
            "3"
        ],
        "tema": "Tema 12. Geografía de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><a href='http://naturalezadeasturias.es/espacios/accede/protegidos/parques-nacionales/\" target=\"_blank\"><strong>PARQUE NACIONAL DE LOS PICOS DE EUROPA</strong></a></p>\n\n<p>En lo que respecta a Asturias, el 22 de julio de 1918, a instancias de Pedro Pidal Bernaldo de Quirós, Marqués de Villaviciosa, y en conmemoración del duodécimo centenario de la Batalla de Covadonga, el rey Alfonso XIII rubrica la Ley de creación del Parque Nacional de la Montaña de Covadonga,&nbsp;<em>consagrando un lugar único en el mundo, en el cual sea posible la contemplación de animales salvajes viviendo tranquilos en su ambiente natural y sin ser molestados por nadie</em>. Así, el&nbsp;<strong>macizo de Peña Santa</strong>&nbsp;se convirtió en el&nbsp;<strong>primer espacio natural protegido</strong>&nbsp;del País.</p>\n\n<p>En el&nbsp;<a href=\"http://naturalezadeasturias.es/upload/Decreto_38_1994_PORNA.pdf\" target=\"_blank\">Plan de Ordenación de los Recursos Naturales de Asturias (PORNA)</a>&nbsp;se proponía que la totalidad de la unidad territorial de los Picos de Europa se integrase bajo esta figura de protección. A tal fin, el 30 de mayo de 1995, las Cortes Generales aprobaron, por&nbsp;<strong>Ley 16/1995, la declaración del Parque Nacional de los Picos de Europa</strong></p>\n\n<p>El&nbsp;<strong>Parque Nacional de los Picos de Europa</strong>&nbsp;está integrado por terrenos pertenecientes a las provincias de Asturias, León y Cantabria y tras su reciente&nbsp;<strong>ampliación en la parte asturiana en el año 2015</strong>&nbsp;ocupa una extensión total de 67.455 ha. Casi el 40 % de su superficie pertenece al Principado y se distribuye por los municipios de Amieva, Cangas de Onís, Onís, Cabrales, Peñamellera Alta y Peñamellera Baja.</p>\n\n<p>Se puede consultar la información completa del Parque Nacional en su&nbsp;<a href=\"http://parquenacionalpicoseuropa.es/\" target=\"_blank\">portal web oficial</a>.</p>"
    },
    {
        "id": "question-title-541813",
        "pregunta": "La AS-I, conocida como \"Autovía Minera\", une:",
        "respuestas": [
            "Oviedo con Gijón.",
            "Oviedo con Mieres.",
            "Gijón con Avilés.",
            "Mieres con Gijón."
        ],
        "tema": "Tema 12. Geografía de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><a href='https://www.turismoasturias.es/organiza-tu-viaje/como-llegar/coche\" target=\"_blank\"><strong>Las principales vías de comunicación por carretera de Asturias son:</strong></a></p>\n\n<ul>\n\t<li>A-66</li>\n</ul>\n\n<p>Autovía de la plata. Acceso a Asturias desde la meseta a través de una autopista de pago.</p>\n\n<ul>\n\t<li>N-630</li>\n</ul>\n\n<p>Acceso a Asturias desde la meseta a través del Puerto de Pajares.</p>\n\n<ul>\n\t<li>A-8</li>\n</ul>\n\n<p>Autovía del Cantábrico: Esta autovía unirá Asturias de oeste a este por autovía.</p>\n\n<ul>\n\t<li>N-634</li>\n\t<li>N-632</li>\n</ul>\n\n<p>Carretera Nacional, recorre Asturias de Occidente a Oriente.</p>\n\n<ul>\n\t<li>AS-I</li>\n</ul>\n\n<p>Conocida como \"Autovía Minera\", une la localidad de Mieres con Gijón/Xixón, atravesando las cuencas mineras.</p>\n\n<ul>\n\t<li>A-63</li>\n\t<li>A-15</li>\n</ul>\n\n<p>Discurre desde Oviedo/Uviéu al Occidente/Suroccidente de Asturias.</p>\n\n<ul>\n\t<li>Y</li>\n</ul>\n\n<p>Al tramo que une las tres principales ciudades de Asturias: Oviedo/Uviéu, Gijón/Xixón y Avilés, se le conoce como Y.</p>"
    },
    {
        "id": "question-title-543152",
        "pregunta": "¿Cuál de las siguientes respuestas no es un Monumento Natural de Asturias?",
        "respuestas": [
            "Cascadas de Oneta.",
            "Cueva Huerta.",
            "Desfiladero de las Xanas.",
            "Ría de Villaviciosa."
        ],
        "tema": "Tema 12. Geografía de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><a href='http://naturalezadeasturias.es/espacios/accede/protegidos/monumentos-naturales/\" target=\"_blank\"><strong>MONUMENTOS NATURALES DE ASTURIAS</strong></a></p>\n\n<p>&nbsp;</p>\n\n<ul>\n\t<li>Alcornocal de Boxo (Allande)</li>\n\t<li>Bufón de Santiuste (Llanes)</li>\n\t<li>Bufones de Arenillas (Llanes)</li>\n\t<li>Carbayera de El Tragamón (Gijón)</li>\n\t<li>Carbayón de Lavandera (Gijón)</li>\n\t<li>Carbayón de Valentín (Tineo)</li>\n\t<li>Cascadas de Oneta (Villayón)</li>\n\t<li>Charca de Zeluán y Ensenada de Llodero (Avilés)</li>\n\t<li>Complejo de Cobijeru (Llanes)</li>\n\t<li>Conjunto Lacustre de Somiedo (Somiedo)</li>\n\t<li>Cueva Deboyo (Caso)</li>\n\t<li>Cueva Huerta (Teverga)</li>\n\t<li>Cuevas de Andina (El Franco)</li>\n\t<li>Desfiladero de las Xanas (Santo Adriano y Proaza)</li>\n\t<li>Entrepeñes y Playa de Vega (Ribadesella)</li>\n\t<li>Foces de El Pino (Aller)</li>\n\t<li>Hoces del Esva (Valdés)</li>\n\t<li>Isla La Deva y Playón de Bayas (Castrillón y Soto del Barco)</li>\n\t<li>Meandros del Nora (Oviedo y Las Regueras)</li>\n\t<li>Playa de Frexulfe (Navia)</li>\n\t<li>Playa de Gulpiyuri (Llanes)</li>\n\t<li>Playa de Penarronda (Castropol y Tapia de Casariego)</li>\n\t<li>Playa del Espartal (Castrillón)</li>\n\t<li>Puertos de Marabio (Teverga, Proaza y Yernes y Tameza)</li>\n\t<li>Red de Toneyu (Amieva)</li>\n\t<li>Ruta del Alba (Sobrescobio)</li>\n\t<li>Saucedas de Buelles (Peñamellera Baja)</li>\n\t<li>Sistema del Jitu (Onis y Cabrales)</li>\n\t<li>Sistema del Trave (Cabrales)</li>\n\t<li>Tabayón de Mongayo (Caso)</li>\n\t<li>Tejo de Bermiego (Quirós)</li>\n\t<li>Tejo de Lago (Allande)</li>\n\t<li>Tejo de Pastur (Illano)</li>\n\t<li>Tejo de Salas (Salas)</li>\n\t<li>Tejo de Santa Coloma (Allande)</li>\n\t<li>Tejo de Santibáñez de la Fuente (Aller)</li>\n\t<li>Torca Urriellu (Cabrales)</li>\n\t<li>Turbera de Las Dueñas (Cudillero)</li>\n\t<li>Yacimientos de Icnitas (Gijón , Villaviciosa, Colunga y Ribadesella)</li>\n</ul>"
    },
    {
        "id": "question-title-541821",
        "pregunta": "¿Existe en Asturias algún aeródromo para vuelos privados?",
        "respuestas": [
            "Sí, el Aeródromo de La Morgal.",
            "No.",
            "Sí, el Aeródromo de La Caminera.",
            "Sí, el Aeródromo de El Moral."
        ],
        "tema": "Tema 12. Geografía de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Aeropuerto y aeródromo para vuelos privados</strong></p>\n\n<p>El aeropuerto está situado a 14 km de Avilés, 40 km de Gijón/Xixón y 47 km de Oviedo/Uviéu.</p>\n\n<p>El Aeródromo de La Morgal, usado para vuelos privados, cuenta con una pista de aterrizaje de 1000 m y de una pista-helipuerto con 5 puestos.</p>\n\n<p>Aeropuerto de Asturias</p>\n\n<ul>\n\t<li>Dirección: Santiago del Monte, Castrillón, 33459.</li>\n\t<li>+34 985 12 75 00</li>\n</ul>\n\n<p>Aeródromo de La Morgal</p>\n\n<ul>\n\t<li>Dirección: Lugo de Llanera, 33690. Asturias</li>\n\t<li>+34 985 77 10 80</li>\n</ul>\n\n<p>&nbsp;</p>\n\n<p><a href='https://www.turismoasturias.es/organiza-tu-viaje/como-llegar/avion\" target=\"_blank\">https://www.turismoasturias.es/organiza-tu-viaje/como-llegar/avion</a></p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-541763",
        "pregunta": "¿Cuál es la punta más septentrional de Asturias?",
        "respuestas": [
            "Cabo de Peñas.",
            "Cabo Torres.",
            "Cabo Vidio.",
            "Cabo San Lorenzo."
        ],
        "tema": "Tema 12. Geografía de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p>El Cabo de Peñas es la punta más septentrional de Asturias.</p>\n\n<p><a href='https://www.asturiasinformacion.com/situacion-geografica-relieve-y-costas/\" target=\"_blank\">https://www.asturiasinformacion.com/situacion-geografica-relieve-y-costas/</a></p>"
    },
    {
        "id": "question-title-542032",
        "pregunta": "Según la Ley de Patrimonio Natural y Biodiversidad, las áreas naturales, que, en razón a la belleza de sus paisajes, la representatividad de sus ecosistemas o la singularidad de su flora, de su fauna o de su diversidad geológica, incluidas sus formaciones geomorfológicas, poseen unos valores ecológicos, estéticos, educativos y científicos cuya conservación merece una atención preferente se denominan:",
        "respuestas": [
            "Paisajes Protegidos.",
            "Reservas Naturales.",
            "Parques.",
            "Monumentos Naturales."
        ],
        "tema": "Tema 12. Geografía de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 42/2007, de 13 de diciembre, del Patrimonio Natural y de la Biodiversidad.</strong></p>\n\n<p><strong>Artículo 31. Los Parques.</strong></p>\n\n<p>1. Los Parques son áreas naturales, que, en razón a la belleza de sus paisajes, la representatividad de sus ecosistemas o la singularidad de su flora, de su fauna o de su diversidad geológica, incluidas sus formaciones geomorfológicas, poseen unos valores ecológicos, estéticos, educativos y científicos cuya conservación merece una atención preferente.</p>"
    },
    {
        "id": "question-title-543141",
        "pregunta": "¿Cuántos Parques Naturales hay en Asturias?",
        "respuestas": [
            "1",
            "5",
            "7",
            "3"
        ],
        "tema": "Tema 12. Geografía de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><a href='http://naturalezadeasturias.es/espacios/accede/protegidos/parques-naturales/\" target=\"_blank\"><strong>PARQUES NATURALES DE ASTURIAS</strong></a></p>\n\n<p>Si bien en la Red de Espacios Naturales Protegidos propuesta en el&nbsp;<a href=\"http://naturalezadeasturias.es/upload/Decreto_38_1994_PORNA.pdf\" target=\"_blank\">Plan de Ordenación de los Recursos Naturales de Asturias</a>&nbsp;(PORNA), se incluían tres Parques Naturales, algunos de los territorios propuestos han sido ampliados y declarados como Parques independientes. En la actualidad se encuentran declarados&nbsp;<strong>cinco Parques Naturales</strong>, distribuidos por la zona más montañosa de la Región, agrupando aquellas&nbsp;<strong>áreas mejor conservadas de la Cordillera Cantábrica</strong>.</p>\n\n<ul>\n\t<li><a href=\"http://naturalezadeasturias.es/espacios/accede/protegidos/parques-naturales/PN-fuentes-del-narcea-deganya-e-ibias.html\" target=\"_blank\">Parque Natural de Fuentes del Narcea, Degaña e Ibias</a>&nbsp;(incluye territorio de los concejos de Cangas del Narcea, Degaña y de Ibias).</li>\n\t<li><a href=\"http://naturalezadeasturias.es/espacios/accede/protegidos/parques-naturales/PN-ubinyas-la-mesa.html\" target=\"_blank\">Parque Natural de Las Ubiñas-La Mesa</a>&nbsp;(incluye territorio de los concejos de Teverga, Quirós y Lena, propuestos en el PORNA como Paisaje Protegido de Peña Ubiña y parte de los propuestos como ampliación del Parque Natural de Somiedo).</li>\n\t<li><a href=\"http://naturalezadeasturias.es/espacios/accede/protegidos/parques-naturales/PN-ponga.html\" target=\"_blank\">Parque Natural de Ponga</a>&nbsp;(incluye la totalidad del concejo de Ponga, propuesto en el PORNA como parte integrante del Parque Natural de Redes).</li>\n\t<li><a href=\"http://naturalezadeasturias.es/espacios/accede/protegidos/parques-naturales/PN-redes.html\" target=\"_blank\">Parque Natural de Redes</a>&nbsp;(incluye a la totalidad de los concejos de Caso y Sobrescobio).</li>\n\t<li><a href=\"http://naturalezadeasturias.es/espacios/accede/protegidos/parques-naturales/PN-somiedo.html\" target=\"_blank\">Parque Natural de Somiedo</a>&nbsp;(coincidente con el concejo de Somiedo).</li>\n</ul>"
    },
    {
        "id": "question-title-541786",
        "pregunta": "Señala la respuesta incorrecta en relación con los ríos de Asturias:",
        "respuestas": [
            "Tienen un régimen muy irregular.",
            "Los ríos del área costera son cortos.",
            "Son caudalosos y con gran fuerza erosiva.",
            "Hay ocho cuencas hidrográficas principales."
        ],
        "tema": "Tema 12. Geografía de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><a href='http://www.iesjovellanos.com/archivos/01.1445594771.pdf\" target=\"_blank\"><strong>Los ríos de Asturias</strong></a></p>\n\n<p>a) La red fluvial asturiana, como la del resto de la cornisa cantábrica, posee ríos numerosos, caudalosos, cortos y con gran fuerza erosiva, debido a que salvan fuertes desniveles (a veces de más de 2000 m) en un corto recorrido, dada la proximidad al mar de las montañas en que nacen.</p>\n\n<p>– Los ríos del área costera son cortos, ya que discurren entre las sierras litorales y la costa, y suelen presentar un caudal menos abundante.</p>\n\n<p>– Los ríos del occidente (Eo, Navia, Narcea, Trubia) son perpendiculares a la costa (dada la disposición del relieve) y discurren por las depresiones pizarrosas correspondientes a los valles del relieve apalachense. Son numerosos, pues los materiales pizarrosos facilitan el discurrir de numerosos cauces, y su recorrido es más largo y con menor desnivel, debido al mayor alejamiento y a la menor altitud de la cordillera respecto a la costa en este sector.</p>\n\n<p>– Los ríos que recorren el surco prelitoral (Nora, Piloña, Nalón) van paralelos a la costa y circulan por las líneas de debilidad tectónica y litológica.</p>\n\n<p>– Los ríos del oriente son perpendiculares a la costa (Sella) y discurren sobre rocas calcáreas más permeables, por lo que son menos numerosos y están más distanciados entre sí. Su recorrido es más corto y con mayor desnivel, debido a la mayor proximidad y mayor altitud del Macizo Asturiano en este sector. b) Las cuencas hidrográficas principales son ocho (Eo, Navia, Nalón, Costero-Occidental, Costero-Centro-Oriental, Costero Oriental, Sella y Deva-Cares). De ellas, la del Nalón-Narcea drena casi el 50% del territorio. c) El régimen de los ríos asturianos es bastante regular en comparación con otros de la Península. Sus principales tipos son: el nivopluvial (ríos con sus cuencas o cabeceras en las alturas más elevadas de la cordillera: Somiedo, Cares, Deva), el pluvionival (ríos que nacen a alturas más bajas de la cordillera: Trubia), el pluvial (ríos que recorren la costa o el surco prelitoral: Porcía, Esva), o el mixto (grandes ríos, como el Nalón).</p>"
    },
    {
        "id": "question-title-542050",
        "pregunta": "¿Qué espacios naturales pueden ser declarados protegidos de acuerdo con Ley 5/1991, de 5 de abril, de Protección de los Espacios Naturales, de la Comunidad Autónoma del Principado de Asturias?",
        "respuestas": [
            "Aquellos espacios del territorio regional o limítrofes que contengan elementos y sistemas naturales de especial interés o valores naturales sobresalientes",
            "Aquellos espacios del territorio regional que contengan elementos y sistemas naturales de especial interés o valores naturales sobresalientes.",
            "Aquellos espacios del territorio regional que contengan elementos y sistemas naturales en peligro.",
            "Aquellos espacios del territorio regional o limítrofes que contengan elementos y sistemas naturales en peligro."
        ],
        "tema": "Tema 12. Geografía de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 5/1991, de 5 de abril, de Protección de los Espacios Naturales.</strong></p>\n\n<p><strong>Artículo 13.</strong></p>\n\n<p>Aquellos espacios del territorio regional que contengan elementos y sistemas naturales de especial interés o valores naturales sobresalientes podrán ser declarados protegidos de acuerdo con lo regulado en esta Ley.</p>"
    },
    {
        "id": "question-title-541761",
        "pregunta": "Asturias tiene una extensión aproximada de:",
        "respuestas": [
            "22.000 Km2.",
            "18.500 Km2.",
            "12.000 Km2.",
            "10.500 Km2."
        ],
        "tema": "Tema 12. Geografía de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Situación geográfica de Asturias :</strong></p>\n\n<p>Asturias se encuentra situada al Norte de la Península. Al Oeste limita con Galicia, Al Este la ría de Tina Mayor separa Asturias de Cantabría y al Sur de la Cordillera Cantábrica sirve de límite con Castilla y León.</p>\n\n<p>Tiene una extensión de 10565 Km2.</p>\n\n<p><a href='https://www.asturiasinformacion.com/situacion-geografica-relieve-y-costas/\" target=\"_blank\">https://www.asturiasinformacion.com/situacion-geografica-relieve-y-costas/</a></p>"
    },
    {
        "id": "question-title-543137",
        "pregunta": "La Ley por la que se declaró el Parque Nacional de los Picos de Europa se aprobó:",
        "respuestas": [
            "En 1995 por el Parlamento Asturiano.",
            "En 1990 por el Parlamento Asturiano.",
            "En 1990 por las Cortes Generales.",
            "En 1995 por las Cortes Generales."
        ],
        "tema": "Tema 12. Geografía de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><a href='http://naturalezadeasturias.es/espacios/accede/protegidos/parques-nacionales/\" target=\"_blank\"><strong>PARQUE NACIONAL DE LOS PICOS DE EUROPA</strong></a></p>\n\n<p>En lo que respecta a Asturias, el 22 de julio de 1918, a instancias de Pedro Pidal Bernaldo de Quirós, Marqués de Villaviciosa, y en conmemoración del duodécimo centenario de la Batalla de Covadonga, el rey Alfonso XIII rubrica la Ley de creación del Parque Nacional de la Montaña de Covadonga,&nbsp;<em>consagrando un lugar único en el mundo, en el cual sea posible la contemplación de animales salvajes viviendo tranquilos en su ambiente natural y sin ser molestados por nadie</em>. Así, el&nbsp;<strong>macizo de Peña Santa</strong>&nbsp;se convirtió en el&nbsp;<strong>primer espacio natural protegido</strong>&nbsp;del País.</p>\n\n<p>En el&nbsp;<a href=\"http://naturalezadeasturias.es/upload/Decreto_38_1994_PORNA.pdf\" target=\"_blank\">Plan de Ordenación de los Recursos Naturales de Asturias (PORNA)</a>&nbsp;se proponía que la totalidad de la unidad territorial de los Picos de Europa se integrase bajo esta figura de protección. A tal fin, el 30 de mayo de 1995, las Cortes Generales aprobaron, por&nbsp;<strong>Ley 16/1995, la declaración del Parque Nacional de los Picos de Europa</strong></p>\n\n<p>El&nbsp;<strong>Parque Nacional de los Picos de Europa</strong>&nbsp;está integrado por terrenos pertenecientes a las provincias de Asturias, León y Cantabria y tras su reciente&nbsp;<strong>ampliación en la parte asturiana en el año 2015</strong>&nbsp;ocupa una extensión total de 67.455 ha. Casi el 40 % de su superficie pertenece al Principado y se distribuye por los municipios de Amieva, Cangas de Onís, Onís, Cabrales, Peñamellera Alta y Peñamellera Baja.</p>\n\n<p>Se puede consultar la información completa del Parque Nacional en su&nbsp;<a href=\"http://parquenacionalpicoseuropa.es/\" target=\"_blank\">portal web oficial</a>.</p>"
    }
]