[
    {
        "id": "question-title-538805",
        "pregunta": "No son órganos institucionales del Principado de Asturias según la Ley Orgánica 7/1981, de 30 de diciembre, de Estatuto de Autonomía del Principado de Asturias:",
        "respuestas": [
            "El Consejo de Gobierno.",
            "La Junta General.",
            "El Presidente.",
            "El Secretario General."
        ],
        "tema": "Tema 4. El Estatuto de Autonomía del Principado de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>&nbsp;Estatuto de Autonomía del Principado de Asturias</strong></p>\n\n<p><strong>Artículo 22</strong>.</p>\n\n<p>Los órganos institucionales del Principado de Asturias son la Junta General, el Consejo de Gobierno y el Presidente.</p>"
    },
    {
        "id": "question-title-539056",
        "pregunta": "De las siguientes opciones y según lo previsto en el  Estatuto de Autonomía del Principado de Asturias, compete a la Junta General:",
        "respuestas": [
            "Elegir de entre sus miembros al Presidente del Principado de Asturias.",
            "Interponer recursos de inconstitucionalidad y personarse ante el Tribunal Constitucional en los supuestos y términos previstos en la Constitución y en la Ley Orgánica del Tribunal Constitucional.",
            "Recibir la información que ha de remitirle el Consejo de Gobierno sobre tratados y convenios internacionales en cuanto se refieran a materias de particular interés para el Principado de Asturias, emitiendo su parecer sobre los mismos.",
            "Todas son ciertas."
        ],
        "tema": "Tema 4. El Estatuto de Autonomía del Principado de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 7/1981, de 30 de diciembre, del Estatuto de Autonomía del Principado de Asturias</strong></p>\n\n<p><strong>Artículo 24.</strong></p>\n\n<p>Compete también a la Junta General:</p>\n\n<p>Uno. Elegir de entre sus miembros al Presidente del Principado de Asturias.</p>\n\n<p>Dos. Designar los Senadores a que se refiere el artículo sesenta y nueve coma cinco, de la Constitución, con arreglo a lo que establezca una ley de la Junta, que asegurará, en todo caso, la adecuada representación proporcional.</p>\n\n<p>Tres. Ejercitar la iniciativa legislativa según lo dispuesto en la Constitución.</p>\n\n<p>Cuatro. Fijar las previsiones de índole política, social y económica que, de acuerdo con el artículo ciento treinta y uno coma dos, de la Constitución, haya de suministrar el principado de Asturias al Gobierno para la elaboración de los proyectos de planificación.</p>\n\n<p>Cinco. Ejercer las competencias atribuidas por el artículo 10.1.2, al Principado de Asturias en lo relativo a la alteración de los términos y denominaciones de los Concejos, así como las facultades en relación a la creación de organizaciones territoriales en los términos establecidos en dicho artículo.</p>\n\n<p>Seis. Regular la delegación de competencias administrativas del Principado en uno o varios municipios o en las organizaciones territoriales a que se hace referencia en el artículo sexto.</p>\n\n<p>Siete. Autorizar al Consejo de Gobierno la prestación del consentimiento para obligarse en los convenios y acuerdos del Principado de Asturias con otras Comunidades Autónomas, así como supervisar su ejecución. El Consejo de Gobierno dará cuenta a la Junta General del resto de los convenios y acuerdos que obliguen al Principado.</p>\n\n<p>Ocho. Establecer tributos. Autorizar el recurso al crédito.</p>\n\n<p>Nueve. Aprobar el programa del Consejo de Gobierno y exigir su responsabilidad política en la forma que determine una Ley de la Junta.</p>\n\n<p>Diez. Examinar y aprobar la Cuenta General del Principado, sin perjuicio de lo dispuesto en los artículos 35 ter y 55 de este Estatuto.</p>\n\n<p>Once. Interponer recursos de inconstitucionalidad y personarse ante el Tribunal Constitucional en los supuestos y términos previstos en la Constitución y en la Ley Orgánica del Tribunal Constitucional.</p>\n\n<p>Doce. Recibir la información que ha de remitirle el Consejo de Gobierno sobre tratados y convenios internacionales en cuanto se refieran a materias de particular interés para el Principado de Asturias, emitiendo su parecer sobre los mismos.</p>"
    },
    {
        "id": "question-title-540876",
        "pregunta": "¿Quién puede plantear ante la Junta General la cuestión de confianza sobre una declaración de política general en el marco de las competencias que se atribuyen al Principado en el Estatuto de Autonomía del Principado de Asturias?",
        "respuestas": [
            "El Presidente del Consejo de Gobierno previa deliberación del Rey.",
            "El Presidente de la Junta General previa deliberación del mismo.",
            "El Presidente del Consejo de Gobierno previa deliberación del mismo.",
            "El Rey previa deliberación del Consejo de Gobierno."
        ],
        "tema": "Tema 4. El Estatuto de Autonomía del Principado de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Art. 35.1 Ley Orgánica 7/1981, de 30 de diciembre, de Estatuto de Autonomía del Principado de Asturias</strong></p>\n\n<p>Artículo 35.</p>\n\n<p>Uno. El Presidente del Consejo de Gobierno previa deliberación del mismo puede plantear ante la Junta General la cuestión de confianza sobre su programa o sobre una declaración de política general en el marco de las competencias que se atribuyen al Principado en este Estatuto. La confianza se entenderá otorgada cuando vote a favor de la misma la mayoría simple de los miembros de la Junta.</p>"
    },
    {
        "id": "",
        "pregunta": "Conforme el Estatuto de Autonomía del Principado de Asturias, ¿ante quién responde políticamente el Consejo de Gobierno?",
        "respuestas": [
            "Ante el Presidente, de forma solidaria.",
            "Ante el Congreso de los Diputados.",
            "Ante la Junta General, de forma solidaria.",
            "No responde políticamente ante ninguno de los anteriores."
        ],
        "tema": "Tema 4. El Estatuto de Autonomía del Principado de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>'Ley Orgánica 7/1981, de 30 de diciembre, de Estatuto de Autonomía del Principado de Asturias\"</strong></p>\n\n<p><strong>Artículo 34.</strong></p>\n\n<p>Uno. El Consejo de Gobierno responde políticamente ante la Junta General de forma solidaria, sin perjuicio de la responsabilidad directa de cada uno de sus miembros por su gestión.</p>\n\n<p>Dos. Una ley de la Junta, aprobada por el voto favorable de la mayoría de sus miembros, regulará la responsabilidad establecida en el número anterior y, en general, las relaciones entre dicha Junta y el Consejo.</p>"
    },
    {
        "id": "",
        "pregunta": "Es el superior órgano de consulta de la Comunidad Autónoma según Indica el Estatuto de Autonomía del Principado de Asturias:",
        "respuestas": [
            "El Defensor del Pueblo Asturiano.",
            "La Sindicatura de Cuentas del Principado de Asturias.",
            "El Consejo Consultivo del Principado de Asturias.",
            "La Audiencia Territorial de Oviedo."
        ],
        "tema": "Tema 4. El Estatuto de Autonomía del Principado de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>'Ley Orgánica 7/1981, de 30 de diciembre, de Estatuto de Autonomía del Principado de Asturias\"</strong></p>\n\n<p><strong>Artículo 35 quater.</strong></p>\n\n<p>Se crea el Consejo Consultivo del Principado de Asturias como superior órgano de consulta de la Comunidad Autónoma. Por ley del Principado se regularán su composición y competencias.</p>"
    },
    {
        "id": "question-title-539534",
        "pregunta": "¿A quién corresponde la iniciativa para el ejercicio de la potestad legislativa reconocida en el artículo 23 del Estatuto de Autonomía del Principado de Asturias?",
        "respuestas": [
            "A los miembros de la Junta General.",
            "Al Presidente del Consejo de Gobierno en exclusiva.",
            "Al Consejo de Gobierno.",
            "Son ciertas las respuestas A y C."
        ],
        "tema": "Tema 4. El Estatuto de Autonomía del Principado de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 7/1981, de 30 de diciembre, de&nbsp;Estatuto de Autonomía del Principado de Asturias.</strong></p>\n\n<p><strong>Artículo 31.</strong></p>\n\n<p>1. La iniciativa para el ejercicio de la potestad legislativa reconocida en el artículo 23 de este Estatuto corresponde a los miembros de la Junta General y al Consejo de Gobierno. Por ley del Principado se regulará la iniciativa de los Ayuntamientos y la iniciativa popular para las materias que sean competencia exclusiva de la Comunidad Autónoma.</p>"
    },
    {
        "id": "",
        "pregunta": "Según el Estatuto de Autonomía del Principado de Asturias, ¿quiénes gozan como asturianos de los derechos políticos definidos en el mismo?",
        "respuestas": [
            "Los ciudadanos españoles residentes en el extranjero que hayan tenido la última vecindad administrativa en Asturias y acrediten esta condición en el correspondiente Consulado de España.",
            "Cierta la A), y si así lo solicitan, los descendientes inscritos como españoles en la forma que determine la ley del Estado.",
            "Los ciudadanos españoles o extranjeros que, de acuerdo con las leyes generales del Estado, tengan vecindad administrativa en cualesquiera de los Concejos de Asturias.",
            "Los ciudadanos españoles residentes en el extranjero que hayan tenido la última vecindad administrativa en Asturias en los cinco años anteriores y acrediten esta condición en el correspondiente Consulado."
        ],
        "tema": "Tema 4. El Estatuto de Autonomía del Principado de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 7/1981, de 30 de diciembre, de Estatuto de Autonomía del Principado de Asturias</strong></p>\n\n<p><strong>Artículo 7.</strong></p>\n\n<p><strong>Dos. </strong>Como asturianos, gozan de los derechos políticos definidos en este Estatuto los ciudadanos españoles residentes en el extranjero que hayan tenido la última vecindad administrativa en Asturias y acrediten esta condición en el correspondiente Consulado de España. Gozarán también de estos derechos, si así lo solicitan, sus descendientes inscritos como españoles en la forma que determine la ley del Estado.</p>"
    },
    {
        "id": "question-title-540718",
        "pregunta": "Es el órgano colegiado que dirige la política de la Comunidad Autónoma de Asturias, según indica el Estatuto de Autonomía del Principado de Asturias:",
        "respuestas": [
            "El Consejo de Gobierno.",
            "La Junta General.",
            "El Consejo de Administración.",
            "La mesa del parlamento."
        ],
        "tema": "Tema 4. El Estatuto de Autonomía del Principado de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 7/1981, de 30 de diciembre, de Estatuto de Autonomía del Principado de Asturias</strong></p>\n\n<p><strong>Artículo 33.</strong></p>\n\n<p>Uno. El Consejo de Gobierno es el órgano colegiado que dirige la política de la Comunidad Autónoma y al que corresponden las funciones ejecutiva y administrativa y el ejercicio de la potestad reglamentaria.</p>\n\n<p>Dos. Por ley del Principado, aprobada por mayoría absoluta, se regularán las atribuciones del Consejo de Gobierno, así como el Estatuto, forma de nombramiento y cese de sus componentes.</p>\n\n<p>Tres. Una ley de la Junta regulará al régimen de publicación de las normas y publicidad de las disposiciones y actos emanados del Consejo de Gobierno y de la Administración del Principado de Asturias.</p>\n\n<p>Cuatro. El Consejo de Gobierno será informado de los convenios y tratados internacionales que puedan afectar a materias de su específico interés.</p>"
    },
    {
        "id": "",
        "pregunta": "Indica el Estatuto de Autonomía del Principado de Asturias que se regulará la iniciativa legislativa de los Ayuntamientos y la iniciativa popular para las materias que sean competencia exclusiva de la Comunidad Autónoma:",
        "respuestas": [
            "Por Decreto.",
            "Mediante ley orgánica.",
            "Por ley del Principado.",
            "Por acuerdo de Gobierno."
        ],
        "tema": "Tema 4. El Estatuto de Autonomía del Principado de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 7/1981, de 30 de diciembre, de&nbsp;Estatuto de Autonomía del Principado de Asturias.</strong></p>\n\n<p><strong>Artículo 31.</strong></p>\n\n<p>1. La iniciativa para el ejercicio de la potestad legislativa reconocida en el artículo 23 de este Estatuto corresponde a los miembros de la Junta General y al Consejo de Gobierno. Por ley del Principado se regulará la iniciativa de los Ayuntamientos y la iniciativa popular para las materias que sean competencia exclusiva de la Comunidad Autónoma.</p>"
    },
    {
        "id": "question-title-538688",
        "pregunta": "Según el Estatuto de Autonomía del Principado de Asturias, los derechos y deberes fundamentales de los asturianos son los establecidos:",
        "respuestas": [
            "En la Constitución.",
            "En la Ley de creación del Principado de Asturias.",
            "En el propio Estatuto.",
            "Son correctas la A y la C."
        ],
        "tema": "Tema 4. El Estatuto de Autonomía del Principado de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 7/1981, de 30 de diciembre, de Estatuto de Autonomía del Principado de Asturias</strong></p>\n\n<p><strong>Artículo 9.</strong></p>\n\n<p>Uno. Los derechos y deberes fundamentales de los asturianos, son los establecidos en la Constitución.</p>\n\n<p>Dos. Las instituciones de la Comunidad Autónoma de Asturias, dentro del marco de sus competencias, velarán especialmente por:</p>\n\n<p>a) Garantizar el adecuado ejercicio de los derechos y deberes fundamentales de cuantos residen en el territorio del Principado.</p>\n\n<p>b) Impulsar una política tendente a la mejora de las condiciones de vida y trabajo.</p>\n\n<p>c) Adoptar aquellas medidas que tiendan a fomentar el incremento del empleo y la estabilidad económica.</p>\n\n<p>d) Procurar la adopción de medidas dirigidas a promover las condiciones y a remover los obstáculos, para que la libertad y la igualdad del individuo y de los grupos en que se integra, sean efectivas y reales.</p>\n\n<p>e) Facilitar la participación de todos los ciudadanos en la vida política, económica, cultural y social de Asturias.</p>"
    },
    {
        "id": "question-title-538618",
        "pregunta": "¿Cuál es el  territorio del Principado de Asturias según indica el Estatuto de Autonomía?",
        "respuestas": [
            "El de los pueblos comprendidos dentro de los límites de la provincia de Asturias y los concejos históricos.",
            "El de los concejos comprendidos dentro de los límites actuales y fueros de la provincia de Asturias.",
            "El de los concejos comprendidos dentro de los límites actuales de la provincia de Asturias.",
            "El de los pueblos comprendidos dentro de los límites de la provincia de Asturias y limítrofes con la Comunidad Autónoma de Castilla y León."
        ],
        "tema": "Tema 4. El Estatuto de Autonomía del Principado de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 7/1981, de 30 de diciembre, de Estatuto de Autonomía del Principado de Asturias</strong></p>\n\n<p><strong>Artículo 2.</strong></p>\n\n<p>El territorio del Principado de Asturias es el de los concejos comprendidos dentro de los límites actuales de la provincia de Asturias, para cuya modificación se estará a lo dispuesto en el artículo 56 de este Estatuto.</p>"
    },
    {
        "id": "",
        "pregunta": "¿De quién dependerá directamente la Sindicatura de Cuentas del Principado de Asturias según el Estatuto de Autonomía del Principado de Asturias?",
        "respuestas": [
            "Del Consejo de Gobierno.",
            "De la Junta General del Principado.",
            "Del Presidente del Principado.",
            "Del Consejo Consultivo del Principado de Asturias."
        ],
        "tema": "Tema 4. El Estatuto de Autonomía del Principado de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>'Ley Orgánica 7/1981, de 30 de diciembre, de Estatuto de Autonomía del Principado de Asturias\"</strong></p>\n\n<p>Artículo 35 ter.</p>\n\n<p>1. Se crea la Sindicatura de Cuentas del Principado de Asturias. Por ley del Principado se regulará su composición y funciones.</p>\n\n<p>2. Dependerá directamente de la Junta General del Principado y ejercerá sus funciones por delegación de ella en el examen y comprobación de la Cuenta General del Principado.</p>"
    },
    {
        "id": "question-title-539528",
        "pregunta": "Indica el Estatuto de Autonomía del Principado de Asturias que los componentes de la Junta General del Principado se constituyen en :",
        "respuestas": [
            "Diputaciones permanentes.",
            "Mesas.",
            "Grupos.",
            "Cámaras."
        ],
        "tema": "Tema 4. El Estatuto de Autonomía del Principado de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 7/1981, de 30 de diciembre, de&nbsp;Estatuto de Autonomía del Principado de Asturias.</strong></p>\n\n<p><strong>Artículo 30.</strong></p>\n\n<p>Los componentes de la Junta se constituyen en Grupos, cuyas condiciones de formación, organización y funciones fijará el Reglamento. Todo miembro de la Cámara deberá estar adscrito a un Grupo y se garantizará la presencia de cada uno de éstos en las Comisiones y Diputación Permanente en proporción a su importancia numérica.</p>"
    },
    {
        "id": "question-title-538765",
        "pregunta": "Señale la falsa. Las instituciones de la Comunidad Autónoma del Principado de Asturias, dentro del marco de sus competencias, velarán especialmente, según establece el Estatuto de Autonomía para Asturias:",
        "respuestas": [
            "Por facilitar la participación de todos los ciudadanos en la vida política, económica, cultural y social de Asturias.",
            "Por adoptar aquellas medidas que tiendan a fomentar el incremento del empleo y la estabilidad económica.",
            "Por garantizar el adecuado ejercicio de los derechos y deberes fundamentales de cuantos residen en el territorio del Principado.",
            "Por adoptar medidas dirigidas a promover las condiciones económicas para que la libertad y la igualdad de las mujeres sean efectivas y reales."
        ],
        "tema": "Tema 4. El Estatuto de Autonomía del Principado de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 7/1981, de 30 de diciembre, de Estatuto de Autonomía del Principado de Asturias</strong></p>\n\n<p><strong>Artículo 9.</strong></p>\n\n<p>Uno. Los derechos y deberes fundamentales de los asturianos, son los establecidos en la Constitución.</p>\n\n<p>Dos. Las instituciones de la Comunidad Autónoma de Asturias, dentro del marco de sus competencias, velarán especialmente por:</p>\n\n<p>a) Garantizar el adecuado ejercicio de los derechos y deberes fundamentales de cuantos residen en el territorio del Principado.</p>\n\n<p>b) Impulsar una política tendente a la mejora de las condiciones de vida y trabajo.</p>\n\n<p>c) Adoptar aquellas medidas que tiendan a fomentar el incremento del empleo y la estabilidad económica.</p>\n\n<p>d) Procurar la adopción de medidas dirigidas a promover las condiciones y a remover los obstáculos, para que la libertad y la igualdad del individuo y de los grupos en que se integra, sean efectivas y reales.</p>\n\n<p>e) Facilitar la participación de todos los ciudadanos en la vida política, económica, cultural y social de Asturias.</p>"
    },
    {
        "id": "question-title-539058",
        "pregunta": "Respecto a la elección de la Junta General, el Estatuto de Autonomía del Principado de Asturias establece:",
        "respuestas": [
            "Que es elegida por un período de cuatro años.",
            "Que la elección lo es mediante sufragio universal, libre, igual, directo y secreto.",
            "Que se aplica un sistema de representación proporcional.",
            "Todas son correctas."
        ],
        "tema": "Tema 4. El Estatuto de Autonomía del Principado de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 7/1981, de 30 de diciembre, de Estatuto de Autonomía del Principado de Asturias</strong></p>\n\n<p><strong>Artículo 25.</strong></p>\n\n<p>1. La Junta General es elegida por un período de cuatro años mediante sufragio universal, libre, igual, directo y secreto, con aplicación de un sistema de representación proporcional.</p>"
    },
    {
        "id": "",
        "pregunta": "Según el Estatuto de Autonomía del Principado de Asturias, la elección del Presidente del Principado de Asturias se hará en segunda convocatoria:",
        "respuestas": [
            "Por mayoría absoluta de los miembros de la Junta.",
            "Por mayoría de tres quintos de los miembros de la Junta.",
            "Por mayoría de dos quintos de los miembros de la Junta.",
            "Por mayoría simple de los miembros de la Junta."
        ],
        "tema": "Tema 4. El Estatuto de Autonomía del Principado de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>'Ley Orgánica 7/1981, de 30 de diciembre, de Estatuto de Autonomía del Principado de Asturias\"</strong></p>\n\n<p>&nbsp;</p>\n\n<p><strong>Artículo 32.</strong></p>\n\n<p>Uno. El Presidente del Principado de Asturias será elegido por la Junta General de entre sus miembros y nombrado por el Rey.</p>\n\n<p>La elección se hará por mayoría absoluta de los miembros de la Junta en primera convocatoria, y por mayoría simple en las posteriores, debiendo mediar entre cada convocatoria al menos cuarenta y ocho horas.</p>\n\n<p>Si transcurrido el plazo de dos meses a partir de la constitución de la Junta ningún candidato hubiera sido elegido, la Junta General electa quedará disuelta, procediéndose a la convocatoria de nuevas elecciones. El mandato de la nueva Junta durará en todo caso hasta la fecha en que debiera concluir el de la primera.</p>\n\n<p>Dos. El Presidente del Principado de Asturias es el del Consejo de Gobierno, cuya actividad dirige, coordina la administración de la Comunidad Autónoma, designa y separa a los consejeros y ostenta la suprema representación del Principado y la ordinaria del Estado en Asturias.</p>\n\n<p>Tres. El Presidente del Principado de Asturias responde políticamente ante la Junta General.</p>\n\n<p>Cuatro. Una ley del Principado, aprobada por el voto favorable de la mayoría absoluta, determinará el estatuto personal, el procedimiento de elección y cese y las atribuciones del Presidente.</p>"
    },
    {
        "id": "question-title-540731",
        "pregunta": "Según el Estatuto de Autonomía del Principado de Asturias, ¿de qué forma se regulará las relaciones entre la Junta General y el Consejo de Gobierno?",
        "respuestas": [
            "Por una ley orgánica de la Junta, aprobada por el voto favorable de la mayoría de sus miembros.",
            "Por una ley de la Junta, aprobada por el voto favorable de la mayoría simple de sus miembros.",
            "Por una ley de la Junta, aprobada por el voto favorable de la mayoría de sus miembros.",
            "Por una ley orgánica de la Junta, aprobada por el voto favorable de la mayoría simple de sus miembros."
        ],
        "tema": "Tema 4. El Estatuto de Autonomía del Principado de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>'Ley Orgánica 7/1981, de 30 de diciembre, de Estatuto de Autonomía del Principado de Asturias\"</strong></p>\n\n<p><strong>Artículo 34.</strong></p>\n\n<p>Uno. El Consejo de Gobierno responde políticamente ante la Junta General de forma solidaria, sin perjuicio de la responsabilidad directa de cada uno de sus miembros por su gestión.</p>\n\n<p>Dos. Una ley de la Junta, aprobada por el voto favorable de la mayoría de sus miembros, regulará la responsabilidad establecida en el número anterior y, en general, las relaciones entre dicha Junta y el Consejo.</p>"
    },
    {
        "id": "",
        "pregunta": "Según el Estatuto de Autonomía del Principado de Asturias, durante su mandato, los miembros de la Junta General del Principado:",
        "respuestas": [
            "Podrán ser detenidos y retenidos por los actos delictivos cometidos en el territorio de Asturias y fuera de él.",
            "Solo podrán ser detenidos y retenidos por los actos delictivos cometidos en el territorio de Asturias.",
            "No podrán ser detenidos ni retenidos por los actos delictivos cometidos en el territorio de Asturias, sino en caso de flagrante delito, correspondiendo decidir en todo caso sobre su inculpación, prisión, procesamiento y juicio al Tribunal Supremo.",
            "No podrán ser detenidos ni retenidos por los actos delictivos cometidos en el territorio de Asturias, sino en caso de flagrante delito, correspondiendo decidir en todo caso sobre su inculpación, prisión, procesamiento y juicio al Tribunal Superior de Justicia de la Comunidad Autónoma."
        ],
        "tema": "Tema 4. El Estatuto de Autonomía del Principado de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 7/1981, de 30 de diciembre, de&nbsp;Estatuto de Autonomía del Principado de Asturias</strong></p>\n\n<p><strong>Artículo 26.</strong></p>\n\n<p>Los miembros de la Junta General del Principado:</p>\n\n<p>Uno. No están vinculados por mandato imperativo.</p>\n\n<p>Dos. Gozarán, aún después de haber cesado en su mandato de inviolabilidad por las opiniones manifestadas en actos parlamentarios y por los votos emitidos en el ejercicio de su cargo. Durante su mandato no podrán ser detenidos ni retenidos por los actos delictivos cometidos en el territorio de Asturias, sino en caso de flagrante delito, correspondiendo decidir en todo caso sobre su inculpación, prisión, procesamiento y juicio al Tribunal Superior de Justicia de la Comunidad Autónoma. Fuera de dicho territorio la responsabilidad penal será exigible, en los mismos términos, ante la Sala de lo Penal del Tribunal Supremo.</p>\n\n<p>Tres. Tienen derecho a formular preguntas, interpelaciones y mociones en los términos en que el Reglamento determine. También les asiste el derecho a obtener de las autoridades de la Comunidad Autónoma la información precisa para el desarrollo de sus funciones.</p>\n\n<p>Cuatro. Por el ejercicio de su cargo representativo, los Diputados de la Junta General percibirán retribuciones. Las modalidades de las asignaciones serán fijadas de acuerdo con lo que prevea el Reglamento de la Cámara.</p>"
    },
    {
        "id": "question-title-539071",
        "pregunta": "El voto de los miembros de la Junta General del Principado es, según el Estatuto de Autonomía del Principado de Asturias:",
        "respuestas": [
            "Personal y no delegable.",
            "Inviolable.",
            "Personal y delegable.",
            "Público y delegable."
        ],
        "tema": "Tema 4. El Estatuto de Autonomía del Principado de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 7/1981, de 30 de diciembre, de&nbsp;Estatuto de Autonomía del Principado de Asturias</strong></p>\n\n<p><strong>Artículo 27.</strong></p>\n\n<p>Uno. La Junta General se reunirá anualmente en dos períodos de sesiones, comprendidos entre septiembre y diciembre el primero, y entre febrero y junio el segundo.</p>\n\n<p>Dos. A petición del Consejo de Gobierno, de la Diputación Permanente o de la cuarta parte de los miembros de la Junta, ésta podrá reunirse en sesión extraordinaria, que se clausurará al agotar el orden del día determinado para el que fue convocada.</p>\n\n<p>Tres. Las sesiones plenarias de la Junta son públicas, salvo en los casos previstos en el Reglamento.</p>\n\n<p>Cuatro. Para la deliberación y adopción de acuerdos, la Junta ha de estar reunida reglamentariamente y con asistencia de la mayoría de sus miembros. Los acuerdos se adoptan por mayoría de los presentes si el Estatuto, las Leyes o el Reglamento no exigen otras mayorías más cualificadas.</p>\n\n<p>Cinco. El voto es personal y no delegable.</p>"
    },
    {
        "id": "question-title-539527",
        "pregunta": "Habrá una Diputación Permanente, según el Estatuto de Autonomía del Principado de Asturias:",
        "respuestas": [
            "Mientras la Junta General del Principado no esté reunida.",
            "Cuando  la Junta General del Principado hubiere expirado su mandato.",
            "No existirá una Diputación permanente. El Estatuto indica que existirá una Comisión permanente y, en su caso, especial o de investigación.",
            "Son correctas las respuestas A y B."
        ],
        "tema": "Tema 4. El Estatuto de Autonomía del Principado de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 7/1981, de 30 de diciembre, de&nbsp;Estatuto de Autonomía del Principado de Asturias.</strong></p>\n\n<p><strong>Artículo 29.</strong></p>\n\n<p>Uno. La Junta General del Principado funciona en Pleno y en Comisiones.</p>\n\n<p>Dos. Las Comisiones son permanentes y, en su caso, especiales o de investigación.</p>\n\n<p>Tres. Mientras la Junta General del Principado no esté reunida o cuando hubiere expirado su mandato, habrá una Diputación Permanente, cuyo procedimiento de elección, composición y funciones regulará el Reglamento.</p>"
    },
    {
        "id": "question-title-538662",
        "pregunta": "Según el Estatuto de Autonomía del Principado de Asturias, se entiende como reconocimiento de asturianía:",
        "respuestas": [
            "El derecho a colaborar y compartir la vida social y cultural de Asturias.",
            "El derecho y el deber de colaborar y compartir la vida social y cultural de Asturias.",
            "El deber de colaborar y compartir la vida social y cultural de Asturias.",
            "Este Estatuto no indica nada relativo al concepto de asturianía."
        ],
        "tema": "Tema 4. El Estatuto de Autonomía del Principado de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 7/1981, de 30 de diciembre, de Estatuto de Autonomía del Principado de Asturias</strong></p>\n\n<p><strong>Artículo 8.</strong></p>\n\n<p>Las comunidades asturianas asentadas fuera de Asturias podrán solicitar como tales, el reconocimiento de su asturianía, entendida como el derecho a colaborar y compartir la vida social y cultural de Asturias. Una ley del Principado de Asturias regulará, sin perjuicio de las competencias del Estado, el alcance y contenido de dicho reconocimiento, que en ningún caso implicará la concesión de derechos políticos.</p>\n\n<p>El Principado de Asturias podrá solicitar del Estado que para facilitar lo dispuesto anteriormente, celebre los oportunos Tratados o Convenios Internacionales con los Estados donde existan dichas comunidades.</p>"
    },
    {
        "id": "",
        "pregunta": "Según el Estatuto de Autonomía del Principado de Asturias, ¿por quién será elegido el Presidente del Principado de Asturias?",
        "respuestas": [
            "Por el Consejo de Gobierno de entre sus miembros y nombrado la Junta General.",
            "Por el Rey.",
            "Por el Consejo de Gobierno de entre sus miembros.",
            "Por la Junta General de entre sus miembros y nombrado por el Rey."
        ],
        "tema": "Tema 4. El Estatuto de Autonomía del Principado de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>'Ley Orgánica 7/1981, de 30 de diciembre, de Estatuto de Autonomía del Principado de Asturias\"</strong></p>\n\n<p>&nbsp;</p>\n\n<p><strong>Artículo 32.</strong></p>\n\n<p>Uno. El Presidente del Principado de Asturias será elegido por la Junta General de entre sus miembros y nombrado por el Rey.</p>\n\n<p>La elección se hará por mayoría absoluta de los miembros de la Junta en primera convocatoria, y por mayoría simple en las posteriores, debiendo mediar entre cada convocatoria al menos cuarenta y ocho horas.</p>\n\n<p>Si transcurrido el plazo de dos meses a partir de la constitución de la Junta ningún candidato hubiera sido elegido, la Junta General electa quedará disuelta, procediéndose a la convocatoria de nuevas elecciones. El mandato de la nueva Junta durará en todo caso hasta la fecha en que debiera concluir el de la primera.</p>\n\n<p>Dos. El Presidente del Principado de Asturias es el del Consejo de Gobierno, cuya actividad dirige, coordina la administración de la Comunidad Autónoma, designa y separa a los consejeros y ostenta la suprema representación del Principado y la ordinaria del Estado en Asturias.</p>\n\n<p>Tres. El Presidente del Principado de Asturias responde políticamente ante la Junta General.</p>\n\n<p>Cuatro. Una ley del Principado, aprobada por el voto favorable de la mayoría absoluta, determinará el estatuto personal, el procedimiento de elección y cese y las atribuciones del Presidente.</p>"
    },
    {
        "id": "question-title-540882",
        "pregunta": "Indica el Estatuto de Autonomía del Principado de Asturias que por ley del Principado se regulará la composición y funciones de:",
        "respuestas": [
            "La Audiencia Territorial de Oviedo.",
            "El Defensor del Pueblo Asturiano.",
            "La Mesa Consultiva del Principado de Asturias.",
            "La Sindicatura de Cuentas del Principado de Asturias."
        ],
        "tema": "Tema 4. El Estatuto de Autonomía del Principado de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>'Ley Orgánica 7/1981, de 30 de diciembre, de Estatuto de Autonomía del Principado de Asturias\"</strong></p>\n\n<p>Artículo 35 ter.</p>\n\n<p>1. Se crea la Sindicatura de Cuentas del Principado de Asturias. Por ley del Principado se regulará su composición y funciones.</p>\n\n<p>2. Dependerá directamente de la Junta General del Principado y ejercerá sus funciones por delegación de ella en el examen y comprobación de la Cuenta General del Principado.</p>"
    },
    {
        "id": "question-title-539522",
        "pregunta": "¿Quién aprueba, según el Estatuto de Autonomía del Principado de Asturias, el Presupuesto y el estatuto del personal, y establece el Reglamento de la Junta General?",
        "respuestas": [
            "La Diputación de creación.",
            "El Consejo de Gobierno.",
            "El Presidente del Consejo de Gobierno.",
            "La Junta General."
        ],
        "tema": "Tema 4. El Estatuto de Autonomía del Principado de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 7/1981, de 30 de diciembre, de&nbsp;Estatuto de Autonomía del Principado de Asturias.</strong></p>\n\n<p><strong>Artículo 28.</strong></p>\n\n<p>Uno. La Junta General aprueba su Presupuesto y el estatuto de su personal, y establece su propio Reglamento, en el que se contendrá, además, el estatuto de sus miembros. La aprobación del Reglamento y su reforma precisarán el voto favorable de la mayoría absoluta.</p>\n\n<p>Dos. La Junta, en su primera sesión, elige su Presidente y demás componentes de la Mesa, que no podrán ser en ningún caso miembros del Consejo de Gobierno ni Presidente del mismo.</p>"
    },
    {
        "id": "",
        "pregunta": "Según el Estatuto de Autonomía del Principado de Asturias ¿quién y de qué forma puede exigir la responsabilidad política del Consejo de Gobierno?",
        "respuestas": [
            "La Junta General  mediante la adopción por mayoría absoluta de la moción de censura.",
            "El Presidente previa deliberación de la Junta General.",
            "Exclusivamente el Congreso de los Diputados por petición de  una quinta parte de sus miembros.",
            "La mayoría simple de los miembros del Consejo de Gobierno mediante la cuestión de confianza."
        ],
        "tema": "Tema 4. El Estatuto de Autonomía del Principado de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Art. 35.2 Ley Orgánica 7/1981, de 30 de diciembre, de Estatuto de Autonomía del Principado de Asturias'</strong></p>\n\n<p>Artículo 35.</p>\n\n<p>Dos. La Junta General puede exigir la responsabilidad política del Consejo de Gobierno mediante la adopción por mayoría absoluta de la moción de censura. Esta habrá de ser propuesta al menos por un quince por ciento de los miembros de la Junta y habrá de incluir un candidato a Presidente del Principado de Asturias. La moción de censura no podrá ser votada hasta que transcurran cinco días desde su presentación. En los dos primeros días de dicho plazo podrán presentarse mociones alternativas. Si la moción de censura no fuese aprobada por la Junta General, sus signatarios no podrán presentar otras mientras no transcurra un año desde aquélla dentro de la misma legislatura.</p>"
    },
    {
        "id": "question-title-540877",
        "pregunta": "Según el Estatuto de Autonomía del Principado de Asturias, respecto a la cuestión de confianza, ésta se entenderá otorgada cuando vote a favor de la misma:",
        "respuestas": [
            "La mayoría absoluta de los miembros del Consejo de Gobierno.",
            "El Presidente de la Junta General.",
            "La mayoría simple de los miembros de la Junta General.",
            "La mayoría simple de los miembros del Consejo de Gobierno."
        ],
        "tema": "Tema 4. El Estatuto de Autonomía del Principado de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Art. 35.1 Ley Orgánica 7/1981, de 30 de diciembre, de Estatuto de Autonomía del Principado de Asturias</strong></p>\n\n<p>Artículo 35.</p>\n\n<p>Uno. El Presidente del Consejo de Gobierno previa deliberación del mismo puede plantear ante la Junta General la cuestión de confianza sobre su programa o sobre una declaración de política general en el marco de las competencias que se atribuyen al Principado en este Estatuto. La confianza se entenderá otorgada cuando vote a favor de la misma la mayoría simple de los miembros de la Junta.</p>"
    },
    {
        "id": "question-title-539054",
        "pregunta": "Según el Estatuto de Autonomía del Principado de Asturias, la Junta General es:",
        "respuestas": [
            "Indivisible.",
            "Inamovible.",
            "Indelegable.",
            "Inviolable."
        ],
        "tema": "Tema 4. El Estatuto de Autonomía del Principado de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>&nbsp;Estatuto de Autonomía del Principado de Asturias</strong></p>\n\n<p><strong>Artículo 23.</strong></p>\n\n<p>Uno. La Junta General del Principado de Asturias representa al pueblo asturiano, ejerce la potestad legislativa, aprueba los presupuestos, orienta y controla la acción del Consejo de Gobierno y ejerce las restantes competencias que le confiere la Constitución, este Estatuto y demás normas del ordenamiento jurídico.</p>\n\n<p>Dos. La Junta General es inviolable.</p>"
    },
    {
        "id": "question-title-539521",
        "pregunta": "Según el Estatuto de Autonomía del Principado de Asturias, los componentes de la mesa de la Junta General:",
        "respuestas": [
            "Podrán ser miembros del Consejo de Gobierno o Presidente del mismo.",
            "Podrán ser miembros del Consejo de Gobierno pero no Presidente del mismo.",
            "No podrán ser en ningún caso miembros del Consejo de Gobierno ni Presidente del mismo.",
            "No podrán ser en ningún caso miembros del Consejo de Gobierno pero si Presidente del mismo."
        ],
        "tema": "Tema 4. El Estatuto de Autonomía del Principado de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 7/1981, de 30 de diciembre, de&nbsp;Estatuto de Autonomía del Principado de Asturias.</strong></p>\n\n<p><strong>Artículo 28.</strong></p>\n\n<p>Uno. La Junta General aprueba su Presupuesto y el estatuto de su personal, y establece su propio Reglamento, en el que se contendrá, además, el estatuto de sus miembros. La aprobación del Reglamento y su reforma precisarán el voto favorable de la mayoría absoluta.</p>\n\n<p>Dos. La Junta, en su primera sesión, elige su Presidente y demás componentes de la Mesa, que no podrán ser en ningún caso miembros del Consejo de Gobierno ni Presidente del mismo.</p>"
    },
    {
        "id": "question-title-540723",
        "pregunta": "Señale la falsa. Establece el Estatuto de Autonomía del Principado de Asturias que corresponde al Consejo de Gobierno:",
        "respuestas": [
            "La función ejecutiva.",
            "El ejercicio de la potestad reglamentaria.",
            "La función legislativa.",
            "La función administrativa."
        ],
        "tema": "Tema 4. El Estatuto de Autonomía del Principado de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 7/1981, de 30 de diciembre, de Estatuto de Autonomía del Principado de Asturias</strong></p>\n\n<p><strong>Artículo 33.</strong></p>\n\n<p>Uno. El Consejo de Gobierno es el órgano colegiado que dirige la política de la Comunidad Autónoma y al que corresponden las funciones ejecutiva y administrativa y el ejercicio de la potestad reglamentaria.</p>\n\n<p>Dos. Por ley del Principado, aprobada por mayoría absoluta, se regularán las atribuciones del Consejo de Gobierno, así como el Estatuto, forma de nombramiento y cese de sus componentes.</p>\n\n<p>Tres. Una ley de la Junta regulará al régimen de publicación de las normas y publicidad de las disposiciones y actos emanados del Consejo de Gobierno y de la Administración del Principado de Asturias.</p>\n\n<p>Cuatro. El Consejo de Gobierno será informado de los convenios y tratados internacionales que puedan afectar a materias de su específico interés.</p>"
    },
    {
        "id": "question-title-538623",
        "pregunta": "El Estatuto de Autonomía del Principado de Asturias establece que el Principado de Asturias se organiza territorialmente en municipios, que recibirán la denominación tradicional de:",
        "respuestas": [
            "Áreas Metropolitanas.",
            "Comarcas.",
            "Concejos.",
            "Parroquia rural."
        ],
        "tema": "Tema 4. El Estatuto de Autonomía del Principado de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 7/1981, de 30 de diciembre, de Estatuto de Autonomía del Principado de Asturias</strong></p>\n\n<p><strong>Artículo 6.</strong></p>\n\n<p>Uno. El Principado de Asturias se organiza territorialmente en municipios, que recibirán la denominación tradicional de Concejos y en Comarcas.</p>\n\n<p>Dos. Se reconocerá personalidad jurídica a la parroquia rural como forma tradicional de convivencia y asentamiento de la población asturiana.</p>\n\n<p>Tres. Podrán crearse Areas Metropolitanas.</p>"
    },
    {
        "id": "question-title-540879",
        "pregunta": "¿Qué establece el Estatuto de Autonomía del Principado de Asturias en relación con la moción de censura?",
        "respuestas": [
            "Que habrá de ser propuesta al menos por un quince por ciento de los miembros de la Junta.",
            "Que habrá de incluir un candidato a Presidente del Principado de Asturias.",
            "Que no podrá ser votada hasta que transcurran cinco días desde su presentación.",
            "Todas son correctas."
        ],
        "tema": "Tema 4. El Estatuto de Autonomía del Principado de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Art. 35.2 Ley Orgánica 7/1981, de 30 de diciembre, de Estatuto de Autonomía del Principado de Asturias'</strong></p>\n\n<p>Artículo 35.</p>\n\n<p>Dos. La Junta General puede exigir la responsabilidad política del Consejo de Gobierno mediante la adopción por mayoría absoluta de la moción de censura. Esta habrá de ser propuesta al menos por un quince por ciento de los miembros de la Junta y habrá de incluir un candidato a Presidente del Principado de Asturias. La moción de censura no podrá ser votada hasta que transcurran cinco días desde su presentación. En los dos primeros días de dicho plazo podrán presentarse mociones alternativas. Si la moción de censura no fuese aprobada por la Junta General, sus signatarios no podrán presentar otras mientras no transcurra un año desde aquélla dentro de la misma legislatura.</p>"
    },
    {
        "id": "question-title-539573",
        "pregunta": "¿Por quién serán promulgadas las leyes aprobadas por la Junta General según indica el Estatuto de Autonomía para Asturias?",
        "respuestas": [
            "Por el Presidente del Principado, en nombre del Presidente del Gobierno.",
            "Por el Rey.",
            "Por el Presidente del Principado, en nombre del Rey.",
            "Por el Presidente del Gobierno."
        ],
        "tema": "Tema 4. El Estatuto de Autonomía del Principado de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 7/1981, de 30 de diciembre, de&nbsp;Estatuto de Autonomía del Principado de Asturias.</strong></p>\n\n<p><strong>Artículo 31.</strong></p>\n\n<p>2. Las leyes aprobadas por la Junta General serán promulgadas, en nombre del Rey, por el Presidente del Principado, que dispondrá su publicación en el 'Boletín Oficial del Principado de Asturias\", en el plazo de quince días desde su aprobación, y en el \"Boletín Oficial del Estado\". Los Reglamentos serán publicados por orden del Presidente del Principado, dentro del mismo plazo, en el \"Boletín Oficial del Principado de Asturias\".</p>"
    },
    {
        "id": "question-title-538622",
        "pregunta": "El Estatuto de Autonomía del Principado de Asturias permite la creación de:",
        "respuestas": [
            "La parroquia rural.",
            "Áreas Metropolitanas.",
            "Comarcas.",
            "Concejos."
        ],
        "tema": "Tema 4. El Estatuto de Autonomía del Principado de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 7/1981, de 30 de diciembre, de Estatuto de Autonomía del Principado de Asturias</strong></p>\n\n<p><strong>Artículo 6.</strong></p>\n\n<p>Uno. El Principado de Asturias se organiza territorialmente en municipios, que recibirán la denominación tradicional de Concejos y en Comarcas.</p>\n\n<p>Dos. Se reconocerá personalidad jurídica a la parroquia rural como forma tradicional de convivencia y asentamiento de la población asturiana.</p>\n\n<p>Tres. Podrán crearse Areas Metropolitanas.</p>"
    },
    {
        "id": "question-title-540701",
        "pregunta": "El Presidente del Principado de Asturias, según el Estatuto de Autonomía del Principado de Asturias:",
        "respuestas": [
            "Es presidente del Consejo de Gobierno, cuya actividad dirige.",
            "Designa y separa a los consejeros.",
            "Ostenta la suprema representación del Principado y la ordinaria del Estado en Asturias.",
            "Todas son correctas."
        ],
        "tema": "Tema 4. El Estatuto de Autonomía del Principado de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>'Ley Orgánica 7/1981, de 30 de diciembre, de Estatuto de Autonomía del Principado de Asturias\"</strong></p>\n\n<p>&nbsp;</p>\n\n<p><strong>Artículo 32.</strong></p>\n\n<p>Uno. El Presidente del Principado de Asturias será elegido por la Junta General de entre sus miembros y nombrado por el Rey.</p>\n\n<p>La elección se hará por mayoría absoluta de los miembros de la Junta en primera convocatoria, y por mayoría simple en las posteriores, debiendo mediar entre cada convocatoria al menos cuarenta y ocho horas.</p>\n\n<p>Si transcurrido el plazo de dos meses a partir de la constitución de la Junta ningún candidato hubiera sido elegido, la Junta General electa quedará disuelta, procediéndose a la convocatoria de nuevas elecciones. El mandato de la nueva Junta durará en todo caso hasta la fecha en que debiera concluir el de la primera.</p>\n\n<p>Dos. El Presidente del Principado de Asturias es el del Consejo de Gobierno, cuya actividad dirige, coordina la administración de la Comunidad Autónoma, designa y separa a los consejeros y ostenta la suprema representación del Principado y la ordinaria del Estado en Asturias.</p>\n\n<p>Tres. El Presidente del Principado de Asturias responde políticamente ante la Junta General.</p>\n\n<p>Cuatro. Una ley del Principado, aprobada por el voto favorable de la mayoría absoluta, determinará el estatuto personal, el procedimiento de elección y cese y las atribuciones del Presidente.</p>"
    },
    {
        "id": "",
        "pregunta": "Según el Estatuto de Autonomía del Principado de Asturias, ¿quién y en qué plazo convocará a la Junta General electa?",
        "respuestas": [
            "El Presidente del Principado electo, dentro de los diez días siguientes a la celebración de las elecciones.",
            "El Presidente del Principado electo, dentro de los quince días siguientes a la celebración de las elecciones.",
            "El Presidente del Principado cesante, dentro de los quince días siguientes a la celebración de las elecciones.",
            "El Presidente del Principado cesante, dentro de los diez días siguientes a la celebración de las elecciones."
        ],
        "tema": "Tema 4. El Estatuto de Autonomía del Principado de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 7/1981, de 30 de diciembre, de&nbsp;Estatuto de Autonomía del Principado de Asturias</strong></p>\n\n<p><strong>Artículo 25.</strong></p>\n\n<p>5. La Junta General electa será convocada por el Presidente del Principado cesante, dentro de los quince días siguientes a la celebración de las elecciones.</p>"
    },
    {
        "id": "question-title-539053",
        "pregunta": "Según el Estatuto de Autonomía del Principado de Asturias, ¿quién representa al pueblo asturiano, ejerce la potestad legislativa, aprueba los presupuestos, orienta y controla la acción del Consejo de Gobierno?",
        "respuestas": [
            "El Parlamento.",
            "El Presidente.",
            "El Consejo de Administración.",
            "La Junta General del Principado de Asturias."
        ],
        "tema": "Tema 4. El Estatuto de Autonomía del Principado de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>&nbsp;Estatuto de Autonomía del Principado de Asturias</strong></p>\n\n<p><strong>Artículo 23.</strong></p>\n\n<p>Uno. La Junta General del Principado de Asturias representa al pueblo asturiano, ejerce la potestad legislativa, aprueba los presupuestos, orienta y controla la acción del Consejo de Gobierno y ejerce las restantes competencias que le confiere la Constitución, este Estatuto y demás normas del ordenamiento jurídico.</p>\n\n<p>Dos. La Junta General es inviolable.</p>"
    },
    {
        "id": "question-title-538621",
        "pregunta": "¿En qué ciudad se establece la sede de las instituciones del principado de Asturias conforme el Estatuto de Autonomía del Principado de Asturias?",
        "respuestas": [
            "En Gijón.",
            "En Oviedo.",
            "En Avilés.",
            "En Llanes."
        ],
        "tema": "Tema 4. El Estatuto de Autonomía del Principado de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 7/1981, de 30 de diciembre, de Estatuto de Autonomía del Principado de Asturias</strong></p>\n\n<p><strong>Artículo 5.</strong></p>\n\n<p>La sede de las instituciones del principado de Asturias es la ciudad de Oviedo, sin perjuicio de que por Ley del Principado se establezca alguno de sus organismos, servicios o dependencias en otro lugar del territorio.</p>"
    },
    {
        "id": "question-title-540880",
        "pregunta": "Establece el Estatuto de Autonomía del Principado de Asturias que el Presidente del Principado no podrá plantear la cuestión de confianza:",
        "respuestas": [
            "Mientras esté en trámite una moción de censura.",
            "En el primer año de su mandato.",
            "En ningún caso.",
            "Dentro de los seis meses previos a la convocatoria de elecciones."
        ],
        "tema": "Tema 4. El Estatuto de Autonomía del Principado de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Art. 35.5 Ley Orgánica 7/1981, de 30 de diciembre, de Estatuto de Autonomía del Principado de Asturias'</strong></p>\n\n<p>Artículo 35.</p>\n\n<p>Cinco. El Presidente del Principado no podrá plantear la cuestión de confianza mientras esté en trámite una moción de censura.</p>"
    },
    {
        "id": "question-title-539057",
        "pregunta": "Establecer tributos y autorizar el recurso al crédito es una competencia prevista en el  Estatuto de Autonomía del Principado de Asturias de:",
        "respuestas": [
            "La Junta General.",
            "El Consejo de Gobierno.",
            "El Tribunal de Cuentas.",
            "El Presidente."
        ],
        "tema": "Tema 4. El Estatuto de Autonomía del Principado de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 7/1981, de 30 de diciembre, del Estatuto de Autonomía del Principado de Asturias</strong></p>\n\n<p><strong>Artículo 24.</strong></p>\n\n<p>Compete también a la Junta General:</p>\n\n<p>Uno. Elegir de entre sus miembros al Presidente del Principado de Asturias.</p>\n\n<p>Dos. Designar los Senadores a que se refiere el artículo sesenta y nueve coma cinco, de la Constitución, con arreglo a lo que establezca una ley de la Junta, que asegurará, en todo caso, la adecuada representación proporcional.</p>\n\n<p>Tres. Ejercitar la iniciativa legislativa según lo dispuesto en la Constitución.</p>\n\n<p>Cuatro. Fijar las previsiones de índole política, social y económica que, de acuerdo con el artículo ciento treinta y uno coma dos, de la Constitución, haya de suministrar el principado de Asturias al Gobierno para la elaboración de los proyectos de planificación.</p>\n\n<p>Cinco. Ejercer las competencias atribuidas por el artículo 10.1.2, al Principado de Asturias en lo relativo a la alteración de los términos y denominaciones de los Concejos, así como las facultades en relación a la creación de organizaciones territoriales en los términos establecidos en dicho artículo.</p>\n\n<p>Seis. Regular la delegación de competencias administrativas del Principado en uno o varios municipios o en las organizaciones territoriales a que se hace referencia en el artículo sexto.</p>\n\n<p>Siete. Autorizar al Consejo de Gobierno la prestación del consentimiento para obligarse en los convenios y acuerdos del Principado de Asturias con otras Comunidades Autónomas, así como supervisar su ejecución. El Consejo de Gobierno dará cuenta a la Junta General del resto de los convenios y acuerdos que obliguen al Principado.</p>\n\n<p>Ocho. Establecer tributos. Autorizar el recurso al crédito.</p>\n\n<p>Nueve. Aprobar el programa del Consejo de Gobierno y exigir su responsabilidad política en la forma que determine una Ley de la Junta.</p>\n\n<p>Diez. Examinar y aprobar la Cuenta General del Principado, sin perjuicio de lo dispuesto en los artículos 35 ter y 55 de este Estatuto.</p>\n\n<p>Once. Interponer recursos de inconstitucionalidad y personarse ante el Tribunal Constitucional en los supuestos y términos previstos en la Constitución y en la Ley Orgánica del Tribunal Constitucional.</p>\n\n<p>Doce. Recibir la información que ha de remitirle el Consejo de Gobierno sobre tratados y convenios internacionales en cuanto se refieran a materias de particular interés para el Principado de Asturias, emitiendo su parecer sobre los mismos.</p>"
    },
    {
        "id": "question-title-538661",
        "pregunta": "A los efectos del Estatuto de Autonomía del Principado de Asturias, gozan de la condición política de asturianos:",
        "respuestas": [
            "Los ciudadanos españoles residentes en el extranjero que hayan tenido la última vecindad civil en Asturias y acrediten esta condición en el correspondiente Consulado de España.",
            "Los descendientes de los ciudadanos españoles residentes en el extranjero que hayan tenido la última vecindad administrativa en Asturias.",
            "Los ciudadanos españoles que, de acuerdo con las leyes generales del Estado, tengan vecindad administrativa en cualesquiera de los Concejos de Asturias.",
            "Todas son correctas."
        ],
        "tema": "Tema 4. El Estatuto de Autonomía del Principado de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 7/1981, de 30 de diciembre, de Estatuto de Autonomía del Principado de Asturias</strong></p>\n\n<p style='margin-left:40px\"><strong>Artículo 7.</strong></p>\n\n<p style=\"margin-left:40px\">Uno. A los efectos del presente Estatuto gozan de la condición política de asturianos los ciudadanos españoles que, de acuerdo con las leyes generales del Estado, tengan vecindad administrativa en cualesquiera de los Concejos de Asturias.</p>\n\n<p style=\"margin-left:40px\">Dos. Como asturianos, gozan de los derechos políticos definidos en este Estatuto los ciudadanos españoles residentes en el extranjero que hayan tenido la última vecindad administrativa en Asturias y acrediten esta condición en el correspondiente Consulado de España. Gozarán también de estos derechos, si así lo solicitan, sus descendientes inscritos como españoles en la forma que determine la ley del Estado.</p>"
    },
    {
        "id": "question-title-539070",
        "pregunta": "¿Podrá la Junta General del Principado, según el Estatuto de Autonomía del Principado de Asturias, reunirse en sesión extraordinaria?",
        "respuestas": [
            "Sí, a petición del Consejo de Gobierno, de la Diputación Permanente o de la cuarta parte de los miembros de la Junta.",
            "No, salvo petición razonada y unánime del Consejo de Gobierno.",
            "No, en ningún caso.",
            "Sí, exclusivamente si lo solicita la tercera parte de los miembros de la Junta."
        ],
        "tema": "Tema 4. El Estatuto de Autonomía del Principado de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 7/1981, de 30 de diciembre, de&nbsp;Estatuto de Autonomía del Principado de Asturias</strong></p>\n\n<p><strong>Artículo 27.</strong></p>\n\n<p>Uno. La Junta General se reunirá anualmente en dos períodos de sesiones, comprendidos entre septiembre y diciembre el primero, y entre febrero y junio el segundo.</p>\n\n<p>Dos. A petición del Consejo de Gobierno, de la Diputación Permanente o de la cuarta parte de los miembros de la Junta, ésta podrá reunirse en sesión extraordinaria, que se clausurará al agotar el orden del día determinado para el que fue convocada.</p>\n\n<p>Tres. Las sesiones plenarias de la Junta son públicas, salvo en los casos previstos en el Reglamento.</p>\n\n<p>Cuatro. Para la deliberación y adopción de acuerdos, la Junta ha de estar reunida reglamentariamente y con asistencia de la mayoría de sus miembros. Los acuerdos se adoptan por mayoría de los presentes si el Estatuto, las Leyes o el Reglamento no exigen otras mayorías más cualificadas.</p>\n\n<p>Cinco. El voto es personal y no delegable.</p>"
    },
    {
        "id": "question-title-540881",
        "pregunta": "¿Ante quién será exigible la responsabilidad penal del Presidente del Principado por los actos cometidos en el territorio del Principado conforme establece el Estatuto de Autonomía del Principado de Asturias?",
        "respuestas": [
            "Ante la Junta General del Principado.",
            "Ante el Tribunal Supremo.",
            "Ante la Sala de lo Penal del Tribunal Supremo.",
            "Ante el Tribunal Superior de Justicia del Principado de Asturias."
        ],
        "tema": "Tema 4. El Estatuto de Autonomía del Principado de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>'Ley Orgánica 7/1981, de 30 de diciembre, de Estatuto de Autonomía del Principado de Asturias\"</strong></p>\n\n<p><strong>Artículo 35 bis.</strong></p>\n\n<p>1. La responsabilidad penal del Presidente del Principado y de los miembros del Consejo de Gobierno será exigible ante el Tribunal Superior de Justicia del Principado de Asturias por los actos cometidos en el territorio del Principado. Fuera de éste, la responsabilidad penal será exigible ante la Sala de lo Penal del Tribunal Supremo.</p>\n\n<p>2. Ante los mismos Tribunales respectivamente será exigible la responsabilidad civil en que dichas personas hubieren incurrido con ocasión del ejercicio de sus cargos.</p>"
    },
    {
        "id": "question-title-539055",
        "pregunta": "¿A quién compete ejercitar la iniciativa legislativa según lo dispuesto en la Constitución, conforme a lo previsto en el Estatuto de Autonomía del Principado de Asturias?",
        "respuestas": [
            "Al Presidente.",
            "Al Consejo de Gobierno.",
            "A la Comité General del Principado de Asturias.",
            "A la Junta General."
        ],
        "tema": "Tema 4. El Estatuto de Autonomía del Principado de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 7/1981, de 30 de diciembre, del Estatuto de Autonomía del Principado de Asturias</strong></p>\n\n<p><strong>Artículo 24.</strong></p>\n\n<p>Compete también a la Junta General:</p>\n\n<p>Uno. Elegir de entre sus miembros al Presidente del Principado de Asturias.</p>\n\n<p>Dos. Designar los Senadores a que se refiere el artículo sesenta y nueve coma cinco, de la Constitución, con arreglo a lo que establezca una ley de la Junta, que asegurará, en todo caso, la adecuada representación proporcional.</p>\n\n<p>Tres. Ejercitar la iniciativa legislativa según lo dispuesto en la Constitución.</p>\n\n<p>Cuatro. Fijar las previsiones de índole política, social y económica que, de acuerdo con el artículo ciento treinta y uno coma dos, de la Constitución, haya de suministrar el principado de Asturias al Gobierno para la elaboración de los proyectos de planificación.</p>\n\n<p>Cinco. Ejercer las competencias atribuidas por el artículo 10.1.2, al Principado de Asturias en lo relativo a la alteración de los términos y denominaciones de los Concejos, así como las facultades en relación a la creación de organizaciones territoriales en los términos establecidos en dicho artículo.</p>\n\n<p>Seis. Regular la delegación de competencias administrativas del Principado en uno o varios municipios o en las organizaciones territoriales a que se hace referencia en el artículo sexto.</p>\n\n<p>Siete. Autorizar al Consejo de Gobierno la prestación del consentimiento para obligarse en los convenios y acuerdos del Principado de Asturias con otras Comunidades Autónomas, así como supervisar su ejecución. El Consejo de Gobierno dará cuenta a la Junta General del resto de los convenios y acuerdos que obliguen al Principado.</p>\n\n<p>Ocho. Establecer tributos. Autorizar el recurso al crédito.</p>\n\n<p>Nueve. Aprobar el programa del Consejo de Gobierno y exigir su responsabilidad política en la forma que determine una Ley de la Junta.</p>\n\n<p>Diez. Examinar y aprobar la Cuenta General del Principado, sin perjuicio de lo dispuesto en los artículos 35 ter y 55 de este Estatuto.</p>\n\n<p>Once. Interponer recursos de inconstitucionalidad y personarse ante el Tribunal Constitucional en los supuestos y términos previstos en la Constitución y en la Ley Orgánica del Tribunal Constitucional.</p>\n\n<p>Doce. Recibir la información que ha de remitirle el Consejo de Gobierno sobre tratados y convenios internacionales en cuanto se refieran a materias de particular interés para el Principado de Asturias, emitiendo su parecer sobre los mismos.</p>"
    },
    {
        "id": "question-title-540702",
        "pregunta": "Conforme el Estatuto de Autonomía del Principado de Asturias, ¿ante quién responde políticamente el Presidente del Principado de Asturias?",
        "respuestas": [
            "Ante el Consejo de Gobierno.",
            "Ante el Congreso de los Diputados.",
            "Ante la Junta General.",
            "No responde políticamente ante ninguno de los anteriores."
        ],
        "tema": "Tema 4. El Estatuto de Autonomía del Principado de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>'Ley Orgánica 7/1981, de 30 de diciembre, de Estatuto de Autonomía del Principado de Asturias\"</strong></p>\n\n<p>&nbsp;</p>\n\n<p><strong>Artículo 32.</strong></p>\n\n<p>Uno. El Presidente del Principado de Asturias será elegido por la Junta General de entre sus miembros y nombrado por el Rey.</p>\n\n<p>La elección se hará por mayoría absoluta de los miembros de la Junta en primera convocatoria, y por mayoría simple en las posteriores, debiendo mediar entre cada convocatoria al menos cuarenta y ocho horas.</p>\n\n<p>Si transcurrido el plazo de dos meses a partir de la constitución de la Junta ningún candidato hubiera sido elegido, la Junta General electa quedará disuelta, procediéndose a la convocatoria de nuevas elecciones. El mandato de la nueva Junta durará en todo caso hasta la fecha en que debiera concluir el de la primera.</p>\n\n<p>Dos. El Presidente del Principado de Asturias es el del Consejo de Gobierno, cuya actividad dirige, coordina la administración de la Comunidad Autónoma, designa y separa a los consejeros y ostenta la suprema representación del Principado y la ordinaria del Estado en Asturias.</p>\n\n<p>Tres. El Presidente del Principado de Asturias responde políticamente ante la Junta General.</p>\n\n<p>Cuatro. Una ley del Principado, aprobada por el voto favorable de la mayoría absoluta, determinará el estatuto personal, el procedimiento de elección y cese y las atribuciones del Presidente.</p>"
    },
    {
        "id": "question-title-538624",
        "pregunta": "Como forma tradicional de convivencia y asentamiento de la población asturiana, el Estatuto de Autonomía del Principado de Asturias reconoce personalidad jurídica a:",
        "respuestas": [
            "A la parroquia rural.",
            "Las áreas Metropolitanas.",
            "A los concejos.",
            "A las comarcas."
        ],
        "tema": "Tema 4. El Estatuto de Autonomía del Principado de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 7/1981, de 30 de diciembre, de Estatuto de Autonomía del Principado de Asturias</strong></p>\n\n<p><strong>Artículo 6.</strong></p>\n\n<p>Uno. El Principado de Asturias se organiza territorialmente en municipios, que recibirán la denominación tradicional de Concejos y en Comarcas.</p>\n\n<p>Dos. Se reconocerá personalidad jurídica a la parroquia rural como forma tradicional de convivencia y asentamiento de la población asturiana.</p>\n\n<p>Tres. Podrán crearse Areas Metropolitanas.</p>"
    },
    {
        "id": "question-title-538687",
        "pregunta": "Según el Estatuto de Autonomía del Principado Asturias, el reconocimiento de asturianía para las comunidades asturianas asentadas fuera de Asturias en ningún caso implicará la concesión de derechos:",
        "respuestas": [
            "Económicos.",
            "Sociales.",
            "Civiles.",
            "Políticos."
        ],
        "tema": "Tema 4. El Estatuto de Autonomía del Principado de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 7/1981, de 30 de diciembre, de Estatuto de Autonomía del Principado de Asturias</strong></p>\n\n<p><strong>Artículo 8.</strong></p>\n\n<p>Las comunidades asturianas asentadas fuera de Asturias podrán solicitar como tales, el reconocimiento de su asturianía, entendida como el derecho a colaborar y compartir la vida social y cultural de Asturias. Una ley del Principado de Asturias regulará, sin perjuicio de las competencias del Estado, el alcance y contenido de dicho reconocimiento, que en ningún caso implicará la concesión de derechos políticos.</p>\n\n<p>El Principado de Asturias podrá solicitar del Estado que para facilitar lo dispuesto anteriormente, celebre los oportunos Tratados o Convenios Internacionales con los Estados donde existan dichas comunidades.</p>"
    },
    {
        "id": "question-title-538766",
        "pregunta": "Según establece el Estatuto de Autonomía del Principado de Asturias, ¿quién velará especialmente por facilitar la participación de todos los ciudadanos en la vida política, económica, cultural y social de Asturias?",
        "respuestas": [
            "Todos los poderes públicos.",
            "El Consejo de Gobierno del Principado de Asturias.",
            "Las instituciones públicas y privadas del Principado de Asturias.",
            "Las instituciones de la Comunidad Autónoma de Asturias."
        ],
        "tema": "Tema 4. El Estatuto de Autonomía del Principado de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 7/1981, de 30 de diciembre, de Estatuto de Autonomía del Principado de Asturias</strong></p>\n\n<p><strong>Artículo 9.</strong></p>\n\n<p>Uno. Los derechos y deberes fundamentales de los asturianos, son los establecidos en la Constitución.</p>\n\n<p>Dos. Las instituciones de la Comunidad Autónoma de Asturias, dentro del marco de sus competencias, velarán especialmente por:</p>\n\n<p>a) Garantizar el adecuado ejercicio de los derechos y deberes fundamentales de cuantos residen en el territorio del Principado.</p>\n\n<p>b) Impulsar una política tendente a la mejora de las condiciones de vida y trabajo.</p>\n\n<p>c) Adoptar aquellas medidas que tiendan a fomentar el incremento del empleo y la estabilidad económica.</p>\n\n<p>d) Procurar la adopción de medidas dirigidas a promover las condiciones y a remover los obstáculos, para que la libertad y la igualdad del individuo y de los grupos en que se integra, sean efectivas y reales.</p>\n\n<p>e) Facilitar la participación de todos los ciudadanos en la vida política, económica, cultural y social de Asturias.</p>"
    },
    {
        "id": "question-title-538764",
        "pregunta": "Establece el Estatuto de Autonomía del Principado de Asturias que las instituciones de la Comunidad Autónoma de Asturias, dentro del marco de sus competencias, velarán especialmente por impulsar:",
        "respuestas": [
            "Una política tendente a la mejora de las condiciones medioambientales y patrimoniales.",
            "Una política tendente a la igualdad de género.",
            "Una política tendente a la mejora de las condiciones de acceso al empleo público.",
            "Una política tendente a la mejora de las condiciones de vida y trabajo."
        ],
        "tema": "Tema 4. El Estatuto de Autonomía del Principado de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 7/1981, de 30 de diciembre, de Estatuto de Autonomía del Principado de Asturias</strong></p>\n\n<p><strong>Artículo 9.</strong></p>\n\n<p>Uno. Los derechos y deberes fundamentales de los asturianos, son los establecidos en la Constitución.</p>\n\n<p>Dos. Las instituciones de la Comunidad Autónoma de Asturias, dentro del marco de sus competencias, velarán especialmente por:</p>\n\n<p>a) Garantizar el adecuado ejercicio de los derechos y deberes fundamentales de cuantos residen en el territorio del Principado.</p>\n\n<p>b) Impulsar una política tendente a la mejora de las condiciones de vida y trabajo.</p>\n\n<p>c) Adoptar aquellas medidas que tiendan a fomentar el incremento del empleo y la estabilidad económica.</p>\n\n<p>d) Procurar la adopción de medidas dirigidas a promover las condiciones y a remover los obstáculos, para que la libertad y la igualdad del individuo y de los grupos en que se integra, sean efectivas y reales.</p>\n\n<p>e) Facilitar la participación de todos los ciudadanos en la vida política, económica, cultural y social de Asturias.</p>"
    },
    {
        "id": "question-title-538617",
        "pregunta": "¿Cuál es la norma institucional básica de la Comunidad Autónoma de Asturias?",
        "respuestas": [
            "La Ley Orgánica 7/1981, de 30 de diciembre, de Estatuto de Autonomía\r\npara Asturias.",
            "La Constitución Española.",
            "La Ley Orgánica 1/1987, de 30 de diciembre, de Estatuto del Principado de Asturias.",
            "Ninguna de las anteriores."
        ],
        "tema": "Tema 4. El Estatuto de Autonomía del Principado de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 7/1981, de 30 de diciembre, de Estatuto de Autonomía del Principado de Asturias</strong></p>\n\n<p><strong>Artículo 1.</strong></p>\n\n<p>Uno. Asturias se constituye en Comunidad Autónoma de acuerdo con la Constitución y el presente Estatuto que es su norma institucional básica.</p>\n\n<p>Dos. La Comunidad Autónoma, comunidad histórica constituida en el ejercicio del derecho al autogobierno amparado por la Constitución, se denomina Principado de Asturias</p>"
    },
    {
        "id": "question-title-539525",
        "pregunta": "¿De que forma funciona la Junta General del Principado según el Estatuto de Autonomía del Principado de Asturias?",
        "respuestas": [
            "En Pleno y en Comisiones.",
            "En Comisiones y en Diputaciones Permanentes.",
            "En Pleno y en Sesiones.",
            "En Comisiones generales."
        ],
        "tema": "Tema 4. El Estatuto de Autonomía del Principado de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 7/1981, de 30 de diciembre, de&nbsp;Estatuto de Autonomía del Principado de Asturias.</strong></p>\n\n<p><strong>Artículo 29.</strong></p>\n\n<p>Uno. La Junta General del Principado funciona en Pleno y en Comisiones.</p>\n\n<p>Dos. Las Comisiones son permanentes y, en su caso, especiales o de investigación.</p>\n\n<p>Tres. Mientras la Junta General del Principado no esté reunida o cuando hubiere expirado su mandato, habrá una Diputación Permanente, cuyo procedimiento de elección, composición y funciones regulará el Reglamento.</p>"
    },
    {
        "id": "",
        "pregunta": "¿Qué plazo indica el Estatuto de Autonomía del Principado de Asturias para la publicación de las leyes aprobadas por la Junta General en el \"Boletín Oficial del Principado de Asturias\"?",
        "respuestas": [
            "20 días desde su aprobación.",
            "5 días desde su aprobación.",
            "15 días desde su aprobación.",
            "30 días desde su aprobación."
        ],
        "tema": "Tema 4. El Estatuto de Autonomía del Principado de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 7/1981, de 30 de diciembre, de&nbsp;Estatuto de Autonomía del Principado de Asturias.</strong></p>\n\n<p><strong>Artículo 31.</strong></p>\n\n<p>2. Las leyes aprobadas por la Junta General serán promulgadas, en nombre del Rey, por el Presidente del Principado, que dispondrá su publicación en el 'Boletín Oficial del Principado de Asturias\", en el plazo de quince días desde su aprobación, y en el \"Boletín Oficial del Estado\". Los Reglamentos serán publicados por orden del Presidente del Principado, dentro del mismo plazo, en el \"Boletín Oficial del Principado de Asturias\".</p>"
    },
    {
        "id": "question-title-539065",
        "pregunta": "Según el Estatuto de Autonomía del Principado de Asturias, los miembros de la Junta General del Principado:",
        "respuestas": [
            "Están vinculados por mandato imperativo.",
            "No están vinculados por mandato legal.",
            "No percibirán retribuciones.",
            "No están vinculados por mandato imperativo."
        ],
        "tema": "Tema 4. El Estatuto de Autonomía del Principado de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 7/1981, de 30 de diciembre, de&nbsp;Estatuto de Autonomía del Principado de Asturias</strong></p>\n\n<p><strong>Artículo 26.</strong></p>\n\n<p>Los miembros de la Junta General del Principado:</p>\n\n<p>Uno. No están vinculados por mandato imperativo.</p>\n\n<p>Dos. Gozarán, aún después de haber cesado en su mandato de inviolabilidad por las opiniones manifestadas en actos parlamentarios y por los votos emitidos en el ejercicio de su cargo. Durante su mandato no podrán ser detenidos ni retenidos por los actos delictivos cometidos en el territorio de Asturias, sino en caso de flagrante delito, correspondiendo decidir en todo caso sobre su inculpación, prisión, procesamiento y juicio al Tribunal Superior de Justicia de la Comunidad Autónoma. Fuera de dicho territorio la responsabilidad penal será exigible, en los mismos términos, ante la Sala de lo Penal del Tribunal Supremo.</p>\n\n<p>Tres. Tienen derecho a formular preguntas, interpelaciones y mociones en los términos en que el Reglamento determine. También les asiste el derecho a obtener de las autoridades de la Comunidad Autónoma la información precisa para el desarrollo de sus funciones.</p>\n\n<p>Cuatro. Por el ejercicio de su cargo representativo, los Diputados de la Junta General percibirán retribuciones. Las modalidades de las asignaciones serán fijadas de acuerdo con lo que prevea el Reglamento de la Cámara.</p>"
    },
    {
        "id": "question-title-539060",
        "pregunta": "¿Qué no indica el Estatuto de Autonomía del Principado de Asturias en relación con la disolución de la Cámara?",
        "respuestas": [
            "Que el Presidente del Principado, previa deliberación del Consejo de Gobierno y bajo su exclusiva responsabilidad, podrá acordar la disolución de la Cámara, con anticipación al término natural de la legislatura.",
            "Que la disolución se acordará por Ley.",
            "Que el Presidente no podrá acordar la disolución de la Cámara durante el primer período de sesiones de la legislatura.",
            "Que en ningún supuesto podrá el Presidente disolver la Cámara cuando se encuentre convocado un proceso electoral estatal."
        ],
        "tema": "Tema 4. El Estatuto de Autonomía del Principado de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 7/1981, de 30 de diciembre, de &nbsp;Estatuto de Autonomía del Principado de Asturias</strong></p>\n\n<p><strong>Artículo 25.</strong></p>\n\n<p>3. El Presidente del Principado, previa deliberación del Consejo de Gobierno y bajo su exclusiva responsabilidad, podrá acordar la disolución de la Cámara, con anticipación al término natural de la legislatura.</p>\n\n<p>La disolución se acordará por Decreto, en el que se convocarán a su vez elecciones, conteniéndose en el mismo cuantos requisitos exija la legislación electoral aplicable.</p>\n\n<p>El Presidente no podrá acordar la disolución de la Cámara durante el primer período de sesiones de la legislatura, cuando reste menos de un año para su terminación, ni cuando se encuentre en tramitación una moción de censura. Tampoco podrá acordar la disolución antes de que transcurra el plazo de un año desde la última disolución por este procedimiento.</p>\n\n<p>En ningún supuesto podrá el Presidente disolver la Cámara cuando se encuentre convocado un proceso electoral estatal.</p>\n\n<p>En todo caso, la nueva Cámara que resulte de la convocatoria electoral tendrá un mandato limitado por el término natural de la legislatura originaria.</p>"
    },
    {
        "id": "question-title-538619",
        "pregunta": "¿Cómo es la bandera del Principado de Asturias según indica el Estatuto de Autonomía del Principado de Asturias?",
        "respuestas": [
            "La tradicional con la Cruz Dentada en amarillo sobre fondo azul.",
            "La tradicional con la Cruz Dentada en azul sobre fondo amarillo.",
            "La tradicional con la Cruz de la Victoria en amarillo sobre fondo azul.",
            "La tradicional con la Cruz de la Victoria en azul sobre fondo amarillo."
        ],
        "tema": "Tema 4. El Estatuto de Autonomía del Principado de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 7/1981, de 30 de diciembre, de Estatuto de Autonomía del Principado de Asturias</strong></p>\n\n<p><strong>Artículo 3.</strong></p>\n\n<p>Uno. La bandera del Principado de Asturias es la tradicional con la Cruz de la Victoria en amarillo sobre fondo azul.</p>\n\n<p>Dos. El Principado de Asturias tiene escudo propio y establecerá su himno por Ley del Principado.</p>"
    },
    {
        "id": "question-title-539068",
        "pregunta": "¿Cuándo se reunirá la Junta General del Principado según el  Estatuto de Autonomía del Principado de Asturias?",
        "respuestas": [
            "Anualmente en dos períodos de sesiones, comprendidos entre octubre y enero el primero, y entre febrero y julio el segundo.",
            "Anualmente en tres períodos de sesiones, comprendidos entre enero y abril el primero, y entre mayo y septiembre el segundo y entre octubre y diciembre el tercero.",
            "Anualmente en dos períodos de sesiones, comprendidos entre septiembre y diciembre el primero, y entre febrero y junio el segundo.",
            "El Estatuto no establece nada al respecto en su articulado."
        ],
        "tema": "Tema 4. El Estatuto de Autonomía del Principado de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 7/1981, de 30 de diciembre, de&nbsp;Estatuto de Autonomía del Principado de Asturias</strong></p>\n\n<p><strong>Artículo 27.</strong></p>\n\n<p>Uno. La Junta General se reunirá anualmente en dos períodos de sesiones, comprendidos entre septiembre y diciembre el primero, y entre febrero y junio el segundo.</p>\n\n<p>Dos. A petición del Consejo de Gobierno, de la Diputación Permanente o de la cuarta parte de los miembros de la Junta, ésta podrá reunirse en sesión extraordinaria, que se clausurará al agotar el orden del día determinado para el que fue convocada.</p>\n\n<p>Tres. Las sesiones plenarias de la Junta son públicas, salvo en los casos previstos en el Reglamento.</p>\n\n<p>Cuatro. Para la deliberación y adopción de acuerdos, la Junta ha de estar reunida reglamentariamente y con asistencia de la mayoría de sus miembros. Los acuerdos se adoptan por mayoría de los presentes si el Estatuto, las Leyes o el Reglamento no exigen otras mayorías más cualificadas.</p>\n\n<p>Cinco. El voto es personal y no delegable.</p>"
    },
    {
        "id": "question-title-538620",
        "pregunta": "Según indica el Estatuto de Autonomía del Principado de Asturias, una ley del Principado regulará la protección, uso y promoción de:",
        "respuestas": [
            "Su patrimonio cultural y científico.",
            "Los espacios naturales.",
            "La agricultura y ganadería.",
            "El bable."
        ],
        "tema": "Tema 4. El Estatuto de Autonomía del Principado de Asturias / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 7/1981, de 30 de diciembre, de Estatuto de Autonomía del Principado de Asturias</strong></p>\n\n<p><strong>Artículo 4.</strong></p>\n\n<p>1. El bable gozará de protección. Se promoverá su uso, su difusión en los medios de comunicación y su enseñanza, respetando en todo caso las variantes locales y la voluntariedad en su aprendizaje.</p>\n\n<p>2. Una ley del Principado regulará la protección, uso y promoción del bable.</p>"
    }
]