[
    {
        "id": "question-title-538519",
        "pregunta": "De acuerdo con el principio de jerarquía normativa, señale el orden de prioridad de las siguientes fuentes del ordenamiento jurídico español atendiendo a su mayor o menor rango o fuerza de obligar respectiva:",
        "respuestas": [
            "Ley, costumbre, principios generales del derecho.",
            "Ley, principios generales del derecho, costumbre.",
            "Ley, jurisprudencia, principios generales del derecho, costumbre.",
            "a) y b) son correctas, la costumbre y los principios generales del derecho están al mismo nivel normativo."
        ],
        "tema": "Tema 6. El Derecho administrativo y sus fuentes / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 1 Código Civil</strong></p>\n\n<p>3. La costumbre sólo regirá <u>en defecto de ley</u> aplicable, siempre que no sea contraria a la moral o al orden público, y que resulte probada.</p>\n\n<p>Los usos jurídicos que no sean meramente interpretativos de una declaración de voluntad, tendrán la consideración de costumbre.</p>\n\n<p>4. Los principios generales del derecho se aplicarán <u>en defecto de ley o costumbre</u>, sin perjuicio de su carácter informador del ordenamiento jurídico.</p>"
    },
    {
        "id": "",
        "pregunta": "Con carácter anual las Administraciones Públicas harán público un Plan Normativo que contendrá las iniciativas legales o reglamentarias que vayan a ser elevadas para su aprobación en el año siguiente. Dicho Plan Anual Normativo se publicará:",
        "respuestas": [
            "En el Portal de la Transparencia de la Administración Pública correspondiente.",
            "En el Boletín Oficial del Estado.",
            "En el boletín oficial de la Comunidad Autónoma o de la Provincia correspondiente.",
            "En el diario oficial de la Administración Pública correspondiente."
        ],
        "tema": "Tema 6. El Derecho administrativo y sus fuentes / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo&nbsp;132 de la Ley 39/2015, de 1 de octubre, el Procedimiento Administrativo Común de las Administraciones Públicas:</strong></p>\n\n<p>1. Anualmente, las Administraciones Públicas harán público un Plan Normativo que contendrá las iniciativas legales o reglamentarias que vayan a ser elevadas para su aprobación en el año siguiente.</p>\n\n<p>2. Una vez aprobado, el Plan Anual Normativo se publicará en el Portal de la Transparencia de la Administración Pública correspondiente.</p>"
    },
    {
        "id": "question-title-538529",
        "pregunta": "De acuerdo con la regulación de las fuentes del Derecho recogida en los artículos 1 y 2 del Código Civil señale la respuesta correcta:",
        "respuestas": [
            "Los principios generales del derecho se aplicarán en defecto de ley o costumbre, sin perjuicio de su carácter informador del ordenamiento jurídico.",
            "Los Tratados internacionales serán de aplicación directa en España a partir de su firma o ratificación por los Estados parte.",
            "La costumbre que no sea meramente interpretativa de una declaración de voluntad tendrá la consideración de uso jurídico.",
            "Cuando una ley se derogue, recobrarán vigencia las que ésta hubiera derogado a los 20 días de su completa publicación en el Boletín Oficial del Estado."
        ],
        "tema": "Tema 6. El Derecho administrativo y sus fuentes / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto de 24 de julio de 1889 por el que se publica el Código Civil.</strong></p>\n\n<p><strong>Artículo 1</strong></p>\n\n<p>1. Las fuentes del ordenamiento jurídico español son la ley, la costumbre y los principios generales del derecho.</p>\n\n<p>2. Carecerán de validez las disposiciones que contradigan otra de rango superior.</p>\n\n<p>3. La costumbre sólo regirá en defecto de ley aplicable, siempre que no sea contraria a la moral o al orden público, y que resulte probada.</p>\n\n<p>Los usos jurídicos que no sean meramente interpretativos de una declaración de voluntad, tendrán la consideración de costumbre.</p>\n\n<p>4. Los principios generales del derecho se aplicarán en defecto de ley o costumbre, sin perjuicio de su carácter informador del ordenamiento jurídico.</p>\n\n<p>5. Las normas jurídicas contenidas en los tratados internacionales no serán de aplicación directa en España en tanto no hayan pasado a formar parte del ordenamiento interno mediante su publicación íntegra en el «Boletín Oficial del Estado».</p>\n\n<p>6. La jurisprudencia complementará el ordenamiento jurídico con la doctrina que, de modo reiterado, establezca el Tribunal Supremo al interpretar y aplicar la ley, la costumbre y los principios generales del derecho.</p>\n\n<p>7. Los Jueces y Tribunales tienen el deber inexcusable de resolver en todo caso los asuntos de que conozcan, ateniéndose al sistema de fuentes establecido.</p>\n\n<p><strong>Artículo 2 </strong></p>\n\n<p>1. Las leyes entrarán en vigor a los veinte días de su completa publicación en el «Boletín Oficial del Estado», si en ellas no se dispone otra cosa.</p>\n\n<p>2. Las leyes sólo se derogan por otras posteriores. La derogación tendrá el alcance que expresamente se disponga y se extenderá siempre a todo aquello que en la ley nueva, sobre la misma materia sea incompatible con la anterior. Por la simple derogación de una ley no recobran vigencia las que ésta hubiere derogado.</p>\n\n<p>3. Las leyes no tendrán efecto retroactivo, si no dispusieren lo contrario.</p>"
    },
    {
        "id": "question-title-538534",
        "pregunta": "Según lo dispuesto en el art. 129 de la Ley 39/2015, ¿en aplicación de qué principio la iniciativa normativa debe evitar cargas administrativas innecesarias o accesorias y racionalizar, en su aplicación, la gestión de los recursos públicos?",
        "respuestas": [
            "Del principio de simplificación administrativa.",
            "Del principio de necesidad.",
            "Del principio de eficacia.",
            "Del principio de eficiencia."
        ],
        "tema": "Tema 6. El Derecho administrativo y sus fuentes / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 129.6 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas:</strong></p>\n\n<p>6. En aplicación del principio de eficiencia, la iniciativa normativa debe evitar cargas administrativas innecesarias o accesorias y racionalizar, en su aplicación, la gestión de los recursos públicos.</p>"
    },
    {
        "id": "question-title-538532",
        "pregunta": "Qué típica fuente del derecho administrativo no se incluye expresamente en las fuentes del Derecho establecidas en el artículo 1.1 del Código Civil:",
        "respuestas": [
            "La costumbre.",
            "La ley.",
            "Los principios generales del Derecho.",
            "El reglamento."
        ],
        "tema": "Tema 6. El Derecho administrativo y sus fuentes / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 1 Código Civil</strong></p>\n\n<p>1. Las fuentes del ordenamiento jurídico español son la ley, la costumbre y los principios generales del derecho.</p>"
    },
    {
        "id": "question-title-538527",
        "pregunta": "En la Constitución, el principio de jerarquía normativa se recoge:",
        "respuestas": [
            "No se recoge en la Constitución.",
            "En el apartado segundo del art. 1.",
            "En el apartado tercero del art. 9.",
            "En el apartado primero del art. 9."
        ],
        "tema": "Tema 6. El Derecho administrativo y sus fuentes / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Art. 9.3 CE: </strong>3.&nbsp;La Constitución garantiza el principio de legalidad, la jerarquía normativa, la publicidad de las normas, la irretroactividad de las disposiciones sancionadoras no favorables o restrictivas de derechos individuales, la seguridad jurídica, la responsabilidad y la interdicción de la arbitrariedad de los poderes públicos.</p>"
    },
    {
        "id": "question-title-538530",
        "pregunta": "Las normas de la Constitución tienen, en cuanto a su aplicación:",
        "respuestas": [
            "Eficacia subordinada",
            "Eficacia alternativa",
            "Eficacia subsidiaria",
            "Eficacia directa"
        ],
        "tema": "Tema 6. El Derecho administrativo y sus fuentes / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 5 LOPJ</strong></p>\n\n<p>1. La Constitución es la norma suprema del ordenamiento jurídico, y vincula a todos los Jueces y Tribunales, quienes interpretarán y aplicarán las leyes y los reglamentos según los preceptos y principios constitucionales, conforme a la interpretación de los mismos que resulte de las resoluciones dictadas por el Tribunal Constitucional en todo tipo de procesos.</p>"
    },
    {
        "id": "question-title-538522",
        "pregunta": "Según el apartado tercero del art. 1 CC, los usos jurídicos que sean meramente interpretativos de una declaración de voluntad:",
        "respuestas": [
            "Tendrán la consideración de principio general del derecho.",
            "Tendrán la consideración de ley.",
            "Tendrán la consideración de costumbre.",
            "No tendrán la consideración de costumbre."
        ],
        "tema": "Tema 6. El Derecho administrativo y sus fuentes / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Art. 1.3 CC:&nbsp;</strong>La costumbre sólo regirá en defecto de ley aplicable, siempre que no sea contraria a la moral o al orden público y que resulte probada.</p>\n\n<p><strong>Los usos jurídicos que NO&nbsp;sean meramente interpretativos de una declaración de voluntad tendrán la consideración de costumbre.</strong></p>"
    },
    {
        "id": "",
        "pregunta": "Según el Código Civil ¿cuál de las siguientes no es una fuente del ordenamiento jurídico español?",
        "respuestas": [
            "La Costumbre.",
            "La Jurisprudencia.",
            "Los Principios Generales del Derecho.",
            "La Ley."
        ],
        "tema": "Tema 6. El Derecho administrativo y sus fuentes / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 1 Código Civil.</strong></p>\n\n<p>1. Las fuentes del ordenamiento jurídico español son la ley, la costumbre y los principios generales del derecho.</p>"
    },
    {
        "id": "question-title-538523",
        "pregunta": "Según el apartado quinto del art. 1 CC,  un tratado internacional será de aplicación directa en España:",
        "respuestas": [
            "Desde el momento que es autorizado por el Congreso de los Diputados.",
            "Desde el momento de su homologación por las Cortes Generales.",
            "Desde el momento que  es ratificado por el Rey.",
            "Desde el momento de su publicación íntegra en el BOE."
        ],
        "tema": "Tema 6. El Derecho administrativo y sus fuentes / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo&nbsp;1 Real Decreto de 24 de julio de 1889 por el que se publica el Código Civil.</strong></p>\n\n<p>5. Las normas jurídicas contenidas en los tratados internacionales no serán de aplicación directa en España en tanto no hayan pasado a formar parte del ordenamiento interno mediante su publicación íntegra en el «Boletín Oficial del Estado».</p>"
    },
    {
        "id": "question-title-538544",
        "pregunta": "El principio de inderogabilidad singular de las disposiciones administrativas, de acuerdo con el 37.1 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas implica:",
        "respuestas": [
            "Las resoluciones administrativas de carácter particular podrán vulnerar lo establecido en una disposición de carácter general cuando su rango sea superior.",
            "Las resoluciones administrativas podrán vulnerar lo establecido en una disposición de carácter general si tienen carácter particular e independientemente de su rango.",
            "Las disposiciones administrativas son inderogables.",
            "Las resoluciones administrativas de carácter particular no podrán vulnerar lo establecido en una disposición de carácter general, aunque aquéllas procedan de un órgano de igual o superior jerarquía al que dictó la disposición general."
        ],
        "tema": "Tema 6. El Derecho administrativo y sus fuentes / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas</strong></p>\n\n<p><strong>Artículo&nbsp;37. Inderogabilidad singular.</strong></p>\n\n<p>1. Las resoluciones administrativas de carácter particular no podrán vulnerar lo establecido en una disposición de carácter general, aunque aquéllas procedan de un órgano de igual o superior jerarquía al que dictó la disposición general.</p>"
    },
    {
        "id": "",
        "pregunta": "Según establece el art. 129 Ley 39/2015, cuando la iniciativa normativa afecte a los gastos o ingresos públicos presentes o futuros deberá supeditarse al cumplimiento de los principios de:",
        "respuestas": [
            "Estabilidad presupuestaria y sostenibilidad financiera.",
            "Simplificación financiera y eficiencia de mercado.",
            "Eficiencia económica y simplificación financiera.",
            "Estabilidad financiera y sostenibilidad presupuestaria."
        ],
        "tema": "Tema 6. El Derecho administrativo y sus fuentes / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 129.7 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas:</strong></p>\n\n<p>7. Cuando la iniciativa normativa afecte a los gastos o ingresos públicos presentes o futuros, se deberán cuantificar y valorar sus repercusiones y efectos, y supeditarse al cumplimiento de los principios de estabilidad presupuestaria y sostenibilidad financiera.</p>"
    },
    {
        "id": "",
        "pregunta": "De acuerdo con el art. 129 Ley 39/2015, cuando la iniciativa normativa afecte a los gastos o ingresos públicos presentes o futuros, se deberán cuantificar y valorar sus repercusiones y efectos, y supeditarse al cumplimiento de:",
        "respuestas": [
            "El principio de sostenibilidad financiera.",
            "El principio de estabilidad presupuestaria.",
            "El principio de simplificación administrativa.",
            "Las respuestas A y B son correctas."
        ],
        "tema": "Tema 6. El Derecho administrativo y sus fuentes / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 129.7 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas:</strong></p>\n\n<p>7. Cuando la iniciativa normativa afecte a los gastos o ingresos públicos presentes o futuros, se deberán cuantificar y valorar sus repercusiones y efectos, y supeditarse al cumplimiento de los principios de estabilidad presupuestaria y sostenibilidad financiera.</p>\n\n<p><em>[Se declara contrario al orden constitucional de competencias en los términos del f.j. 7 b), salvo los párrafos segundo y tercero del apartado 4, y la inconstitucionalidad y nulidad de los incisos destacados en negrita del párrafo tercero del apartado 4, por Sentencia del TC 55/2018, de 24 de mayo.&nbsp;<a href='https://www.boe.es/buscar/doc.php?id=BOE-A-2018-8574\" target=\"_blank\">Ref. BOE-A-2018-8574</a>]</em></p>"
    },
    {
        "id": "question-title-538520",
        "pregunta": "Según el apartado segundo del art. 1 del Código Civil, carecerán de validez las disposiciones:",
        "respuestas": [
            "Que contradigan lo dispuesto en este Código.",
            "Que contradigan lo dispuesto en la ley.",
            "Que contradigan lo dispuesto en la Constitución.",
            "Que contradigan otra de rango superior."
        ],
        "tema": "Tema 6. El Derecho administrativo y sus fuentes / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Art. 1.2 CC.&nbsp;</strong>Carecerán de validez las disposiciones que contradigan otra de rango superior.</p>"
    },
    {
        "id": "question-title-538531",
        "pregunta": "En orden a las fuentes del ordenamiento jurídico, la Constitución:",
        "respuestas": [
            "No se ocupa de regular la elaboración de las leyes ni de las normas con rango de ley",
            "Establece que los Estatutos de Autonomía serán la norma institucional básica de cada Comunidad Autónoma",
            "Regula extensamente el valor jurídico de la costumbre",
            "Reconoce la potestad legislativa a los jueces en casos excepcionales"
        ],
        "tema": "Tema 6. El Derecho administrativo y sus fuentes / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 147 Constitución Española:</strong></p>\n\n<p>1. Dentro de los términos de la presente Constitución, los Estatutos serán la norma institucional básica de cada Comunidad Autónoma y el Estado los reconocerá y amparará como parte integrante de su ordenamiento jurídico.</p>"
    },
    {
        "id": "question-title-538518",
        "pregunta": "De acuerdo con lo dispuesto en el artículo 1º del Código Civil, los principios generales del derecho se aplicarán en defecto de:",
        "respuestas": [
            "Ley.",
            "Costumbre.",
            "Jurisprudencia.",
            "a) y b) son correctas."
        ],
        "tema": "Tema 6. El Derecho administrativo y sus fuentes / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 1 Código Civil</strong></p>\n\n<p>4. Los principios generales del derecho se aplicarán en defecto de ley o costumbre, sin perjuicio de su carácter informador del ordenamiento jurídico.</p>"
    },
    {
        "id": "question-title-538545",
        "pregunta": "En el ejercicio de la iniciativa legislativa y la potestad reglamentaria, las Administraciones Públicas actuarán de acuerdo con los principios de: (Señale la respuesta Incorrecta)",
        "respuestas": [
            "Eficiencia.",
            "Necesidad.",
            "Celeridad.",
            "Eficacia."
        ],
        "tema": "Tema 6. El Derecho administrativo y sus fuentes / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas</strong></p>\n\n<p><strong>Artículo&nbsp;129. Principios de buena regulación.</strong></p>\n\n<p>1. En el ejercicio de la iniciativa legislativa y la potestad reglamentaria, las Administraciones Públicas actuarán de acuerdo con los principios de necesidad, eficacia, proporcionalidad, seguridad jurídica, transparencia, y eficiencia. En la exposición de motivos o en el preámbulo, según se trate, respectivamente, de anteproyectos de ley o de proyectos de reglamento, quedará suficientemente justificada su adecuación a dichos principios.</p>"
    },
    {
        "id": "question-title-538521",
        "pregunta": "Según el apartado tercero del art. 1 CC, la costumbre sólo regirá:",
        "respuestas": [
            "En defecto de ley aplicable.",
            "Siempre que no sea contraria a la moral o al orden público.",
            "Siempre que resulte probada.",
            "Todas las respuestas anteriores son correctas."
        ],
        "tema": "Tema 6. El Derecho administrativo y sus fuentes / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Art. 1.3 CC:&nbsp;</strong>La costumbre sólo regirá en defecto de ley aplicable, siempre que no sea contraria a la moral o al orden público y que resulte probada. Los usos jurídicos que no sean meramente interpretativos de una declaración de voluntad tendrán la consideración de costumbre.</p>"
    },
    {
        "id": "",
        "pregunta": "De conformidad con lo dispuesto en el art. 128 Ley 39/2015, los reglamentos podrán:",
        "respuestas": [
            "Establecer prestaciones patrimoniales de carácter público.",
            "Ninguna respuesta es correcta.",
            "Tipificar infracciones administrativas.",
            "Establecer exacciones parafiscales."
        ],
        "tema": "Tema 6. El Derecho administrativo y sus fuentes / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 128.2 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas:</strong></p>\n\n<p>2. Los reglamentos y disposiciones administrativas no podrán vulnerar la Constitución o las leyes ni regular aquellas materias que la Constitución o los Estatutos de Autonomía reconocen de la competencia de las Cortes Generales o de las Asambleas Legislativas de las Comunidades Autónomas. Sin perjuicio de su función de desarrollo o colaboración con respecto a la ley, no podrán tipificar delitos, faltas o infracciones administrativas, establecer penas o sanciones, así como tributos, exacciones parafiscales u otras cargas o prestaciones personales o patrimoniales de carácter público.</p>"
    },
    {
        "id": "question-title-538511",
        "pregunta": "Dentro del estudio de las fuentes del Derecho Administrativo, ¿cuál de las siguientes fuentes no tendrá el carácter de indirecta?",
        "respuestas": [
            "Costumbre.",
            "Jurisprudencia.",
            "Tratados internacionales no publicados en el Boletín Oficial del Estado.",
            "Doctrina científica."
        ],
        "tema": "Tema 6. El Derecho administrativo y sus fuentes / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>I. FUENTES DEL DERECHO ADMINISTRATIVO</strong></p>\n\n<p>Además, existen fuentes indirectas, como la jurisprudencia, los tratados internacionales no publicados en el BOE y la doctrina científica.</p>\n\n<p><a href='http://www.bibliopos.es/Biblion-A2-Legislacion/05fuentes-Derecho-Administrativo-Constitucion-ley-reglamento.pdf\" target=\"_blank\">www.bibliopos.es/Biblion-A2-Legislacion/05fuentes-Derecho-Administrativo-Constitucion-ley-reglamento.pdf</a></p>"
    },
    {
        "id": "",
        "pregunta": "En el Código Civil, el principio de jerarquía se recoge:",
        "respuestas": [
            "Se recoge en el apartado tercero del art. 1.",
            "No se recoge en el Código Civil.",
            "Se recoge en el apartado segundo del art. 1.",
            "Se recoge en el apartado tercero del art.9."
        ],
        "tema": "Tema 6. El Derecho administrativo y sus fuentes / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Art.1.2 CC. </strong>2.&nbsp;Carecerán de validez las disposiciones que contradigan otra de rango superior.</p>"
    },
    {
        "id": "question-title-538549",
        "pregunta": "Según el art. 133 de la ley 39/2015, ¿cuándo estará obligado el centro directivo competente a publicar el texto provisional de la norma en el portal web correspondiente?",
        "respuestas": [
            "Cuando la norma afecte a derechos o intereses legítimos de las personas.",
            "Cuando se trate de normas presupuestarias u organizativas de la Administración General del Estado.",
            "Cuando imponga obligaciones relevantes a los destinatarios.",
            "En todos  los casos que no estén expresamente excluidos por la ley."
        ],
        "tema": "Tema 6. El Derecho administrativo y sus fuentes / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Art. 133.2 Ley 39/2015</strong>:&nbsp;Sin perjuicio de la consulta previa a la redacción del texto de la iniciativa, cuando la norma afecte a los derechos e intereses legítimos de las personas, el centro directivo competente publicará el texto en el portal web correspondiente, con el objeto de dar audiencia a los ciudadanos afectados y recabar cuantas aportaciones adicionales puedan hacerse por otras personas o entidades. Asimismo, podrá también recabarse directamente la opinión de las organizaciones o asociaciones reconocidas por ley que agrupen o representen a las personas cuyos derechos o intereses legítimos se vieren afectados por la norma y cuyos fines guarden relación directa con su objeto.</p>"
    },
    {
        "id": "question-title-538526",
        "pregunta": "En nuestro ordenamiento jurídico, el sistema de fuentes se encuentra recogido:",
        "respuestas": [
            "En el Título Preliminar del Código Civil.",
            "En la Constitución.",
            "En el Título I del Código Civil.",
            "En el Preámbulo del Código Civil."
        ],
        "tema": "Tema 6. El Derecho administrativo y sus fuentes / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p>ESTRUCTURA DEL CÓDIGO CIVIL:&nbsp;<a href='https://boe.es/buscar/act.php?id=BOE-A-1889-4763&amp;p=20121114&amp;tn=2\" target=\"_blank\">https://boe.es/buscar/act.php?id=BOE-A-1889-4763&amp;p=20121114&amp;tn=2</a></p>"
    },
    {
        "id": "question-title-538533",
        "pregunta": "De acuerdo con el art. 129 Ley 39/2015, la iniciativa normativa que se proponga deberá contener la regulación imprescindible para atender la necesidad a cubrir con la norma, tras constatar que no existen otras medidas menos restrictivas de derechos, o que impongan menos obligaciones a los destinatarios, todo ello en virtud del principio de:",
        "respuestas": [
            "Seguridad jurídica.",
            "Proporcionalidad.",
            "Eficiencia.",
            "Eficacia."
        ],
        "tema": "Tema 6. El Derecho administrativo y sus fuentes / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 129.3 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas:</strong></p>\n\n<p>3. En virtud del principio de proporcionalidad, la iniciativa que se proponga deberá contener la regulación imprescindible para atender la necesidad a cubrir con la norma, tras constatar que no existen otras medidas menos restrictivas de derechos, o que impongan menos obligaciones a los destinatarios.</p>"
    },
    {
        "id": "question-title-538514",
        "pregunta": "Indique cuál de las siguientes fuentes del Derecho Administrativo tiene la consideración de fuente directa:",
        "respuestas": [
            "Tratados internacionales no publicados en el Boletín Oficial del Estado.",
            "Doctrina científica.",
            "Principios generales del derecho.",
            "Jurisprudencia."
        ],
        "tema": "Tema 6. El Derecho administrativo y sus fuentes / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>I. FUENTES DEL DERECHO ADMINISTRATIVO</strong></p>\n\n<p>Se entiende por fuentes del Derecho Administrativo aquellas normas o actos a través de los cuales éste manifiesta su vigencia.</p>\n\n<p>Las fuentes del Derecho Administrativo son las mismas que las del resto del ordenamiento jurídico español, que, según el artículo 1 del Código Civil, son:</p>\n\n<p>- La ley, que se explicará detalladamente en siguientes apartados.</p>\n\n<p>- La costumbre, que consiste en normas vinculantes creadas por la sociedad mediante la repetición uniforme de una práctica o conducta.</p>\n\n<p>Apenas tiene vigencia.</p>\n\n<p>- Los principios generales del Derecho, que expresan los valores sobre los que se fundamenta el ordenamiento jurídico. Suelen ser pautas de contenido moral o suprajurídico.</p>\n\n<p><u>Estas tres se consideran sus fuentes directas</u></p>\n\n<p>&nbsp;</p>\n\n<p>http://<a href='http://www.bibliopos.es/Biblion-A2-Legislacion/05fuentes-Derecho-Administrativo-Constitucion-ley-reglamento.pdf\" target=\"_blank\">www.bibliopos.es/Biblion-A2-Legislacion/05fuentes-Derecho-Administrativo-Constitucion-ley-reglamento.pdf</a></p>"
    },
    {
        "id": "question-title-538525",
        "pregunta": "Según el apartado séptimo del art. 1 CC,  los Jueces y Tribunales tienen el deber inexcusable de resolver en todo caso los asuntos de que conozcan, ateniéndose:",
        "respuestas": [
            "A lo dispuesto en la Ley.",
            "A lo dispuesto en la Constitución.",
            "A lo dispuesto en normas escritas.",
            "Al sistema de fuentes establecido."
        ],
        "tema": "Tema 6. El Derecho administrativo y sus fuentes / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Art. 1.7 CC:</strong> 7.&nbsp;Los Jueces y Tribunales tienen el deber inexcusable de resolver en todo caso los asuntos de que conozcan, ateniéndose al sistema de fuentes establecido.</p>"
    },
    {
        "id": "question-title-538550",
        "pregunta": "Según el art. 133 de la Ley 39/2015, podrá prescindirse de los trámites de consulta, audiencia e información públicas:",
        "respuestas": [
            "Cuando se trate de normas presupuestarias u organizativas de la Administración General del Estado.",
            "Cuando la futura normativa no tenga un impacto significativo en la actividad económica.",
            "Cuando se trate de tramitaciones urgentes.",
            "Todas las respuestas anteriores son correctas."
        ],
        "tema": "Tema 6. El Derecho administrativo y sus fuentes / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo&nbsp;133 Ley 39/2015. Participación de los ciudadanos en el procedimiento de elaboración de normas con rango de Ley y reglamentos.</strong></p>\n\n<p>4. Podrá prescindirse de los trámites de consulta, audiencia e información públicas previstos en este artículo en el caso de normas presupuestarias u organizativas de la Administración General del Estado, la Administración autonómica, la Administración local o de las organizaciones dependientes o vinculadas a éstas, o cuando concurran razones graves de interés público que lo justifiquen.</p>\n\n<p>Cuando la propuesta normativa no tenga un impacto significativo en la actividad económica, no imponga obligaciones relevantes a los destinatarios o regule aspectos parciales de una materia, podrá omitirse la consulta pública regulada en el apartado primero. Si la normativa reguladora del ejercicio de la iniciativa legislativa o de la potestad reglamentaria por una Administración prevé la tramitación urgente de estos procedimientos, la eventual excepción del trámite por esta circunstancia se ajustará a lo previsto en aquella.</p>"
    },
    {
        "id": "question-title-538543",
        "pregunta": "La potestad reglamentaria:",
        "respuestas": [
            "Corresponde en exclusiva al Gobierno de la Nación.",
            "Tiene que ser delegada por las Cortes Generales mediante Ley.",
            "No está reconocida a los órganos de gobierno locales.",
            "Pueden ejercerla los órganos de gobierno de las Comunidades Autónomas."
        ],
        "tema": "Tema 6. El Derecho administrativo y sus fuentes / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 128 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas:</strong></p>\n\n<p>1. El ejercicio de la potestad reglamentaria corresponde al Gobierno de la Nación, a los órganos de Gobierno de las Comunidades Autónomas, de conformidad con lo establecido en sus respectivos Estatutos, y a los órganos de gobierno locales, de acuerdo con lo previsto en la Constitución, los Estatutos de Autonomía y la Ley&nbsp;7/1985, de&nbsp;2 de abril, reguladora de las Bases del Régimen Local.</p>\n\n<p>2. Los reglamentos y disposiciones administrativas no podrán vulnerar la Constitución o las leyes ni regular aquellas materias que la Constitución o los Estatutos de Autonomía reconocen de la competencia de las Cortes Generales o de las Asambleas Legislativas de las Comunidades Autónomas. Sin perjuicio de su función de desarrollo o colaboración con respecto a la ley, no podrán tipificar delitos, faltas o infracciones administrativas, establecer penas o sanciones, así como tributos, exacciones parafiscales u otras cargas o prestaciones personales o patrimoniales de carácter público.</p>\n\n<p>3. Las disposiciones administrativas se ajustarán al orden de jerarquía que establezcan las leyes. Ninguna disposición administrativa podrá vulnerar los preceptos de otra de rango superior.</p>"
    },
    {
        "id": "",
        "pregunta": "De conformidad con lo establecido en el artículo 129.1 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas, los principios de buena regulación son:",
        "respuestas": [
            "Necesidad, eficacia, proporcionalidad, seguridad jurídica, transparencia y eficiencia.",
            "Necesidad, proporcionalidad, seguridad jurídica, transparencia, accesibilidad, simplicidad y eficacia.",
            "No discriminación, cooperación y confianza mutua, necesidad, proporcionalidad, eficacia, simplificación de cargas y transparencia.",
            "Ninguna de las anteriores, ya que dichos principios se encuentran regulados en el artículo 4 de la Ley 2/2011, de 4 de marzo, de Economía Sostenible."
        ],
        "tema": "Tema 6. El Derecho administrativo y sus fuentes / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas</strong></p>\n\n<p><strong>Artículo&nbsp;129. Principios de buena regulación.</strong></p>\n\n<p>1. En el ejercicio de la iniciativa legislativa y la potestad reglamentaria, las Administraciones Públicas actuarán de acuerdo con los principios de necesidad, eficacia, proporcionalidad, seguridad jurídica, transparencia, y eficiencia. En la exposición de motivos o en el preámbulo, según se trate, respectivamente, de anteproyectos de ley o de proyectos de reglamento, quedará suficientemente justificada su adecuación a dichos principios.</p>"
    },
    {
        "id": "question-title-538524",
        "pregunta": "Según el apartado sexto del art. 1 CC, la jurisprudencia complementará el ordenamiento jurídico:",
        "respuestas": [
            "Con la doctrina que, de modo reiterado, establezca el Tribunal Supremo al interpretar y aplicar la ley.",
            "Con la doctrina que, de modo reiterado, establezca el Tribunal Constitucional al interpretar y aplicar la ley.",
            "Con la doctrina que, de modo reiterado, establezca el Tribunal Supremo al interpretar y aplicar la ley, la costumbre y los principios generales del derecho.",
            "Con la doctrina que, de modo reiterado, establezca el Tribunal Constitucional al interpretar y aplicar la ley, la costumbre y los principios generales del derecho."
        ],
        "tema": "Tema 6. El Derecho administrativo y sus fuentes / I. Grupo de materias comunes - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Art. 1.6 CC:</strong> 6.&nbsp;La jurisprudencia complementará el ordenamiento jurídico con la doctrina que, de modo reiterado, establezca el Tribunal Supremo al interpretar y aplicar la ley, la costumbre y los principios generales del derecho.</p>"
    }
]