[
    {
        "id": "question-title-541759",
        "pregunta": "Señale cuál de las siguientes menciones no es necesaria en un auto de entrada y registro, a tenor de lo dispuesto en el artículo 558 de la Ley de Enjuiciamiento Criminal:",
        "respuestas": [
            "La autoridad o funcionario que lo haya de practicar",
            "La expresión de si tendrá lugar solo de dia",
            "La expresión concreta del edificio o lugar cerrado en que haya de verificarse",
            "Todas son necesarias"
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p>Artículo 558 LECrim\nEl auto de entrada y registro en el domicilio de un particular será siempre fundado, y el Juez expresará en él concretamente el edificio o lugar cerrado en que haya de verificarse, si tendrá lugar tan sólo de día y la Autoridad o funcionario que los haya de practicar.</p>\n"
    },
    {
        "id": "",
        "pregunta": "De acuerdo con lo dispuesto en la Ley de Enjuiciamiento Criminal, cuando el delito que se persiga haya dejado vestigios o pruebas materiales de su perpetración:",
        "respuestas": [
            "La Policía Judicial recogerá y conservará para el juicio oral si fuere posible, procediendo al efecto a la inspección ocular y a la descripción de todo aquello que pueda tener relación con la existencia y naturaleza del hecho.",
            "El Ministerio Fiscal ordenará a la Policía Judicial que se recojan y conserven para el juicio oral si fuere posible, procediendo al efecto a la inspección ocular y a la descripción de todo aquello que pueda tener relación con la existencia y naturaleza del hecho.",
            "El Juez instructor o el Ministerio Fiscal ordenará que se recojan y conserven para el juicio oral si fuere posible, procediendo al efecto a la inspección ocular y a la descripción de todo aquello que pueda tener relación con la existencia y naturaleza del hecho.",
            "El Juez instructor o el que haga sus veces ordenará que se recojan y conserven para el juicio oral si fuere posible, procediendo al efecto a la inspección ocular y a la descripción de todo aquello que pueda tener relación con la existencia y naturaleza del hecho."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto de 14 de septiembre de 1882 por el que se aprueba la Ley de Enjuiciamiento Criminal.</strong></p>\n\n<p><strong>Artículo 326.</strong></p>\n\n<p>Cuando el delito que se persiga haya dejado vestigios o pruebas materiales de su perpetración, el Juez instructor o el que haga sus veces ordenará que se recojan y conserven para el juicio oral si fuere posible, procediendo al efecto a la inspección ocular y a la descripción de todo aquello que pueda tener relación con la existencia y naturaleza del hecho.</p>\n\n<p>A este fin, hará consignar en los autos la descripción del lugar del delito, el sitio y estado en que se hallen los objetos que en él se encuentren, los accidentes del terreno o situación de las habitaciones y todos los demás detalles que puedan utilizarse, tanto para la acusación como para la defensa.</p>\n\n<p>Cuando se pusiera de manifiesto la existencia de huellas o vestigios cuyo análisis biológico pudiera contribuir al esclarecimiento del hecho investigado, el Juez de Instrucción adoptará u ordenará a la Policía Judicial o al médico forense que adopte las medidas necesarias para que la recogida, custodia y examen de aquellas muestras se verifique en condiciones que garanticen su autenticidad, sin perjuicio de lo establecido en el artículo 282.</p>"
    },
    {
        "id": "question-title-541723",
        "pregunta": "A los efectos de la LO 6/1984 de Habeas Corpus, se consideran personas ilegalmente detenidas: Señale la proposición INCORRECTA:",
        "respuestas": [
            "Las que estén ilícitamente internadas en cualquier lugar.",
            "Las privadas de libertad a quienes no les sean respetados los derechos que la Constitución y los reglamentos garantizan a toda persona.",
            "Las que lo estuvieran por plazo superior al señalado en las leyes, si transcurrido el mismo, no fuesen puestas en libertad o entregadas al Juez más próximo al lugar de la detención.",
            "Las que lo fueren por particular sin concurrir los supuestos legales."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 1 de la Ley Orgánica 6/1984, de 24 de mayo, reguladora del procedimiento de «Habeas Corpus»:</strong></p>\n\n<p>Mediante el procedimiento del «Habeas Corpus», regulado en la presente ley, se podrá obtener la inmediata puesta a disposición de la Autoridad judicial competente, de cualquier persona detenida ilegalmente.</p>\n\n<p>A los efectos de esta ley se consideran personas ilegalmente detenidas:</p>\n\n<p>a) Las que lo fueren por una autoridad, agente de la misma, funcionario público o particular, sin que concurran los supuestos legales, o sin haberse cumplido las formalidades prevenidas y requisitos exigidos por las leyes.</p>\n\n<p>b) Las que estén ilícitamente internadas en cualquier establecimiento o lugar.</p>\n\n<p>c) Las que lo estuvieran por plazo superior al señalado en las leyes, si transcurrido el mismo, no fuesen puestas en libertad o entregadas al Juez más próximo al lugar de la detención.</p>\n\n<p>d) Las privadas de libertad a quienes no les sean respetados los derechos que la Constitución y las leyes procesales garantizan a toda persona detenida.</p>"
    },
    {
        "id": "question-title-543826",
        "pregunta": "En caso de prisión o detención incomunicada, el detenido o preso no podrá ser privado de uno de los siguientes derechos:",
        "respuestas": [
            "El derecho a entrevistarse reservadamente con su abogado.",
            "El derecho a comunicarse con la autoridad judicial, el Ministerio Fiscal y el Médico Forense.",
            "El derecho a acceder a las actuaciones.",
            "El derecho a designar un abogado de su confianza."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 527 LECrim</strong></p>\n\n<p>1. En los supuestos del artículo&nbsp;509, el detenido o preso podrá ser privado de los siguientes derechos si así lo justifican las circunstancias del caso:</p>\n\n<p>a) Designar un abogado de su confianza.</p>\n\n<p>b) Comunicarse con todas o alguna de las personas con las que tenga derecho a hacerlo, salvo con la autoridad judicial, el Ministerio Fiscal y el Médico Forense.</p>\n\n<p>c) Entrevistarse reservadamente con su abogado.</p>\n\n<p>d) Acceder él o su abogado a las actuaciones, salvo a los elementos esenciales para poder impugnar la legalidad de la detención.</p>"
    },
    {
        "id": "question-title-541743",
        "pregunta": "El particular tendrá la obligación de detener:",
        "respuestas": [
            "El particular no tiene la obligación de detener a nadie.",
            "Al que intentare cometer un delito en el momento de ir a cometerlo y al delicuente in fraganti",
            "Al procesado o condenado que estuviere en rebeldía",
            "Al que se fugare del establecimiento penal en que se halle extinguiendo condena."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 490 LECRIM: Cualquier persona puede detener:</strong></p>\n\n<p>1.º Al que intentare cometer un delito en el momento de ir a cometerlo.</p>\n\n<p>2.º Al delincuente in fraganti.</p>\n\n<p>3.º Al que se fugare del establecimiento penal en que se halle extinguiendo condena.</p>\n\n<p>4.º Al que se fugare de la cárcel en que estuviere esperando su traslación al establecimiento penal o lugar en que deba cumplir la condena que se le hubiese impuesto por sentencia firme.</p>\n\n<p>5.º Al que se fugare al ser conducido al establecimiento o lugar mencionado en el número anterior.</p>\n\n<p>6.º Al que se fugare estando detenido o preso por causa pendiente.</p>\n\n<p>7.º Al procesado o condenado que estuviere en rebeldía.</p>\n\n<p>&nbsp;</p>\n\n<p><strong>Art. 492 LECRIM: La Autoridad o agente de Policía judicial tendrá obligación de detener:</strong></p>\n\n<p>1.º A cualquiera que se halle en alguno de los casos del artículo 490.</p>\n\n<p>2.º Al que estuviere procesado por delito que tenga señalada en el Código pena superior a la de prisión correccional.</p>\n\n<p>3.º Al procesado por delito a que esté señalada pena inferior, si sus antecedentes o las circunstancias del hecho hicieren presumir que no comparecerá cuando fuere llamado por la Autoridad judicial.</p>\n\n<p>Se exceptúa de lo dispuesto en el párrafo anterior al procesado que preste en el acto fianza bastante, a juicio de la Autoridad o agente que intente detenerlo, para presumir racionalmente que comparecerá cuando le llame el Juez o Tribunal competente.</p>\n\n<p>4.º Al que estuviere en el caso del número anterior, aunque todavía no se hallase procesado, con tal que concurran las dos circunstancias siguientes: 1.ª Que la Autoridad o agente tenga motivos racionalmente bastantes para creer en la existencia de un hecho que presente los caracteres de delito. 2.ª Que los tenga también bastantes para creer que la persona a quien intente detener tuvo participación en él.</p>"
    },
    {
        "id": "",
        "pregunta": "Toda persona detenida o presa será informada de los hechos que se le atribuyan y las razones motivadoras de su privación de libertad, así como de los derechos que le asisten:",
        "respuestas": [
            "Por escrito, en una lengua que comprenda y dentro del plazo de setenta y dos horas.",
            "Por escrito, en un lenguaje sencillo y accesible, en una lengua que comprenda y de forma inmediata.",
            "Por escrito o en forma oral, en un lenguaje sencillo y accesible, en una lengua que comprenda y de forma inmediata.",
            "Por escrito o en forma oral, en una lengua que comprenda y dentro del plazo de veinticuatro horas."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Art. 520.2 de la LECrim.:</strong> Toda persona detenida o presa será informada por escrito, en un lenguaje sencillo y accesible, en una lengua que comprenda y de forma inmediata, de los hechos que se le atribuyan y las razones motivadoras de su privación de libertad, así como de los derechos que le asisten y especialmente de los siguientes:</p>"
    },
    {
        "id": "",
        "pregunta": "Según lo dispuesto en la Ley de Enjuiciamiento Criminal, no se reputarán edificios o lugares públicos:",
        "respuestas": [
            "Los buques mercantes.",
            "Los que estuvieren destinados a cualquier establecimiento de reunión o recreo, fueren o no lícitos.",
            "Los que estuvieren destinados a cualquier servicio oficial, militar o civil del Estado, aunque habiten allí los encargados de dicho servicio.",
            "Los que estuvieren destinados a cualquier establecimiento de reunión o recreo aunque fueren ilícitos."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 547 LECrim:</strong></p>\n\n<p>Se reputarán edificios o lugares públicos para la observancia de lo dispuesto en este capítulo:</p>\n\n<p>1.º Los que estuvieren destinados a cualquier servicio oficial, militar o civil del Estado, de la Provincia o del Municipio, aunque habiten allí los encargados de dicho servicio o los de la conservación y custodia del edificio o lugar.</p>\n\n<p>2.º Los que estuvieren destinados a cualquier establecimiento de reunión o recreo, fueren o no lícitos.</p>\n\n<p>3.º Cualesquiera otros edificios o lugares cerrados que no constituyeren domicilio de un particular con arreglo a lo dispuesto en el artículo 554.</p>\n\n<p>4.º Los buques del Estado.</p>"
    },
    {
        "id": "question-title-541712",
        "pregunta": "¿Cuál es el órgano competente para conocer la solicitud de «Habeas Corpus»?",
        "respuestas": [
            "El Juez de Paz del lugar en que se encuentre la persona privada de libertad.",
            "El Juez de Instrucción del lugar en que se el detenido hubiere cometido los hechos que motivaron su detención.",
            "El Juez de Paz del lugar en que se el detenido hubiere cometido los hechos que motivaron su detención.",
            "El Juez de Instrucción del lugar en que se encuentre la persona privada de libertad."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Art. 2 de la LO 6/1984.:</strong> Es competente para conocer la solicitud de «Habeas Corpus» el Juez de Instrucción del lugar en que se encuentre la persona privada de libertad; si no constare, el del lugar en que se produzca la detención, y, en defecto de los anteriores, el del lugar donde se hayan tenido las últimas noticias sobre el paradero del detenido.</p>"
    },
    {
        "id": "question-title-541737",
        "pregunta": "Cualquier incidente que se produzca durante la detención:",
        "respuestas": [
            "Deberá hacerse constar en el atestado que se instruya al efecto.",
            "Deberá comunicarse inmediatamente al superior jerárquico.",
            "Deberá comunicarse inmediatamente al Fiscal asignado al caso.",
            "Deberá comunicarse inmediatamente al Juez competente."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>INSTRUCCiÓN 12/2007, DE LA SECRETARIA DE ESTADO DE SEGURIDAD SOBRE LOS COMPORTAMIENTOS EXIGIDOS A LOS MIEMBROS DE LAS FUERZAS Y CUERPOS DE SEGURIDAD DEL ESTADO PARA GARANTIZAR LOS DERECHOS DE LAS PERSONAS DETENIDAS O BAJO CUSTODIA POLICIAL.</strong></p>\n\n<p><strong>PRIMERA.- Oportunidad de la práctica de la detención.</strong></p>\n\n<p>6 - Cualquier incidente que se produzca durante la detención deberá hacerse constar en el atestado que se instruya al efecto.</p>"
    },
    {
        "id": "question-title-541693",
        "pregunta": "El atestado de las diligencias que practiquen los funcionarios de Policía Judicial:",
        "respuestas": [
            "Será firmado por el que lo haya extendido, y si usare sello lo estampará con su rúbrica en la primera hoja.",
            "Será firmado por el que lo haya extendido, y si usare sello lo estampará con su rúbrica en la última hoja.",
            "Será firmado por el que lo haya extendido, y si usare sello lo estampará con su rúbrica en todas las hojas.",
            "Será firmado por el que lo haya extendido y por el Fiscal correspondiente."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto de 14 de septiembre de 1882 por el que se aprueba la Ley de Enjuiciamiento Criminal.</strong></p>\n\n<p><strong>​Artículo 293.</strong></p>\n\n<p>El atestado será firmado por el que lo haya extendido, y si usare sello lo estampará con su rúbrica en todas las hojas.</p>\n\n<p>Las personas presentes, peritos y testigos que hubieren intervenido en las diligencias relacionadas en el atestado serán invitadas a firmarlo en la parte a ellos referente. Si no lo hicieren, se expresará la razón.</p>"
    },
    {
        "id": "question-title-541717",
        "pregunta": "¿A qué Juez le corresponderá conocer la solicitud de \"Habeas Corpus\", si no constare el del lugar en que se encuentre la persona privada de libertad?",
        "respuestas": [
            "Al Juez de Instrucción de cualquier lugar donde se presente la solicitud.",
            "Al Juez de Instrucción del lugar en que se produzca la detención.",
            "Al Juez de Instrucción del lugar de residencia del detenido.",
            "Al Juez de Instrucción del lugar donde se hayan tenido las últimas noticias sobre el paradero del detenido."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo segundo de la Ley Orgánica 6/1984, de 24 de mayo, reguladora del procedimiento de «Habeas Corpus»:</strong></p>\n\n<p>Es competente para conocer la solicitud de «Habeas Corpus» el Juez de Instrucción del lugar en que se encuentre la persona privada de libertad; si no constare, el del lugar en que se produzca la detención, y, en defecto de los anteriores, el del lugar donde se hayan tenido las últimas noticias sobre el paradero del detenido.</p>\n\n<p>Si la detención obedece a la aplicación de la ley orgánica que desarrolla los supuestos previstos en el art. 55.2 de la Constitución, el procedimiento deberá seguirse ante el Juez Central de Instrucción correspondiente.</p>\n\n<p>En el ámbito de la Jurisdicción Militar será competente para conocer de la solicitud de «Habeas Corpus» el Juez Togado Militar de Instrucción constituido en la cabecera de la circunscripción jurisdiccional en la que se efectuó la detención.</p>"
    },
    {
        "id": "question-title-541734",
        "pregunta": "La resolución judicial por la que el Juez puede elevar la detención a prisión o la deja sin efecto, ¿qué forma reviste?",
        "respuestas": [
            "Providencia.",
            "Auto.",
            "Diligencia.",
            "Sentencia."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Art. 501 de la LECrim.: </strong></p>\n\n<p>El auto elevando la detención a prisión o dejándola sin efecto se pondrá en conocimiento del Ministerio Fiscal, y se notificará al querellante particular, si lo hubiere, y al procesado, al cual se le hará saber asimismo el derecho que le asiste para pedir de palabra o por escrito la reposición del auto, consignándose en la notificación las manifestaciones que hiciere.</p>"
    },
    {
        "id": "",
        "pregunta": "De acuerdo con el art. 294 LeCrim, si el funcionario a quien le correspondiese realizar el atestado no pudiese redactarlo se sustituirá por una relación verbal circunstanciada, que reducirá a escrito de un modo fehaciente:",
        "respuestas": [
            "El funcionario del Ministerio fiscal a quien deba presentarse el atestado.",
            "El Juez de instrucción a quien deba presentarse el atestado.",
            "El Juez de Paz a quien deba presentarse el atestado.",
            "Todas las respuestas anteriores son correctas."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto de 14 de septiembre de 1882 por el que se aprueba la Ley de Enjuiciamiento Criminal.</strong></p>\n\n<p><strong>Artículo 294.</strong></p>\n\n<p>Si no pudiere redactar el atestado el funcionario a quien correspondiese hacerlo, se sustituirá por una relación verbal circunstanciada, que reducirá a escrito de un modo fehaciente el funcionario del Ministerio fiscal, el Juez de instrucción o el municipal a quien deba presentarse el atestado, manifestándose el motivo de no haberse redactado en la forma ordinaria.</p>"
    },
    {
        "id": "",
        "pregunta": "Según la LO 5/2000, cuando el menor detenido sea puesto a disposición del Ministerio Fiscal, éste habrá de resolver sobre la puesta en libertad del menor, sobre el desistimiento o sobre la incoación del expediente, dentro de las:",
        "respuestas": [
            "12 horas a partir de la detención.",
            "48 horas a partir de la puesta a su disposición.",
            "24 horas a partir de la detención.",
            "48 horas a partir de la detención."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 5/2000, de 12 de enero, reguladora de la responsabilidad penal de los menores.</strong></p>\n\n<p><strong>Artículo 17.5 Detención de los menores.</strong></p>\n\n<p>5. Cuando el detenido sea puesto a disposición del Ministerio Fiscal, éste habrá de resolver, dentro de las cuarenta y ocho horas a partir de la detención, sobre la puesta en libertad del menor, sobre el desistimiento al que se refiere el artículo siguiente, o sobre la incoación del expediente, poniendo a aquél a disposición del Juez de Menores competente e instando del mismo las oportunas medidas cautelares, con arreglo a lo establecido en el artículo 28.</p>"
    },
    {
        "id": "question-title-543767",
        "pregunta": "Señale la respuesta incorrecta. El auto de entrada y registro en el domicilio de un particular:",
        "respuestas": [
            "Será siempre fundado.",
            "En el auto se especificará la Autoridad o funcionario que los haya de practicar.",
            "No existe ninguna respuesta incorrecta, todas son correctas.",
            "El Letrado de la Administración de Justicia expresará concretamente el edificio o lugar cerrado en que haya de verificarse."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 558 LECrim</strong></p>\n\n<p>El auto de entrada y registro en el domicilio de un particular será siempre fundado, y el Juez expresará en él concretamente el edificio o lugar cerrado en que haya de verificarse, si tendrá lugar tan sólo de día y la Autoridad o funcionario que los haya de practicar.</p>"
    },
    {
        "id": "question-title-541707",
        "pregunta": "¿Es necesario que el Juzgado de Guardia cite para tomar declaración a los miembros de las Fuerzas y Cuerpos de Seguridad que hubieren intervenido en el atestado?",
        "respuestas": [
            "No es necesario si su declaración ya consta en el atestado",
            "Sí, deben concurrir a prestar declaración como testigos",
            "Ninguna respuesta es correcta",
            "Sí, en todo caso es imprescindible que presten declaración de nuevo ante el Juzgado de Guardia"
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real decreto de 14 de septiembre de 1882 por el que se aprueba la Ley de Enjuiciamiento Criminal.</strong></p>\n\n<p><strong>Artículo 797.</strong></p>\n\n<p>1. El juzgado de guardia, tras recibir el atestado policial, junto con los objetos, instrumentos y pruebas que, en su caso, lo acompañen, incoará, si procede, diligencias urgentes. Contra este auto no cabrá recurso alguno. Sin perjuicio de las demás funciones que tiene encomendadas, practicará, cuando resulten pertinentes, las siguientes diligencias, en el orden que considere más conveniente o aconsejen las circunstancias, con la participación activa del Ministerio Fiscal:</p>\n\n<p>1.ª Recabará por el medio más rápido los antecedentes penales del detenido o persona investigada.</p>\n\n<p>2.ª Si fuere necesario para la calificación jurídica de los hechos imputados:</p>\n\n<p>a) Recabará, de no haberlos recibido, los informes periciales solicitados por la Policía Judicial.</p>\n\n<p>b) Ordenará, cuando resulte pertinente y proporcionado, que el médico forense, si no lo hubiese hecho con anterioridad, examine a las personas que hayan comparecido a presencia judicial y emita el correspondiente informe pericial.</p>\n\n<p>c) Ordenará la práctica por un perito de la tasación de bienes u objetos aprehendidos o intervenidos y puestos a disposición judicial, si no se hubiese hecho con anterioridad.</p>\n\n<p>3.ª Tomará declaración al detenido puesto a disposición judicial o a la persona que, resultando investigada por los términos del atestado, haya comparecido a la citación policial, en los términos previstos en el artículo 775. Ante la falta de comparecencia del investigado a la citación policial ante el Juzgado de guardia, podrá éste aplicar lo previsto en el artículo 487.</p>\n\n<p>4.ª Tomará declaración a los testigos citados por la Policía Judicial que hayan comparecido. Ante la falta de comparecencia de cualquier testigo a la citación policial ante el Juzgado de guardia, podrá éste aplicar lo previsto en el artículo 420.</p>\n\n<p>5.ª Llevará a cabo, en su caso, las informaciones previstas en el artículo 776.</p>\n\n<p>6.ª Practicará el reconocimiento en rueda del investigado, de resultar pertinente y haber comparecido el testigo.</p>\n\n<p>7.ª Ordenará, de considerarlo necesario, el careo entre testigos, entre testigos e investigados o investigados entre sí.</p>\n\n<p>8.ª Ordenará la citación, incluso verbal, de las personas que considere necesario que comparezcan ante él. A estos efectos no procederá la citación de miembros de las Fuerzas y Cuerpos de Seguridad que hubieren intervenido en el atestado cuya declaración obre en el mismo, salvo que, excepcionalmente y mediante resolución motivada, considere imprescindible su nueva declaración antes de adoptar alguna de las resoluciones previstas en el artículo siguiente.</p>\n\n<p>9.ª Ordenará la práctica de cualquier diligencia pertinente que pueda llevarse a cabo en el acto o dentro del plazo establecido en el artículo 799.</p>"
    },
    {
        "id": "question-title-543727",
        "pregunta": "Señale la respuesta correcta. Al practicar las diligencias de inspección ocular si hubiese alguna persona declarada procesada como presunta autora del hecho punible:",
        "respuestas": [
            "Deberá presenciarlas acompañado de abogado. En caso de incomparecencia del procesado, podrá su defensor continuar sin su presencia pues la ausencia de áquel no dará lugar a la suspensión de la diligencia.",
            "El letrado de la Administración de Justicia le requerirá para que asista acompañado del defensor que eligiese o le fuese nombrado de oficio. La falta de comparecencia del procesado o de su defensor dará lugar a la suspensión de la diligencia.",
            "No se permite al procesado presenciar dichas diligencias sin asistencia de abogado que le asista.",
            "Podrá presenciarlas asistida del defensor que eligiese o le fuese nombrado de oficio."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real decreto de 14 de septiembre de 1882 por el que se aprueba la Ley de Enjuiciamiento Criminal.</strong></p>\n\n<p><strong>Artículo 333.</strong></p>\n\n<p>Cuando al practicarse las diligencias enumeradas en los artículos anteriores hubiese alguna persona declarada procesada como presunta autora del hecho punible, podrá presenciarlas, ya sola, ya asistida del defensor que eligiese o le fuese nombrado de oficio, si así lo solicitara; uno y otro podrán hacer en el acto las observaciones que estimen pertinentes, las cuales se consignarán por diligencia si no fuesen aceptadas.</p>\n\n<p>Al efecto el Secretario judicial pondrá en conocimiento del procesado el acuerdo relativo a la práctica de la diligencia con la anticipación que permita su índole y no se suspenderá por la falta de comparecencia del procesado o de su defensor. Igual derecho asiste a quien se halle privado de libertad en razón de estas diligencias.</p>"
    },
    {
        "id": "question-title-541739",
        "pregunta": "Excepcionalmente, el agente policial está legitimado para emplear la fuerza durante la detención:",
        "respuestas": [
            "Cuando se produzca una resistencia a la detención.",
            "Cuando la detención se practique en circunstancias que puedan suponer un grave riesgo para la seguridad ciudadana.",
            "Cuando exista un riesgo racionalmente grave para la vida del agente, su integridad física o la de terceras personas.",
            "Todas las respuestas son correctas."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>INSTRUCCiÓN 12/2007, DE LA SECRETARIA DE ESTADO DE SEGURIDAD SOBRE LOS COMPORTAMIENTOS EXIGIDOS A LOS MIEMBROS DE LAS FUERZAS Y CUERPOS DE SEGURIDAD DEL ESTADO PARA GARANTIZAR LOS DERECHOS DE LAS PERSONAS DETENIDAS O BAJO CUSTODIA POLICIAL.</strong></p>\n\n<p><strong>SÉPTIMA,- El empleo de la fuerza en la detención. </strong></p>\n\n<p>1.- Excepcionalmente el agente policial está legitimado para emplear la fuerza durante la detención cuando se produzca una resistencia a ésta , cuando la detención se practique en circunstancias que puedan suponer un grave riesgo para la seguridad ciudadana, así como en los supuestos en que exista un riesgo racionalmente grave para la vida del agente, su integridad fisica o la de terceras personas.</p>"
    },
    {
        "id": "question-title-77295",
        "pregunta": "Durante un registro en domicilio particular por resolución judicial motivada para efectuarlo durante el día deviene la noche. ¿Qué harán los agentes de la policía que están llevando a cabo ese registro si no obtienen el consentimiento del interesado para continuar?",
        "respuestas": [
            "Pedirán autorización para continuar el registro a sus superiores jerárquicos.",
            "Suspenderán el registro domiciliario para continuarlo en el día siguiente, cerrando y sellando el local o los muebles en que hubiere de continuarse, en cuanto esta precaución se considere necesaria para evitar la fuga de la persona o la sustracción de las cosas que se buscaren.",
            "Continuarán con el registro del domicilio ya que se entiende prorrogado el plazo para realizar el registro domiciliario.",
            "Darán por finalizado el registro domiciliario con los efectos del delito, libros, papeles o cualesquiera otras cosas que hayan incautado."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Art. 570 de la LECrim. </strong>Cuando el registro se practique en el domicilio de un particular y expire el día sin haberse terminado, el que lo haga requerirá al interesado o a su representante, si estuviere presente, para que permita la continuación durante la noche. Si se opusiere, se suspenderá la diligencia, salvo lo dispuesto en los artículos 546 y 550, cerrando y sellando el local o los muebles en que hubiere de continuarse, en cuanto esta precaución se considere necesaria para evitar la fuga de la persona o la sustracción de las cosas que se buscaren.</p>"
    },
    {
        "id": "question-title-541711",
        "pregunta": "Se consideran personas ilegalmente detenidas:",
        "respuestas": [
            "Las que lo fueren por una autoridad, agente de la misma, funcionario público o particular, sin que concurran los supuestos legales.",
            "Las privadas de libertad a quienes no les sean respetados los derechos que la Constitución y las leyes procesales garantizan a toda persona detenida.",
            "Las que lo estuvieran por plazo superior al señalado en las leyes, si transcurrido el mismo, no fuesen puestas en libertad o entregadas al Juez más próximo al lugar de la detención.",
            "Todas las respuestas son correctas."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Art. 1 LO 6/1984.: </strong>Mediante el procedimiento del «Habeas Corpus», regulado en la presente ley, se podrá obtener la inmediata puesta a disposición de la Autoridad judicial competente, de cualquier persona detenida ilegalmente. A los efectos de esta ley se consideran personas ilegalmente detenidas:</p>\n\n<p>a) Las que lo fueren por una autoridad, agente de la misma, funcionario público o particular, sin que concurran los supuestos legales, o sin haberse cumplido las formalidades prevenidas y requisitos exigidos por las leyes.</p>\n\n<p>b) Las que estén ilícitamente internadas en cualquier establecimiento o lugar.</p>\n\n<p>c) Las que lo estuvieran por plazo superior al señalado en las leyes, si transcurrido el mismo, no fuesen puestas en libertad o entregadas al Juez más próximo al lugar de la detención.</p>\n\n<p>d) Las privadas de libertad a quienes no les sean respetados los derechos que la Constitución y las leyes procesales garantizan a toda persona detenida.</p>"
    },
    {
        "id": "",
        "pregunta": "Según la Ley de Enjuiciamiento Criminal ¿puede un agente policial detener a una persona por la presunta comisión de un delito leve?:",
        "respuestas": [
            "Solo en el caso de delitos leves flagrantes.",
            "Depende de las circunstancias",
            "No se podrá hacer en ningún caso.",
            "No se puede llevar a cabo, a no ser que el presunto reo no tuviese\r\ndomicilio conocido ni diese fianza bastante a juico de la Autoridad o agente que\r\nintente detenerle"
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 492 del Real decreto de 14 de septiembre de 1882 por el que se aprueba la Ley de Enjuiciamiento Criminal:</strong></p>\n\n<p>La Autoridad o agente de Policía judicial tendrá obligación de detener:</p>\n\n<p>1.º A cualquiera que se halle en alguno de los casos del artículo 490.</p>\n\n<p>2.º Al que estuviere procesado por delito que tenga señalada en el Código pena superior a la de prisión correccional.</p>\n\n<p>3.º Al procesado por delito a que esté señalada pena inferior, si sus antecedentes o las circunstancias del hecho hicieren presumir que no comparecerá cuando fuere llamado por la Autoridad judicial.</p>\n\n<p>Se exceptúa de lo dispuesto en el párrafo anterior al procesado que preste en el acto fianza bastante, a juicio de la Autoridad o agente que intente detenerlo, para presumir racionalmente que comparecerá cuando le llame el Juez o Tribunal competente.</p>\n\n<p>4.º Al que estuviere en el caso del número anterior, aunque todavía no se hallase procesado, con tal que concurran las dos circunstancias siguientes: 1.ª Que la Autoridad o agente tenga motivos racionalmente bastantes para creer en la existencia de un hecho que presente los caracteres de delito. 2.ª Que los tenga también bastantes para creer que la persona a quien intente detener tuvo participación en él.</p>"
    },
    {
        "id": "",
        "pregunta": "El procedimiento de habeas corpus, cuando se incoe a instancia de parte, se iniciará:",
        "respuestas": [
            "Por medio de escrito o comparecencia.",
            "Mediante los formularios que a tal fin estarán a su disposición en los órganos jurisdiccionales.",
            "Por medio de demanda.",
            "Por medio de denuncia, que puede ser verbal o escrita."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 6/1984, de 24 de mayo, reguladora del procedimiento de «Habeas Corpus».</strong></p>\n\n<p><strong>Artículo cuarto.</strong></p>\n\n<p>El procedimiento se iniciará, salvo cuando se incoe de oficio, por medio de escrito o comparecencia, no siendo preceptiva la intervención de Abogado ni de Procurador. En dicho escrito o comparecencia deberán constar:</p>\n\n<p>a) El nombre y circunstancias personales del solicitante y de la persona para la que se solicita el amparo judicial regulado en esta ley.</p>\n\n<p>b) El lugar en que se halle el privado de libertad, autoridad o persona, bajo cuya custodia se encuentre, si fueren conocidos, y todas aquellas otras circunstancias que pudieran resultar relevantes.</p>\n\n<p>c) El motivo concreto por el que se solicita el «Habeas Corpus».</p>"
    },
    {
        "id": "",
        "pregunta": "¿Cuando está obligada la policía a detener a un procesado?",
        "respuestas": [
            "Cuando estuviera procesado  por delito que tenga señalada en el Código pena superior a la de prisión correccional o se presuma que no comparecerá al llamamiento judicial.",
            "Sólo cuando se presuma que no comparecerá al llamamiento judicial.",
            "Sólo cuando estuviera procesado  por delito que tenga señalada en el Código pena superior a la de prisión correccional.",
            "Siempre está obligada a detener a los procesados."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p>Artículo 492 LECrim: &nbsp;La Autoridad o agente de Policía judicial tendrá obligación de detener:</p>\n\n<p>1.º A cualquiera que se halle en alguno de los casos del artículo 490.</p>\n\n<p><strong>2.º Al que estuviere procesado por delito que tenga señalada en el Código pena superior a la de prisión correccional.</strong></p>\n\n<p><strong>3.º Al procesado por delito a que esté señalada pena inferior, si sus antecedentes o las circunstancias del hecho hicieren presumir que no comparecerá cuando fuere llamado por la Autoridad judicial.</strong></p>\n\n<p>Se exceptúa de lo dispuesto en el párrafo anterior al procesado que preste en el acto fianza bastante, a juicio de la Autoridad o agente que intente detenerlo, para presumir racionalmente que comparecerá cuando le llame el Juez o Tribunal competente.</p>\n\n<p>4.º Al que estuviere en el caso del número anterior, aunque todavía no se hallase procesado, con tal que concurran las dos circunstancias siguientes: 1.ª Que la Autoridad o agente tenga motivos racionalmente bastantes para creer en la existencia de un hecho que presente los caracteres de delito. 2.ª Que los tenga también bastantes para creer que la persona a quien intente detener tuvo participación en él.</p>"
    },
    {
        "id": "question-title-541704",
        "pregunta": "Según la Ley de Enjuiciamiento Criminal, a efectos legales, los atestados redactados por los funcionarios de Policía Judicial a consecuencia de las averiguaciones que hubiesen practicado, se considerarán:",
        "respuestas": [
            "Indicios.",
            "Pruebas documentales.",
            "Declaraciones testificales.",
            "Denuncias."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 297 del&nbsp;Real Decreto de 14 de septiembre de 1882 por el que se aprueba la Ley de Enjuiciamiento Criminal:</strong></p>\n\n<p>Los atestados que redactaren y las manifestaciones que hicieren los funcionarios de Policía judicial, a consecuencia de las averiguaciones que hubiesen practicado, se considerarán denuncias para los efectos legales.</p>\n\n<p>Las demás declaraciones que prestaren deberán ser firmadas, y tendrán el valor de declaraciones testificales en cuanto se refieran a hechos de conocimiento propio.</p>\n\n<p>En todo caso, los funcionarios de Policía judicial están obligados a observar estrictamente las formalidades legales en cuantas diligencias practiquen, y se abstendrán bajo su responsabilidad de usar medios de averiguación que la Ley no autorice.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-541735",
        "pregunta": "Señale cuál de los siguientes sólo puede ser detenido en caso de flagrante delito de hurto:",
        "respuestas": [
            "Un Senador.",
            "Un Guardia Civil.",
            "El Rey.",
            "Todas las respuestas son correctas."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Constitución Española.</strong></p>\n\n<p><strong>Artículo 71.</strong></p>\n\n<p>2. Durante el período de su mandato los Diputados y Senadores gozarán asimismo de inmunidad y sólo podrán ser detenidos en caso de flagrante delito. No podrán ser inculpados ni procesados sin la previa autorización de la Cámara respectiva.</p>"
    },
    {
        "id": "question-title-541702",
        "pregunta": "La regulación legal del Atestado la encontramos:",
        "respuestas": [
            "En la Ley de Enjuiciamiento Criminal",
            "En la Ley de Procedimiento administrativo",
            "En todas ellas",
            "En la Constitución"
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 297 del&nbsp;Real Decreto de 14 de septiembre de 1882 por el que se aprueba la Ley de Enjuiciamiento Criminal:</strong></p>\n\n<p>Los atestados que redactaren y las manifestaciones que hicieren los funcionarios de Policía judicial, a consecuencia de las averiguaciones que hubiesen practicado, se considerarán denuncias para los efectos legales.</p>\n\n<p>Las demás declaraciones que prestaren deberán ser firmadas, y tendrán el valor de declaraciones testificales en cuanto se refieran a hechos de conocimiento propio.</p>\n\n<p>En todo caso, los funcionarios de Policía judicial están obligados a observar estrictamente las formalidades legales en cuantas diligencias practiquen, y se abstendrán bajo su responsabilidad de usar medios de averiguación que la Ley no autorice.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "",
        "pregunta": "Según la Instrucción nº 7 de 12 de Mayo de 1997, de la Secretaría de Estado de Seguridad, sobre elaboración de atestados, las exposiciones contenidas en los atestados tratarán de recoger :",
        "respuestas": [
            "Todos aquellos hechos objetivos que evidencien la realidad.",
            "Todos aquellos hechos objetivos que evidencien la realidad, así como las valoraciones y calificaciones jurídicas que procedan.",
            "Todos aquellos hechos objetivos que evidencien la realidad, aunque no tengan relación con el proceso penal.",
            "Todos aquellos hechos objetivos  que evidencien la realidad con su correspondiente calificación jurídica."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>INSTRUCCION Nº 7 DE 12 DE MAYO DE 1997, DE LA SECRETARIA DE ESTADO DE SEGURIDAD, SOBRE ELABORACION DE ATESTADOS</strong></p>\n\n<p>PRIMERO. Las exposiciones contenidas en los atestados tratarán de recoger todos aquellos hechos objetivos que evidencien la realidad, sin que las mismas vayan acompañadas de valoraciones o calificaciones jurídicas; por ello, deberá evitarse todo tipo de criterios subjetivos y cuestiones irrelevantes para el proceso penal.</p>"
    },
    {
        "id": "",
        "pregunta": "¿Ante quién debe seguirse el procedimiento de Habeas Corpus, solicitado por un detenido en Eibar (Guipúzcoa) por su presunta pertenencia a una organización terrorista?",
        "respuestas": [
            "Ante el Juez Central de de Instrucción correspondiente.",
            "Ante el Juez de Instrucción de la Audiencia Provincial de San Sebastián (Guipúzcoa).",
            "Ante el Juez de Instrucción del Tribunal Superior de Justicia en el País Vasco.",
            "Ante el Juez de Instrucción de Eibar."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 6/1984, de 24 de mayo, reguladora del procedimiento de «Habeas Corpus».</strong></p>\n\n<p><strong>Artículo segundo.</strong></p>\n\n<p>Es competente para conocer la solicitud de «Habeas Corpus» el Juez de Instrucción del lugar en que se encuentre la persona privada de libertad; si no constare, el del lugar en que se produzca la detención, y, en defecto de los anteriores, el del lugar donde se hayan tenido las últimas noticias sobre el paradero del detenido.</p>\n\n<p>Si la detención obedece a la aplicación de la ley orgánica que desarrolla los supuestos previstos en el art. 55.2 de la Constitución, el procedimiento deberá seguirse ante el Juez Central de Instrucción correspondiente.</p>\n\n<p>En el ámbito de la Jurisdicción Militar será competente para conocer de la solicitud de «Habeas Corpus» el Juez Togado Militar de Instrucción constituido en la cabecera de la circunscripción jurisdiccional en la que se efectuó la detención.</p>\n\n<p><strong>Artículo 55.2 CE:</strong></p>\n\n<p>2. Una ley orgánica podrá determinar la forma y los casos en los que, de forma individual y con la necesaria intervención judicial y el adecuado control parlamentario, los derechos reconocidos en los artículos 17, apartado 2, y 18, apartados 2 y 3, pueden ser suspendidos para personas determinadas, en relación con las investigaciones correspondientes a la actuación de bandas armadas o elementos terroristas.</p>\n\n<p>La utilización injustificada o abusiva de las facultades reconocidas en dicha ley orgánica producirá responsabilidad penal, como violación de los derechos y libertades reconocidos por las leyes.</p>"
    },
    {
        "id": "question-title-611567",
        "pregunta": "Según el artículo 2 de la Ley Orgánica 6/1984, de 24 de mayo, es competente para conocer la solicitud de «Habeas Corpus»:",
        "respuestas": [
            "El Juez de lo Penal donde se produjo la detención.",
            "La Audiencia Provincial del lugar en que se encuentre la persona privada de libertad.",
            "El Juez de Paz del lugar donde se produjo la detención, si no consta donde se encuentra la  persona detenida.",
            "El Juez de Instrucción del lugar en que se encuentre la persona privada de libertad."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 6/1984, de 24 de mayo, reguladora del procedimiento de «Habeas Corpus».</strong></p>\n\n<p><strong>Artículo segundo.</strong></p>\n\n<p>Es competente para conocer la solicitud de «Habeas Corpus» el Juez de Instrucción del lugar en que se encuentre la persona privada de libertad; si no constare, el del lugar en que se produzca la detención, y, en defecto de los anteriores, el del lugar donde se hayan tenido las últimas noticias sobre el paradero del detenido.</p>\n\n<p>Si la detención obedece a la aplicación de la ley orgánica que desarrolla los supuestos previstos en el art. 55.2 de la Constitución, el procedimiento deberá seguirse ante el Juez Central de Instrucción correspondiente.</p>\n\n<p>En el ámbito de la Jurisdicción Militar será competente para conocer de la solicitud de «Habeas Corpus» el Juez Togado Militar de Instrucción constituido en la cabecera de la circunscripción jurisdiccional en la que se efectuó la detención.</p>"
    },
    {
        "id": "",
        "pregunta": "¿En qué caso será condenado al pago de las costas el solicitante del procedimiento de \"habeas corpus\"?",
        "respuestas": [
            "En todo caso, si se apreciase temeridad o mala fe, en el solicitante.",
            "En todo caso, son declaradas de oficio.",
            "Este procedimiento no recoge el pago de costas al ser un mandato constitucional y un compromiso de los poderes públicos.",
            "En todos aquellos casos que no se estime el procedimiento."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 9 de la Ley Orgánica 6/1984, de 24 de mayo, reguladora del procedimiento de «Habeas Corpus»:</strong></p>\n\n<p>El Juez deducirá testimonio de los particulares pertinentes para la persecución y castigo de los delitos que hayan podido cometerse por quienes hubieran ordenado la detención, o tenido bajo su custodia a la persona privada de libertad.</p>\n\n<p>En los casos de delito de denuncia falsa o simulación de delito se deducirá asimismo, testimonio de los particulares pertinentes, al efecto de determinar las responsabilidades penales correspondientes.</p>\n\n<p>En todo caso, si se apreciase temeridad o mala fe, será condenado el solicitante al pago de las costas del procedimiento, en caso contrario, éstas se declararán de oficio.</p>"
    },
    {
        "id": "",
        "pregunta": "La persona detenida como presunto partícipe de un delito cometido por persona integrada o relacionada con bandas armadas o individuos terroristas o rebeldes será puesta a disposición del Juez competente:",
        "respuestas": [
            "Dentro de las 72 horas siguientes a la detención siendo posible la prórroga de este plazo.",
            "En el plazo máximo de 48 horas siguientes a su detención.",
            "Dentro de las 48 horas siguientes a la detención siendo posible la prórroga de este plazo.",
            "En el plazo máximo de 72 horas siguientes a su detención."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto de 14 de septiembre de 1882 por el que se aprueba la Ley de Enjuiciamiento Criminal.</strong></p>\n\n<p><strong>Artículo 520 bis.</strong></p>\n\n<p>1. Toda persona detenida como presunto partícipe de alguno de los delitos a que se refiere el artículo 384 bis será puesta a disposición del Juez competente dentro de las setenta y dos horas siguientes a la detención. No obstante, podrá prolongarse la detención el tiempo necesario para los fines investigadores, hasta un límite máximo de otras cuarenta y ocho horas, siempre que, solicitada tal prórroga mediante comunicación motivada dentro de las primeras cuarenta y ocho horas desde la detención, sea autorizada por el Juez en las veinticuatro horas siguientes. Tanto la autorización cuanto la denegación de la prórroga se adoptarán en resolución motivada.</p>\n\n<p>2. Detenida una persona por los motivos expresados en el número anterior, podrá solicitarse del Juez que decrete su incomunicación, el cual deberá pronunciarse sobre la misma, en resolución motivada, en el plazo de veinticuatro horas. Solicitada la incomunicación, el detenido quedará en todo caso incomunicado sin perjuicio del derecho de defensa que le asiste y de lo establecido en los artículos 520 y 527, hasta que el Juez hubiere dictado la resolución pertinente.</p>\n\n<p>3. Durante la detención, el Juez podrá en todo momento requerir información y conocer, personalmente o mediante delegación en el Juez de Instrucción del partido o demarcación donde se encuentre el detenido, la situación de éste.</p>"
    },
    {
        "id": "",
        "pregunta": "Los atestados policiales:",
        "respuestas": [
            "Deben extenderse bien en papel sellado, bien en papel común.",
            "Deben extenderse siempre en papel sellado.",
            "Deben extenderse siempre en papel sellado y remitirse electrónicamente.",
            "Deben extenderse siempre en papel común."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 292 LECrim:&nbsp;</strong>Los funcionarios de Policía judicial extenderán, bien en papel sellado, bien en papel común, un atestado de las diligencias que practiquen, en el cual especificarán con la mayor exactitud los hechos por ellos averiguados, insertando las declaraciones e informes recibidos y anotando todas las circunstancias que hubiesen observado y pudiesen ser prueba o indicio del delito.</p>\n\n<p>La Policía Judicial remitirá con el atestado un informe dando cuenta de las detenciones anteriores y de la existencia de requisitorias para su llamamiento y busca cuando así conste en sus bases de datos.</p>"
    },
    {
        "id": "",
        "pregunta": "Señale la respuesta incorrecta. Podrán instar el procedimiento de «Habeas Corpus»:",
        "respuestas": [
            "El Defensor del Pueblo.",
            "El Ministerio Fiscal.",
            "El hijo del detenido.",
            "El primo del detenido."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 6/1984, de 24 de mayo, reguladora del procedimiento de «Habeas Corpus».</strong></p>\n\n<p><strong>Artículo 3</strong></p>\n\n<p>Podrán instar el procedimiento de «Habeas Corpus» que esta ley establece:</p>\n\n<p>a) El privado de libertad, su cónyuge o persona unida por análoga relación de afectividad, descendientes, ascendientes, hermanos y, en su caso, respecto a los menores y personas incapacitadas, sus representantes legales.</p>\n\n<p>b) El Ministerio Fiscal.</p>\n\n<p>c) El Defensor del Pueblo.</p>\n\n<p>Asimismo, lo podrá iniciar, de oficio, el Juez competente a que se refiere el artículo anterior.</p>"
    },
    {
        "id": "",
        "pregunta": "Conforme al artículo 329 LECRIM, ¿cómo actuará el Juez instructor para llevar a efecto la inspección ocular?",
        "respuestas": [
            "Podrá ordenar que no se ausenten durante la diligencia de descripción las personas que hubieren sido halladas en el lugar del delito y que comparezcan además inmediatamente las que se encontraren en cualquier otro sitio próximo, recibiendo a todas separadamente la oportuna declaración.",
            "Podrá acordar que se ausenten durante la diligencia de descripción las personas que hubieren sido halladas en el lugar del delito, quedando la diligencia en suspenso hasta su regreso.",
            "Podrá ordenar que comparezcan, en el plazo máximo de tres horas, las personas que se encontraren en cualquier sitio próximo al lugar del delito.",
            "Podrá ordenar que comparezcan inmediatamente las personas que se encontraren en cualquier sitio próximo al lugar del delito, pudiendo recibirlas conjuntamente para la oportuna declaración."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto de 14 de septiembre de 1882 por el que se aprueba la Ley de Enjuiciamiento Criminal.</strong></p>\n\n<p><strong>Artículo 329.</strong></p>\n\n<p>Para llevar a efecto lo dispuesto en los artículos anteriores, podrá ordenar el Juez instructor que no se ausenten durante la diligencia de descripción las personas que hubieren sido halladas en el lugar del delito y que comparezcan además inmediatamente las que se encontraren en cualquier otro sitio próximo, recibiendo a todas separadamente la oportuna declaración.</p>"
    },
    {
        "id": "",
        "pregunta": "El Capítulo I del Título V, de la Ley de Enjuiciamiento Criminal trata «De la inspección ocular», encontrándose regulada en los artículos:",
        "respuestas": [
            "Del 345 al 352 ambos inclusive.",
            "Del 318 al 325 ambos inclusive.",
            "Del 300 al 307 ambos inclusive.",
            "Del 326 al 333 ambos inclusive."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>LECRIM</strong></p>\n\n<p><strong>TÍTULO V. De la comprobación del delito y averiguación del delincuente</strong></p>\n\n<p><strong>Capítulo I. De la inspección ocular</strong></p>\n\n<p>Artículo 326.</p>\n\n<p>Artículo 327.</p>\n\n<p>Artículo 328.</p>\n\n<p>Artículo 329.</p>\n\n<p>Artículo 330.</p>\n\n<p>Artículo 331.</p>\n\n<p>Artículo 332.</p>\n\n<p>Artículo 333.</p>"
    },
    {
        "id": "question-title-542189",
        "pregunta": "Según lo dispuesto en la Ley de Enjuiciamiento Criminal para la inspección ocular, si se tratare de la persecución de un delito de un robo o de cualquier otro cometido con fractura, escalamiento o violencia:",
        "respuestas": [
            "El Ministerio Fiscal ordenará describir, a la Policía Judicial, los vestigios que haya dejado el delito y consultará el parecer de peritos sobre la manera, instrumentos, medios o tiempo de la ejecución del delito.",
            "El Juez instructor deberá describir los vestigios que haya dejado el delito y consultará el parecer de peritos sobre la manera, instrumentos, medios o tiempo de la ejecución del delito.",
            "El Juez de Instrucción ordenará describir, a la Policía Judicial o al médico forense, los vestigios que haya dejado el delito y consultará el parecer de peritos sobre la manera, instrumentos, medios o tiempo de la ejecución del delito.",
            "La Policía Judicial deberá describir los vestigios que haya dejado el delito y consultará el parecer de peritos sobre la manera, instrumentos, medios o tiempo de la ejecución del delito."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto de 14 de septiembre de 1882 por el que se aprueba la Ley de Enjuiciamiento Criminal.</strong></p>\n\n<p><strong>Artículo 328.</strong></p>\n\n<p>Si se tratare de un robo o de cualquier otro delito cometido con fractura, escalamiento o violencia, el Juez instructor deberá describir los vestigios que haya dejado y consultará el parecer de peritos sobre la manera, instrumentos, medios o tiempo de la ejecución del delito.</p>"
    },
    {
        "id": "",
        "pregunta": "La ejecución del servicio, en régimen de competencia delegada, de depósito de detenidos a disposición judicial, en los Municipios en que no exista establecimiento penitenciario alguno, corresponderá a:",
        "respuestas": [
            "Las Comunidades Autónomas.",
            "Los Municipios cabeza de partido judicial.",
            "La Delegación del Gobierno.",
            "Todos los Municipios."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.</strong></p>\n\n<p><strong>Disposición final quinta.</strong></p>\n\n<p>A partir de la entrada en vigor de esta Ley, los Municipios cabeza de partido judicial en que no exista establecimiento penitenciario alguno asumirán, en régimen de competencia delegada, la ejecución del servicio de depósito de detenidos a disposición judicial, correspondiendo la custodia de dichos detenidos a la Policía Municipal en funciones de Policía Judicial.</p>\n\n<p>La Administración competente en materia penitenciaria pondrá a disposición de los Municipios a que se refiere el párrafo anterior los medios económicos suficientes para el mantenimiento del referido servicio en los términos previstos por la legislación sectorial correspondiente.</p>"
    },
    {
        "id": "question-title-541754",
        "pregunta": "Según se desprende del artículo 17 de la Constitución española, una detención preventiva realizada por la policía local, finalizadas las averiguaciones tendentes al esclarecimiento de los hechos, y en todo caso, en el plazo máximo de 72 horas, la persona detenida:",
        "respuestas": [
            "Será puesta en libertad o a disposición de la autoridad judicial.",
            "Será puesta, en todo caso, a disposición del Cuerpo de Seguridad del Estado competente por razón de territorio.",
            "Será puesta en libertad, en todo caso, con apercibimiento de presentación ante la autoridad judicial cuando sea llamada.",
            "Será puesta, en todo caso, a disposición de la autoridad judicial."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 17 Constitución Española</strong></p>\n\n<p>2. La detención preventiva no podrá durar más del tiempo estrictamente necesario para la realización de las averiguaciones tendentes al esclarecimiento de los hechos, y, en todo caso, en el plazo máximo de setenta y dos horas, el detenido deberá ser puesto en libertad o a disposición de la autoridad judicial.</p>"
    },
    {
        "id": "question-title-541751",
        "pregunta": "Toda persona detenida:",
        "respuestas": [
            "Podrá ser obligada a declarar",
            "Todas las respuestas son correctas",
            "Deberá ser informado de sus derechos, siempre que los delitos cometidos no sean delitos de terrorismo",
            "Se le garantizará la asistencia de abogado"
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 17.3 CE:</strong></p>\n\n<p>Toda persona detenida debe ser informada de forma inmediata, y de modo que le sea comprensible, de sus derechos y de las razones de su detención, no pudiendo ser obligada a declarar. Se garantiza la asistencia de abogado al detenido en las diligencias policiales y judiciales, en los términos que la ley establezca.</p>"
    },
    {
        "id": "question-title-541753",
        "pregunta": "Según el artículo 17 de la Constitución Española, la detención preventiva no podrá durar mas de:",
        "respuestas": [
            "36 horas.",
            "72 horas.",
            "24 horas.",
            "48 horas."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Constitución española.</strong></p>\n\n<p><strong>Artículo 17.</strong></p>\n\n<p>1. Toda persona tiene derecho a la libertad y a la seguridad. Nadie puede ser privado de su libertad, sino con la observancia de lo establecido en este artículo y en los casos y en la forma previstos en la ley.</p>\n\n<p>2. La detención preventiva no podrá durar más del tiempo estrictamente necesario para la realización de las averiguaciones tendentes al esclarecimiento de los hechos, y, en todo caso, en el plazo máximo de setenta y dos horas, el detenido deberá ser puesto en libertad o a disposición de la autoridad judicial.</p>\n\n<p>3. Toda persona detenida debe ser informada de forma inmediata, y de modo que le sea comprensible, de sus derechos y de las razones de su detención, no pudiendo ser obligada a declarar. Se garantiza la asistencia de abogado al detenido en las diligencias policiales y judiciales, en los términos que la ley establezca.</p>\n\n<p>4. La ley regulará un procedimiento de 'habeas corpus\" para producir la inmediata puesta a disposición judicial de toda persona detenida ilegalmente. Asimismo, por ley se determinará el plazo máximo de duración de la prisión provisional.</p>"
    },
    {
        "id": "",
        "pregunta": "¿Qué dispondrá el Juez sobre el detenido que le haya sido entregado, cuando se trate de una persona condenada que estuviere en rebeldía?",
        "respuestas": [
            "Que inmediatamente, y, en todo caso, en el término de setenta y dos horas, a contar desde el momento de la detención, sea elevada la detención a prisión, o quede sin efecto.",
            "Que en el término de setenta y dos horas, a contar desde que el detenido le hubiese sido entregado, se eleve la detención a prisión o quede sin efecto.",
            "Que inmediatamente sea remitido al establecimiento o lugar donde debiere cumplir la condena.",
            "Que sean practicadas las primeras diligencias, elevando la detención a prisión o decretando la libertad del detenido, a su término."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 500 del Real Decreto de 14 de septiembre de 1882 por el que se aprueba la Ley de Enjuiciamiento Criminal:</strong></p>\n\n<p>Cuando el detenido lo sea en virtud de las causas 3.ª, 4.ª y 5.ª, y caso referente al condenado de la 7.ª del artículo 490, el Juez a quien se entregue o que haya acordado la detención dispondrá que inmediatamente sea remitido al establecimiento o lugar donde debiere cumplir su condena.</p>\n\n<p><strong>Artículo 490.7º del Real Decreto de 14 de septiembre de 1882 por el que se aprueba la Ley de Enjuiciamiento Criminal:</strong></p>\n\n<p>Cualquier persona puede detener:</p>\n\n<p>7.º Al procesado o condenado que estuviere en rebeldía.</p>"
    },
    {
        "id": "question-title-573110",
        "pregunta": "El plazo máximo de detención de una persona de 17 años, antes de ser puesto en libertad o a disposición del Ministerio Fiscal será de:",
        "respuestas": [
            "Si tiene 17 años no se le puede detener.",
            "24 horas.",
            "48 horas.",
            "12 horas."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 5/2000, de 12 de enero, reguladora de la responsabilidad penal de los menores.</strong></p>\n\n<p><strong>Artículo 17. Detención de los menores.</strong></p>\n\n<p>4. La detención de un menor por funcionarios de policía no podrá durar más tiempo del estrictamente necesario para la realización de las averiguaciones tendentes al esclarecimiento de los hechos, y, en todo caso, dentro del plazo máximo de veinticuatro horas, el menor detenido deberá ser puesto en libertad o a disposición del Ministerio Fiscal. Se aplicará, en su caso, lo dispuesto en el artículo 520 bis de la Ley de Enjuiciamiento Criminal, atribuyendo la competencia para las resoluciones judiciales previstas en dicho precepto al Juez de Menores.</p>"
    },
    {
        "id": "",
        "pregunta": "Según el artículo 520 de la Ley de Enjuiciamiento Criminal:",
        "respuestas": [
            "El abogado no podrá solicitar al juez o funcionario que hubiesen practicado la diligencia en  la que haya intervenido, la declaración o ampliación de los extremos que considere  convenientes una vez finalizada.",
            "El abogado podrá entrevistarse reservadamente con el detenido, incluso antes de que se  le reciba declaración por la policía, el fiscal o la autoridad judicial.",
            "El abogado no podrá entrevistarse reservadamente con el detenido, hasta que éste haya  prestado declaración ante la Autoridad Judicial.",
            "El detenido o preso podrá renunciar a la preceptiva asistencia de abogado si su detención  lo fuere por hechos susceptibles de ser tipificados exclusivamente como delitos contra la  seguridad del tráfico, sin que pueda revocar su renuncia."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto de 14 de septiembre de 1882 por el que se aprueba la Ley de Enjuiciamiento Criminal.</strong></p>\n\n<p><strong>Artículo 520.</strong></p>\n\n<p>6. La asistencia del abogado consistirá en:</p>\n\n<p>a) Solicitar, en su caso, que se informe al detenido o preso de los derechos establecidos en el apartado&nbsp;2 y que se proceda, si fuera necesario, al reconocimiento médico señalado en su letra i).</p>\n\n<p>b) Intervenir en las diligencias de declaración del detenido, en las diligencias de reconocimiento de que sea objeto y en las de reconstrucción de los hechos en que participe el detenido. El abogado podrá solicitar al juez o funcionario que hubiesen practicado la diligencia en la que haya intervenido, una vez terminada ésta, la declaración o ampliación de los extremos que considere convenientes, así como la consignación en el acta de cualquier incidencia que haya tenido lugar durante su práctica.</p>\n\n<p>c) Informar al detenido de las consecuencias de la prestación o denegación de consentimiento a la práctica de diligencias que se le soliciten.</p>\n\n<p>Si el detenido se opusiera a la recogida de las muestras mediante frotis bucal, conforme a las previsiones de la Ley Orgánica&nbsp;10/2007, de&nbsp;8 de octubre, reguladora de la base de datos policial sobre identificadores obtenidos a partir del ADN, el juez de instrucción, a instancia de la Policía Judicial o del Ministerio Fiscal, podrá imponer la ejecución forzosa de tal diligencia mediante el recurso a las medidas coactivas mínimas indispensables, que deberán ser proporcionadas a las circunstancias del caso y respetuosas con su dignidad.</p>\n\n<p>d) Entrevistarse reservadamente con el detenido, incluso antes de que se le reciba declaración por la policía, el fiscal o la autoridad judicial, sin perjuicio de lo dispuesto en el artículo&nbsp;527.</p>\n\n<p>8. No obstante, el detenido o preso podrá renunciar a la preceptiva asistencia de abogado si su detención lo fuere por hechos susceptibles de ser tipificados exclusivamente como delitos contra la seguridad del tráfico, siempre que se le haya facilitado información clara y suficiente en un lenguaje sencillo y comprensible sobre el contenido de dicho derecho y las consecuencias de la renuncia. El detenido podrá revocar su renuncia en cualquier momento</p>"
    },
    {
        "id": "",
        "pregunta": "En el procedimiento abreviado, una vez que la Policía Judicial extienda el correspondiente atestado:",
        "respuestas": [
            "Lo entregará al Juzgado competente, pondrá a su disposición a los detenidos, si los hubiere, y remitirá copia al Ministerio Fiscal",
            "Lo entregará al Ministerio Fiscal, quien después de tomar constancia de lo actuado, lo entregará al Jugado competente",
            "Lo entregará al Juzgado competente, y remitirá copia al Ministerio Fiscal y a las partes personadas",
            "Lo entregará al Juzgado competente, y pondrá a su disposición a los detenidos, si los hubiere"
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 772.2 del Real decreto de 14 de septiembre de 1882 por el que se aprueba la Ley de Enjuiciamiento Criminal:</strong></p>\n\n<p>2. La Policía extenderá el atestado de acuerdo con las normas generales de esta Ley y lo entregará al Juzgado competente, pondrá a su disposición a los detenidos, si los hubiere, y remitirá copia al Ministerio Fiscal.</p>"
    },
    {
        "id": "question-title-541716",
        "pregunta": "La decisión que adopte el Juez en un procedimiento de habeas corpus, adoptará la forma de:",
        "respuestas": [
            "Decreto.",
            "Sentencia.",
            "Providencia.",
            "Auto."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Art. 8 de la LO 6/1984.: </strong>Practicadas las actuaciones a que se refiere el artículo anterior, el Juez, mediante auto motivado, adoptará seguidamente alguna de estas resoluciones:</p>"
    },
    {
        "id": "",
        "pregunta": "Según la Ley de Enjuiciamiento Criminal, al procesado o condenado que estuviere en rebeldía:",
        "respuestas": [
            "Solo se detendrá por la policía por orden de la autoridad judicial.",
            "Tiene obligación de detenerlo cualquier persona que tenga ese conocimiento.",
            "Solo lo puede detener la autoridad o agente de Policía judicial.",
            "Puede detenerlo cualquier persona y tiene la obligación de detenerlo la autoridad o agente de policía judicial."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto de 14 de septiembre de 1882 por el que se aprueba la Ley de Enjuiciamiento Criminal.</strong></p>\n\n<p><strong>Artículo 490.</strong></p>\n\n<p>Cualquier persona puede detener:</p>\n\n<p>1.º Al que intentare cometer un delito en el momento de ir a cometerlo.</p>\n\n<p>2.º Al delincuente in fraganti.</p>\n\n<p>3.º Al que se fugare del establecimiento penal en que se halle extinguiendo condena.</p>\n\n<p>4.º Al que se fugare de la cárcel en que estuviere esperando su traslación al establecimiento penal o lugar en que deba cumplir la condena que se le hubiese impuesto por sentencia firme.</p>\n\n<p>5.º Al que se fugare al ser conducido al establecimiento o lugar mencionado en el número anterior.</p>\n\n<p>6.º Al que se fugare estando detenido o preso por causa pendiente.</p>\n\n<p>7.º Al procesado o condenado que estuviere en rebeldía.</p>"
    },
    {
        "id": "question-title-541747",
        "pregunta": "El policía que haya detenido a un menor de edad deberá ponerlo a disposición del:",
        "respuestas": [
            "Juez más próximo al lugar de la detención.",
            "Ministerio Fiscal.",
            "Juez del lugar donde se hubieran cometido los hechos.",
            "Juez del domicilio del menor."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 5/2000, de 12 de enero, reguladora de la responsabilidad penal de los menores.</strong></p>\n\n<p><strong>Artículo 17.4 Detención de los menores.</strong></p>\n\n<p>4. La detención de un menor por funcionarios de policía no podrá durar más tiempo del estrictamente necesario para la realización de las averiguaciones tendentes al esclarecimiento de los hechos, y, en todo caso, dentro del plazo máximo de veinticuatro horas, el menor detenido deberá ser puesto en libertad o a disposición del Ministerio Fiscal. Se aplicará, en su caso, lo dispuesto en el artículo 520 bis de la Ley de Enjuiciamiento Criminal, atribuyendo la competencia para las resoluciones judiciales previstas en dicho precepto al Juez de Menores.</p>"
    },
    {
        "id": "",
        "pregunta": "Según la Instrucción nº 7 de 12 de Mayo, de la Secretaría de Estado de Seguridad de 1997, sobre elaboración de atestados, las diligencias que conforman el atestado deberán ordenarse:",
        "respuestas": [
            "Alfabéticamente, con expresión previa de su contenido e indicación de su resultado.",
            "Cronológicamente, con expresión previa de su contenido e indicación de su resultado.",
            "De la forma que se estime más conveniente  para facilitar el conocimiento global de la investigación realizada.",
            "Según la relevancia para el proceso penal, con expresión previa de su contenido e indicación de su resultado."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>INSTRUCCION Nº 7 DE 12 DE MAYO DE 1997, DE LA SECRETARIA DE ESTADO DE SEGURIDAD, SOBRE ELABORACION DE ATESTADOS</strong></p>\n\n<p>SEGUNDO. Las diligencias que conformen el atestado, como consecuencia de las actuaciones practicadas deberán ordenarse cronológicamente, con expresión previa de su contenido e indicación de su resultado.</p>"
    },
    {
        "id": "question-title-541721",
        "pregunta": "El procedimiento de Habeas Corpus, cuando se inicie a instancia de parte: Señale la proposición INCORRECTA.",
        "respuestas": [
            "Deberá constar nombre y circunstancias personales del solicitante.",
            "Deberá constar el motivo concreto por el que se solicita el Habeas Corpus.",
            "Deberá constar nombre y circunstancias personales de la persona para la que se solicita el amparo judicial.",
            "Deberá estar suscrito por abogado y procurador."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 6/1984, de 24 de mayo, reguladora del procedimiento de «Habeas Corpus».</strong></p>\n\n<p><strong>Artículo cuarto.</strong></p>\n\n<p>El procedimiento se iniciará, salvo cuando se incoe de oficio, por medio de escrito o comparecencia, no siendo preceptiva la intervención de Abogado ni de Procurador. En dicho escrito o comparecencia deberán constar:</p>\n\n<p>a) El nombre y circunstancias personales del solicitante y de la persona para la que se solicita el amparo judicial regulado en esta ley.</p>\n\n<p>b) El lugar en que se halle el privado de libertad, autoridad o persona, bajo cuya custodia se encuentre, si fueren conocidos, y todas aquellas otras circunstancias que pudieran resultar relevantes.</p>\n\n<p>c) El motivo concreto por el que se solicita el «Habeas Corpus».</p>"
    },
    {
        "id": "question-title-227602",
        "pregunta": "Derecho procesal penal. De la entrada y registro. Señale la respuesta correcta a la vista de la Ley de Enjuiciamiento Criminal:",
        "respuestas": [
            "Para la entrada y registro en el Palacio de alguno de los Cuerpos Colegisladores, el Juez necesitará autorización del Presidente respectivo.",
            "Para la entrada y registro en templos y lugares religiosos, el Juez necesitará autorización del ministro de culto correspondiente.",
            "Para la entrada y registro en el Palacio en que se halle residiendo el Monarca, el Juez necesitará autorización del Mayordomo Mayor de Su Majestad.",
            "Todas son correctas."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto de 14 de septiembre de 1882 por el que se aprueba la Ley de Enjuiciamiento Criminal.</strong></p>\n\n<p><strong>Artículo 548.</strong></p>\n\n<p>El Juez necesitará para la entrada y registro en el Palacio de cualquiera de los Cuerpos Colegisladores la autorización del Presidente respectivo.</p>\n\n<p><strong>Artículo 549.</strong></p>\n\n<p>Para la entrada y registro en los templos y demás lugares religiosos bastará pasar recado de atención a las personas a cuyo cargo estuvieren.</p>\n\n<p><strong>Artículo 555.</strong></p>\n\n<p>Para registrar en el Palacio en que se halle residiendo el Monarca, solicitará el Juez real licencia por conducto del Mayordomo Mayor de Su Majestad.</p>"
    },
    {
        "id": "question-title-541722",
        "pregunta": "En relación con el procedimiento de Habeas Corpus. Señale la proposición INCORRECTA:",
        "respuestas": [
            "Es competente para conocer la solicitud de \"Habeas Corpus\" el Juez de Instrucción del lugar en que se encuentre la persona privada de libertad; si no constare, el del lugar en que se produzca la detención y, en defecto de los anteriores, el del lugar donde se hayan tenido las últimas noticias sobre el paradero del detenido.",
            "Mediante el procedimiento de \"Habeas Corpus\" se obtiene la inmediata puesta en libertad de cualquier persona detenida ilegalmente.",
            "El procedimiento se iniciará, salvo cuando se incoe de oficio, por medio de escrito o comparecencia, no siendo preceptiva la intervención de Abogado ni de Procurador.",
            "En el ámbito de la Jurisdicción Militar será competente para conocer de la solicitud de \"Habeas Corpus\" el Juez Togado Militar de Instrucción constituido en la cabecera de la circunscripción jurisdiccional en la que se efectuó la detención."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 6/1984, de 24 de mayo, reguladora del procedimiento de «Habeas Corpus».</strong></p>\n\n<p><strong>Artículo primero.</strong></p>\n\n<p>Mediante el procedimiento del «Habeas Corpus», regulado en la presente ley, se podrá obtener la inmediata puesta a disposición de la Autoridad judicial competente, de cualquier persona detenida ilegalmente. [...]</p>\n\n<p><strong>Artículo segundo.</strong></p>\n\n<p>Es competente para conocer la solicitud de «Habeas Corpus» el Juez de Instrucción del lugar en que se encuentre la persona privada de libertad; si no constare, el del lugar en que se produzca la detención, y, en defecto de los anteriores, el del lugar donde se hayan tenido las últimas noticias sobre el paradero del detenido.</p>\n\n<p>Si la detención obedece a la aplicación de la ley orgánica que desarrolla los supuestos previstos en el art. 55.2 de la Constitución, el procedimiento deberá seguirse ante el Juez Central de Instrucción correspondiente.</p>\n\n<p>En el ámbito de la Jurisdicción Militar será competente para conocer de la solicitud de «Habeas Corpus» el Juez Togado Militar de Instrucción constituido en la cabecera de la circunscripción jurisdiccional en la que se efectuó la detención.</p>\n\n<p><strong>Artículo cuarto.</strong></p>\n\n<p>El procedimiento se iniciará, salvo cuando se incoe de oficio, por medio de escrito o comparecencia, no siendo preceptiva la intervención de Abogado ni de Procurador. [...]</p>"
    },
    {
        "id": "question-title-541694",
        "pregunta": "¿Qué valor procesal tienen los atestados policiales?",
        "respuestas": [
            "Diligencia de investigación procesal.",
            "Denuncia.",
            "Prueba preconstituida.",
            "Diligencia de investigación preprocesal."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 297 del&nbsp;Real Decreto de 14 de septiembre de 1882 por el que se aprueba la Ley de Enjuiciamiento Criminal:</strong></p>\n\n<p>Los atestados que redactaren y las manifestaciones que hicieren los funcionarios de Policía judicial, a consecuencia de las averiguaciones que hubiesen practicado, se considerarán denuncias para los efectos legales.</p>\n\n<p>Las demás declaraciones que prestaren deberán ser firmadas, y tendrán el valor de declaraciones testificales en cuanto se refieran a hechos de conocimiento propio.</p>\n\n<p>En todo caso, los funcionarios de Policía judicial están obligados a observar estrictamente las formalidades legales en cuantas diligencias practiquen, y se abstendrán bajo su responsabilidad de usar medios de averiguación que la Ley no autorice.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "",
        "pregunta": "Desde que se haya dictado el auto de incoación del procedimiento de habeas corpus, el Juez deberá practicar todas las actuaciones y dictar la resolución que proceda en el plazo de:",
        "respuestas": [
            "48 horas.",
            "24 horas.",
            "5 días.",
            "3 días."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 6/1984, de 24 de mayo, reguladora del procedimiento de «Habeas Corpus»</strong></p>\n\n<p><strong>Artículo 7 </strong></p>\n\n<p>En el auto de incoación, el Juez ordenará a la autoridad a cuya disposición se halle la persona privada de libertad o a aquél en cuyo poder se encuentre, que la ponga de manifiesto ante él, sin pretexto ni demora alguna o se constituirá en el lugar donde aquélla se encuentre.</p>\n\n<p>Antes de dictar resolución, oirá el Juez a la persona privada de libertad o, en su caso, a su representante legal y Abogado, si lo hubiera designado, así como al Ministerio Fiscal; acto seguido oirá en justificación de su proceder a la autoridad, agentes, funcionario público o representante de la institución o persona que hubiere ordenado o practicado la detención o internamiento y, en todo caso, a aquélla bajo cuya custodia se encontrase la persona privada de libertad; a todos ellos dará a conocer el Juez las declaraciones del privado de libertad.</p>\n\n<p>El Juez admitirá, si las estima pertinentes, las pruebas que aporten las personas a que se refiere el párrafo anterior y las que propongan que puedan practicarse en el acto.</p>\n\n<p>En el plazo de veinticuatro horas, contadas desde que sea dictado el auto de incoación, los Jueces practicarán todas las actuaciones a que se refiere este artículo y dictarán la resolución que proceda.</p>"
    },
    {
        "id": "",
        "pregunta": "El artículo 772 de la LECrim, recoge:",
        "respuestas": [
            "Los funcionarios de policía tienen la potestad de decidir libremente sobre el atestado que están confeccionando",
            "Los miembros de la policía judicial requerirán el auxilio de otros miembros de las Fuerzas y Cuerpos de Seguridad cuando fuera necesario para el desempeño de las funciones que por la Ley de Enjuiciamiento Criminal se les encomiendan.",
            "La Policía Extenderá el atestado de acuerdo con las normas generales de la Ley de Enjuiciamiento Criminal y lo entregará al Juzgado competente, pondrá a su disposición a los detenidos, si lo hubiere, y remitirá copia al Ministerio Fiscal.",
            "Las respuestas B y C son correctas."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 772 LECRIM.</strong></p>\n\n<p>1. Los miembros de la Policía Judicial requerirán el auxilio de otros miembros de las Fuerzas y Cuerpos de Seguridad cuando fuera necesario para el desempeño de las funciones que por esta Ley se les encomiendan.</p>\n\n<p>2. La Policía extenderá el atestado de acuerdo con las normas generales de esta Ley y lo entregará al Juzgado competente, pondrá a su disposición a los detenidos, si los hubiere, y remitirá copia al Ministerio Fiscal.</p>"
    },
    {
        "id": "question-title-541731",
        "pregunta": "La diferencia entre la detención realizada por un particular y por una agente de la policía judicial en caso de delincuentes infragantis:",
        "respuestas": [
            "Ambos están obligados a detener por lo que no existe ninguna diferencia.",
            "El particular deberá dar inmediata cuenta de la detención a la policía judicial y éste dará inmediata cuenta al Ministerio Fiscal.",
            "El particular no puede realizar esa detención mientras que el policía si podrá realizarla.",
            "El particular puede detener mientras que el policía judicial está obligado a detener."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Art. 490 de la LECRIM. </strong>Cualquier persona puede detener:</p>\n\n<p>1.º Al que intentare cometer un delito en el momento de ir a cometerlo.</p>\n\n<p>2.º Al delincuente in fraganti.</p>\n\n<p><strong>Art. 492 de la LECrim.:</strong> La Autoridad o agente de Policía judicial tendrá obligación de detener:</p>\n\n<p>1.º A cualquiera que se halle en alguno de los casos del artículo 490.</p>"
    },
    {
        "id": "",
        "pregunta": "La Ley de Habeas Corpus se inspira en cuatro principios complementarios. ¿A cuál de ellos nos referimos cuando decimos: \"que ningún particular o agente de la autoridad puede sustraerse al control judicial de la legalidad de la detención de las personas sin excepción de ningún género\"?",
        "respuestas": [
            "Universalidad.",
            "Sencillez y carencia de formalismos.",
            "Agilidad.",
            "Generalidad."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Exposición de Motivos de la Ley Orgánica 6/1984, de 24 de mayo, reguladora del procedimiento de «Habeas Corpus»:</strong></p>\n\n<p>Estos son los objetivos de la presente ley orgánica, que se inspira para ello en cuatro principios complementarios. El primero de estos principios es la agilidad, absolutamente necesaria para conseguir que la violación ilegal de la libertad de la persona sea reparada con la máxima celeridad, y que se consigue instituyendo un procedimiento judicial sumario y extraordinariamente rápido, hasta el punto de que tiene que finalizar en veinticuatro horas. Ello supone una evidente garantía de que las detenciones ilegales o mantenidas en condiciones ilegales, finalizarán a la mayor brevedad.</p>\n\n<p>En segundo lugar, la sencillez y la carencia de formalismos, que se manifiestan en la posibilidad de la comparecencia verbal y en la no necesidad del Abogado y Procurador, evitarán dilaciones indebidas y permitirán el acceso de todos los ciudadanos, con independencia de su nivel de conocimiento de sus derechos y de sus medios económicos, al recurso de «Habeas Corpus».</p>\n\n<p>En tercer lugar, el procedimiento establecido por esta ley se caracteriza por la generalidad que implica, por un lado, que ningún particular o agente de la autoridad pueda sustraerse al control judicial de la legalidad de la detención de las personas sin que quepa en este sentido excepción de ningún género, ni siquiera en lo referente a la Autoridad Militar, y que supone, por otro lado, la legitimación de una pluralidad de personas para instar el procedimiento, siendo de destacar a este respecto la legitimación conferida al Ministerio Fiscal y al Defensor del Pueblo como garantes, respectivamente, de la legalidad y de la defensa de los derechos de los ciudadanos.</p>\n\n<p>En fin, la ley está presidida por una pretensión de universalidad, de manera que el procedimiento de «Habeas Corpus» que regula alcanza no sólo a los supuestos de detención ilegal –ya porque la detención se produzca contra lo legalmente establecido, ya porque tenga lugar sin cobertura jurídica–, sino también a las detenciones que, ajustándose originariamente a la legalidad, se mantienen o prolongan ilegalmente o tienen lugar en condiciones ilegales.</p>"
    },
    {
        "id": "",
        "pregunta": "Para la entrada y registro en el Congreso de los Diputados, se necesita:",
        "respuestas": [
            "La autorización del Presidente del Congreso.",
            "No será necesaria autorización pero sí auto motivado del Juez.",
            "La autorización del Presidente del Gobierno.",
            "Será necesaria la autorización del Presidente del Gobierno y auto motivado del Juez competente."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Art. 548 de la LECrim: </strong></p>\n\n<p>El Juez necesitará para la entrada y registro en el Palacio de cualquiera de los Cuerpos Colegisladores la autorización del Presidente respectivo.</p>"
    },
    {
        "id": "",
        "pregunta": "De acuerdo con la Ley de Enjuiciamiento Criminal, ¿es posible la entrada en el domicilio de un español o extranjero residente en España?",
        "respuestas": [
            "No es posible entrar en el domicilio de un español sin su consentimiento puesto que constituiría un delito de allanamiento de morada.",
            "Nadie puede entrar en el domicilio de un español o extranjero residente en España sin su consentimiento, salvo las excepciones previstas en la ley.",
            "No sin su consentimiento.",
            "Es posible entrar en el domicilio de un extranjero residente en españa sin su consentimiento pero no si se trata del domicilio de un español."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 545 LECrim:</strong></p>\n\n<p>Nadie podrá entrar en el domicilio de un español o extranjero residente en España sin su consentimiento, excepto en los casos y en la forma expresamente previstos en las leyes.</p>"
    },
    {
        "id": "",
        "pregunta": "En la diligencia de entrada y registro en lugar cerrado, se expresarán:",
        "respuestas": [
            "Los nombres de las personas que hubieran intervenido en el registro domiciliario.",
            "La hora en que se hubiese comenzado y concluido la diligencia",
            "Los resultados obtenidos.",
            "Todas las respuestas son correctas."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Art. 572 de la LECrim:&nbsp;</strong>En la diligencia de entrada y registro en lugar cerrado, se expresarán los nombres del Juez, o de su delegado, que la practique y de las demás personas que intervengan, los incidentes ocurridos, la hora en que se hubiese principiado y concluido la diligencia, y la relación del registro por el orden con que se haga, así como los resultados obtenidos.</p>"
    },
    {
        "id": "",
        "pregunta": "Según la LECRIM, para la entrada y registro en los edificios destinados a la habitación u oficina de los representantes de naciones extranjeras acreditados cerca del Gobierno de España:",
        "respuestas": [
            "El Letrado de la Administración de Justicia les pedirá su venia, con el ruego de que contesten en el término de doce horas.",
            "El Letrado de la Administración de Justicia les pedirá su venia,  con el ruego de que contesten el término de veinticuatro horas.",
            "El Juez les pedirá su venia, con el ruego de que contesten en el término de doce horas.",
            "El Juez les pedirá su venia, con el ruego de que contesten el término de veinticuatro horas."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 559 LECrim:</strong></p>\n\n<p>Para la entrada y registro en los edificios destinados a la habitación u oficina de los representantes de naciones extranjeras acreditados cerca del Gobierno de España, les pedirá su venia el Juez, por medio de atento oficio, en el que les rogará que contesten en el término de doce horas.</p>"
    },
    {
        "id": "question-title-541690",
        "pregunta": "La función de instruir atestados por accidentes de circulación dentro del caso urbano es competencia de:",
        "respuestas": [
            "Policía Local.",
            "Policía Nacional.",
            "Policía de la Comunidad Autónoma.",
            "Guardia Civil."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad.</strong></p>\n\n<p><strong>Artículo 53</strong></p>\n\n<p>1. Los Cuerpos de Policía Local deberán ejercer las siguientes funciones:</p>\n\n<p>a) Proteger a las Autoridades de las Corporaciones Locales, y vigilancia o custodia de sus edificios e instalaciones.</p>\n\n<p>b) Ordenar, señalizar y dirigir el tráfico en el casco urbano, de acuerdo con lo establecido en las normas de circulación.</p>\n\n<p>c) Instruir atestados por accidentes de circulación dentro del casco urbano.</p>\n\n<p>d) Policía Administrativa, en lo relativo a las Ordenanzas, Bandos y demás disposiciones municipales dentro del ámbito de su competencia.</p>\n\n<p>e) Participar en las funciones de Policía Judicial, en la forma establecida en el artículo 29.2 de esta Ley.</p>\n\n<p>f) La prestación de auxilio, en los casos de accidente, catástrofe o calamidad pública, participando, en la forma prevista en las Leyes, en la ejecución de los planes de Protección Civil.</p>\n\n<p>g) Efectuar diligencias de prevención y cuantas actuaciones tiendan a evitar la comisión de actos delictivos en el marco de colaboración establecido en las Juntas de Seguridad.</p>\n\n<p>h) Vigilar los espacios públicos y colaborar con las Fuerzas y Cuerpos de Seguridad del Estado y con la Policía de las Comunidades Autónomas en la protección de las manifestaciones y el mantenimiento del orden en grandes concentraciones humanas, cuando sean requeridos para ello.</p>\n\n<p>i) Cooperar en la resolución de los conflictos privados cuando sean requeridos para ello.</p>"
    },
    {
        "id": "question-title-541705",
        "pregunta": "Una vez finalizado el Atestado, éste será firmado por el que lo haya extendido, y si usare sello lo estampará con su rúbrica en:",
        "respuestas": [
            "Todas las anteriores son falsas.",
            "Todas las hojas",
            "Deberá ser firmado en la primera y en la última hoja del atestado.",
            "Únicamente en la diligencia final, como diligencia de entrega"
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto de 14 de septiembre de 1882 por el que se aprueba la Ley de Enjuiciamiento Criminal.</strong></p>\n\n<p><strong>​Artículo 293.</strong></p>\n\n<p>El atestado será firmado por el que lo haya extendido, y si usare sello lo estampará con su rúbrica en todas las hojas.</p>\n\n<p>Las personas presentes, peritos y testigos que hubieren intervenido en las diligencias relacionadas en el atestado serán invitadas a firmarlo en la parte a ellos referente. Si no lo hicieren, se expresará la razón.</p>"
    },
    {
        "id": "",
        "pregunta": "Toda declaración del menor detenido se llevará a cabo en presencia de:",
        "respuestas": [
            "Su letrado y de aquellos que ejerzan la patria potestad, tutela o guarda del menor -de hecho o de derecho- en cualquier caso.",
            "Su letrado únicamente.",
            "Su letrado y de aquellos que ejerzan la patria potestad, tutela o guarda del menor -de hecho o de derecho-, salvo que, en este último caso las circunstancias aconsejen lo contrario.",
            "Su letrado, aquellos que ejerzan la patria potestad, tutela o guarda del menor -de hecho o de derecho- en cualquier caso y del Equipo técnico adscrito al Juzgado de Menores."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 5/2000, de 12 de enero, reguladora de la responsabilidad penal de los menores.</strong></p>\n\n<p><strong>Artículo 17.2 Detención de los menores.</strong></p>\n\n<p>2. Toda declaración del detenido, se llevará a cabo en presencia de su letrado y de aquéllos que ejerzan la patria potestad, tutela o guarda del menor -de hecho o de derecho-, salvo que, en este último caso, las circunstancias aconsejen lo contrario. En defecto de estos últimos la declaración se llevará a cabo en presencia del Ministerio Fiscal, representado por persona distinta del instructor del expediente.</p>\n\n<p>El menor detenido tendrá derecho a la entrevista reservada con su abogado con anterioridad y al término de la práctica de la diligencia de toma de declaración.</p>"
    },
    {
        "id": "question-title-541752",
        "pregunta": "En función de lo establecido en el artículo 17 de la Constitución Española, se garantiza la asistencia de abogado al detenido:",
        "respuestas": [
            "En las diligencias policiales y judiciales, en los términos que la ley establezca.",
            "En las diligencias de instrucción, en los términos que la ley establezca.",
            "En las diligencias de investigación, en los términos que la ley establezca.",
            "Todas las respuestas son correctas."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 17.3 CE:&nbsp;</strong>3. Toda persona detenida debe ser informada de forma inmediata, y de modo que le sea comprensible, de sus derechos y de las razones de su detención, no pudiendo ser obligada a declarar. Se garantiza la asistencia de abogado al detenido en las diligencias policiales y judiciales, en los términos que la ley establezca.</p>"
    },
    {
        "id": "question-title-573854",
        "pregunta": "Cuando el delito fuere de los que no dejan huellas de su perpetración, ¿cómo procurará el Juez instructor hacer constar la ejecución del delito y sus circunstancias, así como la preexistencia de la cosa cuando el delito hubiese tenido por objeto la sustracción de la misma?",
        "respuestas": [
            "Por declaración de testigos, de la Policía Judicial y por los demás medios de comprobación del delito.",
            "Por declaración de, al menos, un testigo mayor de edad y por los demás medios de comprobación del delito.",
            "Por declaraciones de, al menos, dos testigos mayores de edad y por los demás medios de comprobación del delito.",
            "Por declaraciones de testigos y por los demás medios de comprobación del delito."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto de 14 de septiembre de 1882 por el que se aprueba la Ley de Enjuiciamiento Criminal.</strong></p>\n\n<p><strong>Artículo 331.</strong></p>\n\n<p>Cuando el delito fuere de los que no dejan huellas de su perpetración, el Juez instructor procurará hacer constar por declaraciones de testigos y por los demás medios de comprobación la ejecución del delito y sus circunstancias, así como la preexistencia de la cosa cuando el delito hubiese tenido por objeto la sustracción de la misma.</p>"
    },
    {
        "id": "question-title-541701",
        "pregunta": "Según la Instrucción nº 7 de 12 de Mayo, de la Secretaría de Estado de Seguridad de 1997, sobre elaboración de atestados, cuando durante la práctica de una investigación policial sea preciso solicitar de la Autoridad Judicial, mandamientos de entrada y registro, autorizaciones para proceder a la intervención de las comunicaciones o para la detención y observación de la correspondencia, la petición deberá reflejar una explicación clara y detallada:",
        "respuestas": [
            "Del objetivo que se persigue.",
            "Del origen de la investigación.",
            "De las necesidades de dicho método de investigación.",
            "De todas las circunstancias anteriores."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>INSTRUCCION Nº 7 DE 12 DE MAYO DE 1997, DE LA SECRETARIA DE ESTADO DE SEGURIDAD, SOBRE ELABORACION DE ATESTADOS</strong></p>\n\n<p>SEXTO. Cuando durante la práctica de una investigación policial sea preciso solicitar de la Autoridad Judicial, mandamientos de entrada y registro, autorizaciones para proceder a la intervención de las comunicaciones o para la detención y observación de la correspondencia, la petición deberá reflejar una explicación clara y detallada del objetivo que se pretende, del origen de la investigación y de las necesidades de dicho método de investigación.</p>\n\n<p>Si durante la realización de cualquier diligencia se detectasen hechos nuevos o indicios de la existencia de otro tipo de hecho punible, distinto de aquél para cuya investigación fue dictada, expresamente, la resolución judicial de autorización, se consignará en el acta y se comunicará inmediatamente a la Autoridad Judicial, sin que se realice otro tipo de actuación en relación con los mismos, hasta que la citada, Autoridad resuelva lo que estime procedente.</p>\n\n<p>Igual actuación procederá cuando durante la práctica de un registro aparezcan objetos distintos de los que motivaron la investigación o se encuentren indicios de otros hechos delictivos.</p>"
    },
    {
        "id": "question-title-541757",
        "pregunta": "Según la Ley Orgánica de Responsabilidad Penal de los Menores, ¿Cuál es el plazo máximo dentro del cual el menor detenido deberá ser puesto en libertad o a disposición del Ministerio Fiscal?",
        "respuestas": [
            "48 horas.",
            "96 horas.",
            "72 horas.",
            "24 horas."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 17.4 LO 5/2000 de Responsabilidad Penal Menor.</strong></p>\n\n<p>4. La detención de un menor por funcionarios de policía no podrá durar más tiempo del estrictamente necesario para la realización de las averiguaciones tendentes al esclarecimiento de los hechos, y, en todo caso, dentro del plazo máximo de veinticuatro horas, el menor detenido deberá ser puesto en libertad o a disposición del Ministerio Fiscal. Se aplicará, en su caso, lo dispuesto en el artículo 520 bis de la Ley de Enjuiciamiento Criminal, atribuyendo la competencia para las resoluciones judiciales previstas en dicho precepto al Juez de Menores.</p>"
    },
    {
        "id": "question-title-541745",
        "pregunta": "Según el art. 495 LECRIM, ¿por qué delitos se puede detener?",
        "respuestas": [
            "Solo se podrá detener por delitos leves si el presunto reo no tuviese domicilio conocido.",
            "Solo se podrá detener por delitos leves si el presunto reo no tuviese domicilio conocido ni diese fianza bastante.",
            "Por todos los delitos, cualquiera que sea su gravedad.",
            "Nunca se podrá detener por delitos leves."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 495 LECRIM:</strong></p>\n\n<p>No se podrá detener por simples faltas, a no ser que el presunto reo no tuviese domicilio conocido ni diese fianza bastante, a juicio de la Autoridad o agente que intente detenerle.</p>"
    },
    {
        "id": "question-title-541746",
        "pregunta": "La detención de un menor de edad por funcionarios de la policía tiene una duración máxima de:",
        "respuestas": [
            "72 horas.",
            "48 horas.",
            "No se puede detener a los menores de edad.",
            "24 horas."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 5/2000, de 12 de enero, reguladora de la responsabilidad penal de los menores.</strong></p>\n\n<p><strong>Artículo 17.4 Detención de los menores.</strong></p>\n\n<p>4. La detención de un menor por funcionarios de policía no podrá durar más tiempo del estrictamente necesario para la realización de las averiguaciones tendentes al esclarecimiento de los hechos, y, en todo caso, dentro del plazo máximo de veinticuatro horas, el menor detenido deberá ser puesto en libertad o a disposición del Ministerio Fiscal. Se aplicará, en su caso, lo dispuesto en el artículo 520 bis de la Ley de Enjuiciamiento Criminal, atribuyendo la competencia para las resoluciones judiciales previstas en dicho precepto al Juez de Menores.</p>"
    },
    {
        "id": "question-title-541740",
        "pregunta": "El cacheo en el caso de la detención:",
        "respuestas": [
            "Es preceptivo.",
            "Sólo se podrá realizar si existe orden directa de los superiores jerárquicos.",
            "No se podrá realizar nunca.",
            "Es facultativo."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>INSTRUCCiÓN 12/2007, DE LA SECRETARIA DE ESTADO DE SEGURIDAD SOBRE LOS COMPORTAMIENTOS EXIGIDOS A LOS MIEMBROS DE LAS FUERZAS Y CUERPOS DE SEGURIDAD DEL ESTADO PARA GARANTIZAR LOS DERECHOS DE LAS PERSONAS DETENIDAS O BAJO CUSTODIA POLICIAL</strong></p>\n\n<p><strong>OCTAVA.- Registros personales en la detención. </strong></p>\n\n<p>a) El cacheo.&nbsp;</p>\n\n<p>2.- El cacheo es preceptivo en el caso de detenciones, así como ante sospechosos potencialmente peligrosos. En el resto de ocasiones, la práctica del cacheo estará basada en la existencia de indicios racionales que lo aconsejen, sin que en ningún caso pueda aplicarse de forma arbitraria.</p>"
    },
    {
        "id": "",
        "pregunta": "Según lo dispuesto en el artículo 554 de la Ley de Enjuiciamiento Criminal, se reputa domicilio:",
        "respuestas": [
            "Los buques del Estado.",
            "Los Palacios Reales siempre que se encuentren habitados.",
            "Los buques de guerra extranjeros.",
            "Los buques nacionales mercantes."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 554 del Real Decreto de 14 de septiembre de 1882 por el que se aprueba la Ley de Enjuiciamiento Criminal:</strong></p>\n\n<p>Se reputan domicilio, para los efectos de los artículos anteriores:</p>\n\n<p>1.º Los Palacios Reales, estén o no habitados por el Monarca al tiempo de la entrada o registro.</p>\n\n<p>2.º El edificio o lugar cerrado, o la parte de él destinada principalmente a la habitación de cualquier español o extranjero residente en España y de su familia.</p>\n\n<p>3.º Los buques nacionales mercantes.</p>\n\n<p>4.º Tratándose de personas jurídicas imputadas, el espacio físico que constituya el centro de dirección de las mismas, ya se trate de su domicilio social o de un establecimiento dependiente, o aquellos otros lugares en que se custodien documentos u otros soportes de su vida diaria que quedan reservados al conocimiento de terceros.</p>"
    },
    {
        "id": "question-title-530833",
        "pregunta": "Entre los derechos que tiene un detenido se encuentra la posibilidad de comunicarse telefónicamente con un tercero a su elección, y esta comunicación se hará:",
        "respuestas": [
            "De forma reservada, sin ningún policía o funcionario presente.",
            "En presencia de un funcionario de policía, o, en su caso, designado por el juez o fiscal.",
            "Mediante un funcionario interpuesto, que realiza la transcripción de toda la comunicación.",
            "Mediante un funcionario interpuesto, que da traslado de los mensajes entre detenido y tercera persona."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 520 LECrim</strong></p>\n\n<p>2. Toda persona detenida o presa será informada por escrito, en un lenguaje sencillo y accesible, en una lengua que comprenda y de forma inmediata, de los hechos que se le atribuyan y las razones motivadoras de su privación de libertad, así como de los derechos que le asisten y especialmente de los siguientes:</p>\n\n<p>a) Derecho a guardar silencio no declarando si no quiere, a no contestar alguna o algunas de las preguntas que le formulen, o a manifestar que sólo declarará ante el juez.</p>\n\n<p>b) Derecho a no declarar contra sí mismo y a no confesarse culpable.</p>\n\n<p>c) Derecho a designar abogado, sin perjuicio de lo dispuesto en el apartado&nbsp;1.a) del artículo&nbsp;527 y a ser asistido por él sin demora injustificada. En caso de que, debido a la lejanía geográfica no sea posible de inmediato la asistencia de letrado, se facilitará al detenido comunicación telefónica o por videoconferencia con aquél, salvo que dicha comunicación sea imposible.</p>\n\n<p>d) Derecho a acceder a los elementos de las actuaciones que sean esenciales para impugnar la legalidad de la detención o privación de libertad.</p>\n\n<p>e) Derecho a que se ponga en conocimiento del familiar o persona que desee, sin demora injustificada, su privación de libertad y el lugar de custodia en que se halle en cada momento. Los extranjeros tendrán derecho a que las circunstancias anteriores se comuniquen a la oficina consular de su país.</p>\n\n<p>f) Derecho a comunicarse telefónicamente, sin demora injustificada, con un tercero de su elección. Esta comunicación se celebrará en presencia de un funcionario de policía o, en su caso, del funcionario que designen el juez o el fiscal, sin perjuicio de lo dispuesto en el artículo&nbsp;527.</p>\n\n<p>g) Derecho a ser visitado por las autoridades consulares de su país, a comunicarse y a mantener correspondencia con ellas.</p>\n\n<p>h) Derecho a ser asistido gratuitamente por un intérprete, cuando se trate de extranjero que no comprenda o no hable el castellano o la lengua oficial de la actuación de que se trate, o de personas sordas o con discapacidad auditiva, así como de otras personas con dificultades del lenguaje.</p>\n\n<p>i) Derecho a ser reconocido por el médico forense o su sustituto legal y, en su defecto, por el de la institución en que se encuentre, o por cualquier otro dependiente del Estado o de otras Administraciones Públicas.</p>\n\n<p>j) Derecho a solicitar asistencia jurídica gratuita, procedimiento para hacerlo y condiciones para obtenerla.</p>\n\n<p>Asimismo, se le informará del plazo máximo legal de duración de la detención hasta la puesta a disposición de la autoridad judicial y del procedimiento por medio del cual puede impugnar la legalidad de su detención.</p>\n\n<p>Cuando no se disponga de una declaración de derechos en una lengua que comprenda el detenido, se le informará de sus derechos por medio de un intérprete tan pronto resulte posible. En este caso, deberá entregársele, posteriormente y sin demora indebida, la declaración escrita de derechos en una lengua que comprenda.</p>\n\n<p>En todos los casos se permitirá al detenido conservar en su poder la declaración escrita de derechos durante todo el tiempo de la detención.</p>"
    },
    {
        "id": "",
        "pregunta": "Conforme a lo dispuesto en la Ley de Enjuiciamiento Criminal, en la inspección ocular, cuando fuere conveniente para mayor claridad o comprobación de los hechos delictivos:",
        "respuestas": [
            "Todas las respuestas son correctas.",
            "Se hará una copia o diseño de los efectos o instrumentos del delito que se hubiesen hallado.",
            "Se hará el retrato de las personas que hubiesen sido objeto del delito.",
            "Se levantará el plano del lugar suficientemente detallado."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto de 14 de septiembre de 1882 por el que se aprueba la Ley de Enjuiciamiento Criminal.</strong></p>\n\n<p><strong>Artículo 327.</strong></p>\n\n<p>Cuando fuere conveniente para mayor claridad o comprobación de los hechos, se levantará el plano del lugar suficientemente detallado, o se hará el retrato de las personas que hubiesen sido objeto del delito, o la copia o diseño de los efectos o instrumentos del mismo que se hubiesen hallado.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-541713",
        "pregunta": "¿Cuál es el órgano competente para conocer la solicitud de «Habeas Corpus» en el caso de que no conste el lugar donde se encuentra el detenido?",
        "respuestas": [
            "El Juez de Instrucción del lugar en que se produjo la detención.",
            "El Juez de Instrucción del lugar en que se el detenido hubiere cometido los hechos que motivaron su detención.",
            "Ambas respuestas son correctas.",
            "Ambas respuestas son incorrectas."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 6/1984, de 24 de mayo, reguladora del procedimiento de «Habeas Corpus».</strong></p>\n\n<p><strong>Artículo 2.</strong></p>\n\n<p>Es competente para conocer la solicitud de «Habeas Corpus» el Juez de Instrucción del lugar en que se encuentre la persona privada de libertad; si no constare, el del lugar en que se produzca la detención, y, en defecto de los anteriores, el del lugar donde se hayan tenido las últimas noticias sobre el paradero del detenido.</p>\n\n<p>Si la detención obedece a la aplicación de la ley orgánica que desarrolla los supuestos previstos en el art. 55.2 de la Constitución, el procedimiento deberá seguirse ante el Juez Central de Instrucción correspondiente.</p>\n\n<p>En el ámbito de la Jurisdicción Militar será competente para conocer de la solicitud de «Habeas Corpus» el Juez Togado Militar de Instrucción constituido en la cabecera de la circunscripción jurisdiccional en la que se efectuó la detención.</p>"
    },
    {
        "id": "question-title-543791",
        "pregunta": "De acuerdo con lo dispuesto en la Ley de Enjuiciamiento Criminal,  señale la afirmación correcta sobre los derechos del detenido:",
        "respuestas": [
            "Derecho a ser informado por escrito u oralmente, en un lenguaje sencillo y accesible, en una lengua que comprenda y de forma inmediata, de los hechos que se le atribuyan y las razones motivadoras de su privación de libertad.",
            "Derecho a conocer todas las actuaciones e impugnar la legalidad de la detención o privación de libertad.",
            "Derecho a no declarar contra sí mismo y a no confesarse culpable.",
            "Se le informará de que en el plazo máximo de 48 horas debe ser puesto a disposición de la autoridad judicial y del procedimiento por medio del cual puede impugnar la legalidad de su detención."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 520 LECrim</strong></p>\n\n<p>2. Toda persona detenida o presa será informada por escrito, en un lenguaje sencillo y accesible, en una lengua que comprenda y de forma inmediata, de los hechos que se le atribuyan y las razones motivadoras de su privación de libertad, así como de los derechos que le asisten y especialmente de los siguientes:</p>\n\n<p>a) Derecho a guardar silencio no declarando si no quiere, a no contestar alguna o algunas de las preguntas que le formulen, o a manifestar que sólo declarará ante el juez.</p>\n\n<p>b) Derecho a no declarar contra sí mismo y a no confesarse culpable.</p>\n\n<p>c) Derecho a designar abogado, sin perjuicio de lo dispuesto en el apartado&nbsp;1.a) del artículo&nbsp;527 y a ser asistido por él sin demora injustificada. En caso de que, debido a la lejanía geográfica no sea posible de inmediato la asistencia de letrado, se facilitará al detenido comunicación telefónica o por videoconferencia con aquél, salvo que dicha comunicación sea imposible.</p>\n\n<p>d) Derecho a acceder a los elementos de las actuaciones que sean esenciales para impugnar la legalidad de la detención o privación de libertad.</p>\n\n<p>e) Derecho a que se ponga en conocimiento del familiar o persona que desee, sin demora injustificada, su privación de libertad y el lugar de custodia en que se halle en cada momento. Los extranjeros tendrán derecho a que las circunstancias anteriores se comuniquen a la oficina consular de su país.</p>\n\n<p>f) Derecho a comunicarse telefónicamente, sin demora injustificada, con un tercero de su elección. Esta comunicación se celebrará en presencia de un funcionario de policía o, en su caso, del funcionario que designen el juez o el fiscal, sin perjuicio de lo dispuesto en el artículo&nbsp;527.</p>\n\n<p>g) Derecho a ser visitado por las autoridades consulares de su país, a comunicarse y a mantener correspondencia con ellas.</p>\n\n<p>h) Derecho a ser asistido gratuitamente por un intérprete, cuando se trate de extranjero que no comprenda o no hable el castellano o la lengua oficial de la actuación de que se trate, o de personas sordas o con discapacidad auditiva, así como de otras personas con dificultades del lenguaje.</p>\n\n<p>i) Derecho a ser reconocido por el médico forense o su sustituto legal y, en su defecto, por el de la institución en que se encuentre, o por cualquier otro dependiente del Estado o de otras Administraciones Públicas.</p>\n\n<p>j) Derecho a solicitar asistencia jurídica gratuita, procedimiento para hacerlo y condiciones para obtenerla.</p>\n\n<p>Asimismo, se le informará del plazo máximo legal de duración de la detención hasta la puesta a disposición de la autoridad judicial y del procedimiento por medio del cual puede impugnar la legalidad de su detención.</p>\n\n<p>Cuando no se disponga de una declaración de derechos en una lengua que comprenda el detenido, se le informará de sus derechos por medio de un intérprete tan pronto resulte posible. En este caso, deberá entregársele, posteriormente y sin demora indebida, la declaración escrita de derechos en una lengua que comprenda.</p>\n\n<p>En todos los casos se permitirá al detenido conservar en su poder la declaración escrita de derechos durante todo el tiempo de la detención.</p>"
    },
    {
        "id": "question-title-541715",
        "pregunta": "¿Para solicitar el procedimiento de Habeas Corpus es preceptiva la intervención de abogado y procurador?",
        "respuestas": [
            "Sí, es preceptiva la intervención de ambos profesionales.",
            "No.",
            "Es preceptiva la asistencia por abogado.",
            "Es preceptiva la representación por procurador."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 6/1984, de 24 de mayo, reguladora del procedimiento de «Habeas Corpus».</strong></p>\n\n<p><strong>Artículo cuarto.</strong></p>\n\n<p>El procedimiento se iniciará, salvo cuando se incoe de oficio, por medio de escrito o comparecencia, no siendo preceptiva la intervención de Abogado ni de Procurador. En dicho escrito o comparecencia deberán constar:</p>\n\n<p>a) El nombre y circunstancias personales del solicitante y de la persona para la que se solicita el amparo judicial regulado en esta ley.</p>\n\n<p>b) El lugar en que se halle el privado de libertad, autoridad o persona, bajo cuya custodia se encuentre, si fueren conocidos, y todas aquellas otras circunstancias que pudieran resultar relevantes.</p>\n\n<p>c) El motivo concreto por el que se solicita el «Habeas Corpus».</p>"
    },
    {
        "id": "question-title-542166",
        "pregunta": "Según lo dispuesto en el artículo 326 de la Ley de Enjuiciamiento Criminal, cuando se práctique la inspección ocular:",
        "respuestas": [
            "Se hará consignar en los autos la descripción del lugar del delito, el sitio y estado en que se hallen los objetos que en él se encuentren, los accidentes del terreno o situación de las habitaciones y todos los demás detalles que puedan utilizarse para la acusación.",
            "Se hará consignar en actas la descripción del lugar del delito, el sitio y estado en que se hallen los objetos que en él se encuentren, los accidentes del terreno o situación de las habitaciones y todos los demás detalles que puedan utilizarse, tanto para la acusación como para la defensa.",
            "Se hará consignar en el atestado policial la descripción del lugar del delito, el sitio y estado en que se hallen los objetos que en él se encuentren, los accidentes del terreno o situación de las habitaciones y todos los demás detalles que puedan utilizarse, tanto para la acusación como para la defensa.",
            "Se hará consignar en el atestado policial la descripción del lugar del delito, el sitio y estado en que se hallen los objetos que en él se encuentren, los accidentes del terreno o situación de las habitaciones y todos los demás detalles que puedan utilizarse para la investigación."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto de 14 de septiembre de 1882 por el que se aprueba la Ley de Enjuiciamiento Criminal.</strong></p>\n\n<p><strong>Artículo 326.</strong></p>\n\n<p>Cuando el delito que se persiga haya dejado vestigios o pruebas materiales de su perpetración, el Juez instructor o el que haga sus veces ordenará que se recojan y conserven para el juicio oral si fuere posible, procediendo al efecto a la inspección ocular y a la descripción de todo aquello que pueda tener relación con la existencia y naturaleza del hecho.</p>\n\n<p>A este fin, hará consignar en los autos la descripción del lugar del delito, el sitio y estado en que se hallen los objetos que en él se encuentren, los accidentes del terreno o situación de las habitaciones y todos los demás detalles que puedan utilizarse, tanto para la acusación como para la defensa.</p>\n\n<p>Cuando se pusiera de manifiesto la existencia de huellas o vestigios cuyo análisis biológico pudiera contribuir al esclarecimiento del hecho investigado, el Juez de Instrucción adoptará u ordenará a la Policía Judicial o al médico forense que adopte las medidas necesarias para que la recogida, custodia y examen de aquellas muestras se verifique en condiciones que garanticen su autenticidad, sin perjuicio de lo establecido en el artículo 282.</p>"
    },
    {
        "id": "question-title-543748",
        "pregunta": "En caso de que el Juez instructor ordene por auto motivado la entrada y registro de forma urgente en cualquier edificio o lugar cerrado que constituya el domicilio de cualquier español o extranjero residente en España y no conste el consentimiento de éste, ¿en qué plazo debe ser notificado dicho auto?",
        "respuestas": [
            "En el momento de la entrada y registro.",
            "Inmediatamente, o lo más tarde dentro de las 24 horas de haberse dictado.",
            "Inmediatamente, o lo más tarde dentro de las 72 horas de haberse dictado.",
            "Inmediatamente, o lo más tarde dentro de las 48 horas de haberse dictado."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 550 del Real Decreto de 14 de septiembre de 1882 por el que se aprueba la Ley de Enjuiciamiento Criminal:</strong></p>\n\n<p>Podrá asimismo el Juez instructor ordenar en los casos indicados en el artículo 546 la entrada y registro, de día o de noche, si la urgencia lo hiciere necesario, en cualquier edificio o lugar cerrado o parte de él, que constituya domicilio de cualquier español o extranjero residente en España, pero precediendo siempre el consentimiento del interesado conforme se previene en el artículo 6.º de la Constitución, o a falta de consentimiento, en virtud de auto motivado, que se notificará a la persona interesada inmediatamente, o lo más tarde dentro de las veinticuatro horas de haberse dictado</p>"
    },
    {
        "id": "question-title-541718",
        "pregunta": "A los efectos de la Ley Orgánica 6/1984, de 24 de mayo, reguladora del procedimiento de «Habeas Corpus»,  se consideran personas ilegalmente detenidas, señale la proposición que considere INCORRECTA:",
        "respuestas": [
            "Las que lo estuvieran por plazo superior al señalado en las leyes, y transcurrido éste, no fuesen puestas en libertad o entregadas al Juez más próximo al lugar de la detención.",
            "Las privadas de libertad a quienes no les sean respetados los derechos que la Constitución y las leyes procesales garantizan a toda persona detenida.",
            "Las internadas en cualquier establecimiento o lugar.",
            "Las que lo fueren por un particular, sin haberse cumplido las formalidades prevenidas y requisitos exigidos por las leyes."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo primero de la Ley Orgánica 6/1984, de 24 de mayo, reguladora del procedimiento de «Habeas Corpus»:</strong></p>\n\n<p>Mediante el procedimiento del «Habeas Corpus», regulado en la presente ley, se podrá obtener la inmediata puesta a disposición de la Autoridad judicial competente, de cualquier persona detenida ilegalmente.</p>\n\n<p>A los efectos de esta ley se consideran personas ilegalmente detenidas:</p>\n\n<p>a) Las que lo fueren por una autoridad, agente de la misma, funcionario público o particular, sin que concurran los supuestos legales, o sin haberse cumplido las formalidades prevenidas y requisitos exigidos por las leyes.</p>\n\n<p>b) Las que estén ilícitamente internadas en cualquier establecimiento o lugar.</p>\n\n<p>c) Las que lo estuvieran por plazo superior al señalado en las leyes, si transcurrido el mismo, no fuesen puestas en libertad o entregadas al Juez más próximo al lugar de la detención.</p>\n\n<p>d) Las privadas de libertad a quienes no les sean respetados los derechos que la Constitución y las leyes procesales garantizan a toda persona detenida.</p>"
    },
    {
        "id": "question-title-108702",
        "pregunta": "Si después de las indagaciones y averiguaciones oportunas no se halla a ninguna persona para poder notificarle el auto de entrada y registro en el domicilio de una persona:",
        "respuestas": [
            "Se hará constar esta circunstancia por acta.",
            "Se hará constar esta circunstancia por decreto, que se extenderá con asistencia de dos vecinos, los cuales deberán firmarla.",
            "Se hará constar esta circunstancia por diligencia, que se extenderá con asistencia de dos vecinos, los cuales deberán firmarla.",
            "Se hará constar esta circunstancia por diligencia, que se extenderá con asistencia de tres vecinos, los cuales deberán firmarla."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 566 LECrim:&nbsp;</strong>Si la entrada y registro se hubieren de hacer en el domicilio de un particular, se notificará el auto a éste; y si no fuere habido a la primera diligencia en busca, a su encargado.</p>\n\n<p>Si no fuere tampoco habido el encargado, se hará la notificación a cualquier otra persona mayor de edad que se hallare en el domicilio, prefiriendo para esto a los individuos de la familia del interesado.</p>\n\n<p>Si no se halla a nadie, se hará constar por diligencia, que se extenderá con asistencia de dos vecinos, los cuales deberán firmarla.</p>"
    },
    {
        "id": "question-title-541738",
        "pregunta": "En el caso de que el detenido sea un menor de 18 años pero mayor de 14 años, la información de sus derechos:",
        "respuestas": [
            "Se le facilitará de forma clara y en un lenguaje comprensible conforme a su edad al principio de la detención.",
            "Se le facilitará de forma clara y en un lenguaje comprensible conforme a su edad durante el traslado a dependencias policiales.",
            "Se le facilitará de forma clara y en un lenguaje comprensible conforme a su edad en dependencias policiales.",
            "Se le facilitará de forma clara y en un lenguaje comprensible conforme a su edad en dependencias judiciales."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>INSTRUCCiÓN 12/2007, DE LA SECRETARIA DE ESTADO DE SEGURIDAD SOBRE LOS COMPORTAMIENTOS EXIGIDOS A LOS MIEMBROS DE LAS FUERZAS Y CUERPOS DE SEGURIDAD DEL ESTADO PARA GARANTIZAR LOS DERECHOS DE LAS PERSONAS DETENIDAS O BAJO CUSTODIA POLICIAL.</strong></p>\n\n<p><strong>QUINTA.- Particularidades de la detención del menor.</strong></p>\n\n<p><strong>2</strong> - De acuerdo con la Ley Orgánica 5/2000, de 12 de enero, reguladora de la responsabilidad penal de los menores (articulo 17.1), cuando se detenga a un menor, los agentes estarán obligados a informarle de forma inmediata, en un lenguaje claro, comprensible y adecuado a su edad, de los hechos que se le imputan, de las razones de su detención y de los derechos que le asisten, especialmente los reconocidos en el articulo 520 de la Ley de Enjuiciamiento Criminal. Dicha información se realizará al principio de la detención, y se reproducirá y documentará al ingresar el menor en las dependencias policiales, en presencia de su representante, tutor o guardador de hecho, o ante el Ministerio Fiscal cuando esas personas no hayan sido localizadas o resulte contraproducente su presencia.</p>"
    },
    {
        "id": "",
        "pregunta": "¿Quién podrá decretar la entrada y registro, de día o de noche, en todos los edificios y lugares públicos, sea cualquiera el territorio en que radiquen, cuando hubiere indicios de encontrarse allí el procesado o efectos o instrumentos del delito, o libros, papeles u otros objetos que puedan servir para su descubrimiento y comprobación?",
        "respuestas": [
            "El Juez o Tribunal del lugar donde radique el inmueble.",
            "El fiscal a cuya instancia se ha iniciado la investigación.",
            "El Juez o Tribunal que conociere de la causa.",
            "El Juez de Instrucción del lugar en que se haya cometido el delito."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real decreto de 14 de septiembre de 1882 por el que se aprueba la Ley de Enjuiciamiento Criminal.</strong></p>\n\n<p><strong>Artículo 546.</strong></p>\n\n<p>El Juez o Tribunal que conociere de la causa podrá decretar la entrada y registro, de día o de noche, en todos los edificios y lugares públicos, sea cualquiera el territorio en que radiquen, cuando hubiere indicios de encontrarse allí el procesado o efectos o instrumentos del delito, o libros, papeles u otros objetos que puedan servir para su descubrimiento y comprobación.</p>"
    },
    {
        "id": "",
        "pregunta": "De acuerdo con el artículo 328 LECRIM, si se tratare de un robo o de cualquier otro delito cometido con fractura, escalamiento o violencia:",
        "respuestas": [
            "La Policía Judicial deberá describir los vestigios que haya dejado.",
            "El Juez de lo Penal procurará hacer constar por declaraciones de testigos y por los demás medios de comprobación la ejecución del delito y sus circunstancias.",
            "El Juez instructor deberá describir los vestigios que haya dejado.",
            "El Juez instructor procurará hacer constar por declaraciones de testigos y por los demás medios de comprobación la ejecución del delito y sus circunstancias."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto de 14 de septiembre de 1882 por el que se aprueba la Ley de Enjuiciamiento Criminal.</strong></p>\n\n<p><strong>Artículo 328.</strong></p>\n\n<p>Si se tratare de un robo o de cualquier otro delito cometido con fractura, escalamiento o violencia, el Juez instructor deberá describir los vestigios que haya dejado y consultará el parecer de peritos sobre la manera, instrumentos, medios o tiempo de la ejecución del delito.</p>"
    },
    {
        "id": "question-title-541697",
        "pregunta": "Los funcionarios de la Policía judicial:",
        "respuestas": [
            "Podrán utilizar medios de averiguación que la Ley no autorice, si lo consideran oportuno.",
            "Hay casos excepcionales enumerados en la Ley de Enjuiciamiento Criminal que les permite utilizar medios de averiguación que la Ley no autorice.",
            "Se abstendrán bajo su responsabilidad de usar medios de averiguación que la Ley no autorice.",
            "Tienen autorización legal para usar cualquier medio de averiguación."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 297 del&nbsp;Real Decreto de 14 de septiembre de 1882 por el que se aprueba la Ley de Enjuiciamiento Criminal:</strong></p>\n\n<p>Los atestados que redactaren y las manifestaciones que hicieren los funcionarios de Policía judicial, a consecuencia de las averiguaciones que hubiesen practicado, se considerarán denuncias para los efectos legales.</p>\n\n<p>Las demás declaraciones que prestaren deberán ser firmadas, y tendrán el valor de declaraciones testificales en cuanto se refieran a hechos de conocimiento propio.</p>\n\n<p>En todo caso, los funcionarios de Policía judicial están obligados a observar estrictamente las formalidades legales en cuantas diligencias practiquen, y se abstendrán bajo su responsabilidad de usar medios de averiguación que la Ley no autorice.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "",
        "pregunta": "¿En cuál de los siguientes casos los Agentes de policía podrán proceder de propia autoridad a la inmediata detención de las personas?",
        "respuestas": [
            "Cuando sean sorprendidas en flagrante delito",
            "Cuando haya mandamiento de prisión contra ellas.",
            "Cuando un delincuente, inmediatamente perseguido por los Agentes de la autoridad, se oculte o refugie en alguna casa.",
            "Todas las respuestas son correctas."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 553 LECrim:</strong></p>\n\n<p>Los Agentes de policía podrán asimismo proceder de propia autoridad a la inmediata detención de las personas cuando haya mandamiento de prisión contra ellas, cuando sean sorprendidas en flagrante delito, cuando un delincuente, inmediatamente perseguido por los Agentes de la autoridad, se oculte o refugie en alguna casa o, en casos de excepcional o urgente necesidad, cuando se trate de presuntos responsables de las acciones a que se refiere el artícu­lo 384 bis, cualquiera que fuese el lugar o domicilio donde se ocultasen o refugiasen, así como al registro que, con ocasión de aquélla, se efectúe en dichos lugares y a la ocupación de los efectos e instrumentos que en ellos se hallasen y que pudieran guardar relación con el delito perseguido.</p>\n\n<p>Del registro efectuado, conforme a lo establecido en el párrafo anterior, se dará cuenta inmediata al Juez competente, con indicación de las causas que lo motivaron y de los resultados obtenidos en el mismo, con especial referencia a las detenciones que, en su caso, se hubieran practicado. Asimismo, se indicarán las personas que hayan intervenido y los incidentes ocurridos.</p>"
    },
    {
        "id": "",
        "pregunta": "La detención es:",
        "respuestas": [
            "Una medida cautelar real.",
            "Una medida de seguridad real.",
            "Una medida cautelar personal.",
            "Una medida de seguridad personal."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>INSTRUCCiÓN 12/2007, DE LA SECRETARIA DE ESTADO DE SEGURIDAD SOBRE LOS COMPORTAMIENTOS EXIGIDOS A LOS MIEMBROS DE LAS FUERZAS Y CUERPOS DE SEGURIDAD DEL ESTADO PARA GARANTIZAR LOS DERECHOS DE LAS PERSONAS DETENIDAS O BAJO CUSTODIA POLICIAL.</strong></p>\n\n<p>PRIMERA.- Oportunidad de la práctica de la detención.</p>\n\n<p>1- La detención constituye la medida cautelar personal llevada a cabo por las Fuerzas y Cuerpos de Seguridad del Estado por la que se limita provisionalmente el derecho a la libertad de una persona.</p>"
    },
    {
        "id": "question-title-541703",
        "pregunta": "Según la Ley de Enjuiciamiento Criminal, el atestado policial extendido en papel, será firmado por el que lo haya confeccionado, y si usare sello lo estampará con su rúbrica:",
        "respuestas": [
            "Al final de cada diligencia.",
            "En la diligencia de inicio del mismo, cuando se presenta como Instructor.",
            "En todas las hojas.",
            "Al final del atestado."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto de 14 de septiembre de 1882 por el que se aprueba la Ley de Enjuiciamiento Criminal.</strong></p>\n\n<p><strong>​Artículo 293.</strong></p>\n\n<p>El atestado será firmado por el que lo haya extendido, y si usare sello lo estampará con su rúbrica en todas las hojas.</p>\n\n<p>Las personas presentes, peritos y testigos que hubieren intervenido en las diligencias relacionadas en el atestado serán invitadas a firmarlo en la parte a ellos referente. Si no lo hicieren, se expresará la razón.</p>"
    },
    {
        "id": "question-title-541748",
        "pregunta": "El juez o tribunal que hubiera acordado la detención de una persona, deberá elevar la detención a prisión o dejar la detención sin efecto en el término de:",
        "respuestas": [
            "72 horas.",
            "48 horas.",
            "96 horas.",
            "24 horas."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 497 LECRIM:</strong></p>\n\n<p>Si el Juez o Tribunal a quien se hiciese la entrega fuere el propio de la causa y la detención se hubiese hecho según lo dispuesto en los números 1.º, 2.º y 6.º, y caso referente al procesado del 7.º del artículo 490, y 2.º, 3.º y 4.º del artículo 492, elevará la detención a prisión, o la dejará sin efecto, en el término de setenta y dos horas, a contar desde que el detenido le hubiese sido entregado.</p>\n\n<p>Lo propio, y en idéntico plazo, hará el Juez o Tribunal respecto de la persona cuya detención hubiere él mismo acordado.</p>"
    },
    {
        "id": "question-title-611517",
        "pregunta": "Según el artículo 554 de la Ley de Enjuiciamiento Criminal, NO se reputa domicilio:",
        "respuestas": [
            "Los Palacios Reales si no está habitado por el Monarca al tiempo de la entrada o registro.",
            "Los buques del Estado.",
            "Los buques nacionales mercantes.",
            "Los Palacios Reales si está habitado por el Monarca al tiempo de la entrada o registro."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 554 del Real Decreto de 14 de septiembre de 1882 por el que se aprueba la Ley de Enjuiciamiento Criminal:</strong></p>\n\n<p>Se reputan domicilio, para los efectos de los artículos anteriores:</p>\n\n<p>1.º Los Palacios Reales, estén o no habitados por el Monarca al tiempo de la entrada o registro.</p>\n\n<p>2.º El edificio o lugar cerrado, o la parte de él destinada principalmente a la habitación de cualquier español o extranjero residente en España y de su familia.</p>\n\n<p>3.º Los buques nacionales mercantes.</p>\n\n<p>4.º Tratándose de personas jurídicas imputadas, el espacio físico que constituya el centro de dirección de las mismas, ya se trate de su domicilio social o de un establecimiento dependiente, o aquellos otros lugares en que se custodien documentos u otros soportes de su vida diaria que quedan reservados al conocimiento de terceros.</p>"
    },
    {
        "id": "",
        "pregunta": "Según lo dispuesto en la Ley de Enjuiciamiento Criminal para la inspección ocular, cuando no hayan quedado huellas o vestigios del delito que hubiese dado ocasión al sumario:",
        "respuestas": [
            "El Juez instructor averiguará y hará constar, siendo posible, si la desaparición de las pruebas materiales ha ocurrido natural, casual o intencionadamente.",
            "El Juez instructor averiguará y hará constar, siendo posible, si las causas de la desaparición de las pruebas materiales y los medios que para ello se hubieren empleado.",
            "El Juez instructor hará constar por declaraciones de testigos y por los demás medios de comprobación las causas de la desaparición de las pruebas materiales.",
            "Las respuestas a y b son correctas."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto de 14 de septiembre de 1882 por el que se aprueba la Ley de Enjuiciamiento Criminal.</strong></p>\n\n<p><strong>Artículo 330.</strong></p>\n\n<p>Cuando no hayan quedado huellas o vestigios del delito que hubiese dado ocasión al sumario, el Juez instructor averiguará y hará constar, siendo posible, si la desaparición de las pruebas materiales ha ocurrido natural, casual o intencionadamente, y las causas de la misma o los medios que para ello se hubieren empleado, procediendo seguidamente a recoger y consignar en el sumario las pruebas de cualquiera clase que se puedan adquirir acerca de la perpetración del delito</p>"
    },
    {
        "id": "question-title-541733",
        "pregunta": "Según el artículo 496 de la LECRIM, el particular, Autoridad o agente de Policía judicial que detuviere a una persona:",
        "respuestas": [
            "Deberá ponerla en libertad o entregarla al Juez más próximo al lugar en que hubiere hecho la detención dentro de las dos horas siguientes al acto de la misma.",
            "Deberá ponerla en libertad o entregarla al Juez más próximo al lugar en que hubiere hecho la detención dentro de las cuarenta y ocho horas siguientes al acto de la misma.",
            "Deberá ponerla en libertad o entregarla al Juez más próximo al lugar en que hubiere hecho la detención dentro de las veinticuatro horas siguientes al acto de la misma.",
            "Deberá ponerla en libertad o entregarla al Juez más próximo al lugar en que hubiere hecho la detención dentro de las 72 horas siguientes al acto de la misma."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto de 14 de septiembre de 1882 por el que se aprueba la Ley de Enjuiciamiento Criminal.</strong></p>\n\n<p><strong>Artículo 496.</strong></p>\n\n<p>El particular, Autoridad o agente de Policía judicial que detuviere a una persona en virtud de lo dispuesto en los precedentes artículos, deberá ponerla en libertad o entregarla al Juez más próximo al lugar en que hubiere hecho la detención dentro de las veinticuatro horas siguientes al acto de la misma.</p>\n\n<p>Si demorare la entrega, incurrirá en la responsabilidad que establece el Código Penal, si la dilación hubiere excedido de veinticuatro horas.</p>"
    },
    {
        "id": "",
        "pregunta": "El registro del domicilio se hará a presencia del interesado o de la persona que legítimamente le represente. Si el interesado no fuere habido o no quisiese concurrir ni nombrar representante, se practicará a presencia de:",
        "respuestas": [
            "Dos testigos mayores de edad y vecinos del mismo edificio.",
            "Un individuo de su familia mayor de edad.",
            "Cualquier persona mayor de edad que se hallare en el domicilio.",
            "Dos testigos mayores de edad y vecinos del mismo pueblo."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 569 LECrim:</strong></p>\n\n<p>El registro se hará a presencia del interesado o de la persona que legitimamente le represente.</p>\n\n<p>Si aquél no fuere habido o no quisiese concurrir ni nombrar representante, se practicará a presencia de un individuo de su familia mayor de edad.</p>\n\n<p>Si no le hubiere, se hará a presencia de dos testigos, vecinos del mismo pueblo.</p>\n\n<p>El registro se practicará siempre en presencia del Secretario del Juzgado o Tribunal que lo hubiera autorizado, o del Secretario del servicio de guardia que le sustituya, quien levantará acta del resultado, de la diligencia y de sus incidencias y que será firmada por todos los asistentes. No obstante, en caso de necesidad, el Secretario judicial podrá ser sustituido en la forma prevista en la Ley Orgánica del Poder Judicial.</p>\n\n<p>La resistencia del interesado, de su representante, de los individuos de la familia y de los testigos a presenciar el registro producirá la responsabilidad declarada en el Código Penal a los reos del delito de desobediencia grave a la Autoridad, sin perjuicio de que la diligencia se practique.</p>\n\n<p>Si no se encontrasen las personas u objetos que se busquen ni apareciesen indicios sospechosos, se expedirá una certificación del acta a la parte interesada si la reclamare.</p>"
    },
    {
        "id": "question-title-541695",
        "pregunta": "Las personas presentes, peritos y testigos que hubieren intervenido en las diligencias relacionadas en el atestado:",
        "respuestas": [
            "Deberán firmarlo obligatoriamente.",
            "Los peritos no estarán obligados a firmar el atestado, pero las personas presentes y testigos sí.",
            "Serán invitadas a firmarlo en la parte a ellos referente y si no lo hicieran, se expresará la razón.",
            "Ninguna respuesta es válida."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto de 14 de septiembre de 1882 por el que se aprueba la Ley de Enjuiciamiento Criminal.</strong></p>\n\n<p><strong>​Artículo 293.</strong></p>\n\n<p>El atestado será firmado por el que lo haya extendido, y si usare sello lo estampará con su rúbrica en todas las hojas.</p>\n\n<p>Las personas presentes, peritos y testigos que hubieren intervenido en las diligencias relacionadas en el atestado serán invitadas a firmarlo en la parte a ellos referente. Si no lo hicieren, se expresará la razón.</p>"
    },
    {
        "id": "",
        "pregunta": "Según el art. 489 LECrim, ¿quién no podrá ser detenido sino en los casos y en la forma que las leyes prescriban?",
        "respuestas": [
            "Los españoles.",
            "Los extranjeros no comunitarios.",
            "Los españoles y  comunitarios.",
            "Los españoles y extranjeros."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 489 LECRIM</strong>:&nbsp;Ningún español ni extranjero podrá ser detenido sino en los casos y en la forma que las leyes prescriban.</p>"
    },
    {
        "id": "question-title-541732",
        "pregunta": "A prevención con las Autoridades y agentes de Policía judicial, Juez o Tribunal acordará la detención:",
        "respuestas": [
            "Al que estuviere procesado por delito que tenga señalada en el Código pena superior a la de prisión correccional.",
            "Al que se fugare estando detenido o preso por causa pendiente.",
            "Al procesado o condenado que estuviere en rebeldía.",
            "Todas las respuestas son correctas."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Art. 494 de la LECrim.</strong> Dicho Juez o Tribunal acordará también la detención de los comprendidos en el artículo 492, a prevención con las Autoridades y agentes de Policía judicial.</p>"
    },
    {
        "id": "question-title-541710",
        "pregunta": "La Ley Orgánica reguladora del procedimiento de «Habeas Corpus» es la:",
        "respuestas": [
            "Ley Orgánica 6/1984, de 24 de mayo",
            "Ley Orgánica 5/1984, de 24 de mayo",
            "Ley Orgánica 6/1986, de 24 de mayo",
            "Ley Orgánica 5/1986, de 24 de mayo"
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p>Ley Orgánica 6/1984, de 24 de mayo, reguladora del procedimiento de «Habeas Corpus».<a href='https://www.boe.es/buscar/act.php?id=BOE-A-1984-11620\" target=\"_blank\">https://www.boe.es/buscar/act.php?id=BOE-A-1984-11620</a></p>"
    },
    {
        "id": "",
        "pregunta": "Tal y como dice la LO 2/1986, los policías locales cuando instruyan atestados por accidentes de circulación dentro del casco urbano deberán:",
        "respuestas": [
            "Entregar una copia de las diligencias a los afectados.",
            "Comunicarlo al Ministerio Fiscal para que proceda a las correspondientes investigaciones.",
            "Comunicarlo a las Fuerzas y Cuerpos de Seguridad del Estado competentes.",
            "Notificarlo al órgano competente del municipio para que se haga cargo del atestado."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 53.2 de la LO 2/1986:</strong></p>\n\n<p>2. Las actuaciones que practiquen los Cuerpos de Policía Local en el ejercicio de las funciones previstas en los apartados c) y g) precedentes deberán ser comunicadas a las Fuerzas y Cuerpos de Seguridad del Estado competentes.</p>"
    },
    {
        "id": "question-title-541730",
        "pregunta": "Señale la respuesta incorrecta. Puede realizar una detención:",
        "respuestas": [
            "Un Policía Nacional en una reyerta en un bar al que avisa el dueño del bar.",
            "Un vigilante de seguridad que observa como se comete un delito de hurto en el establecimiento que vigila.",
            "Un particular que reconoce a un delincuente que sale por la televisión.",
            "Un particular a una persona que esta cometiendo un delito\" in franganti\""
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto de 14 de septiembre de 1882 por el que se aprueba la Ley de Enjuiciamiento Criminal.</strong></p>\n\n<p><strong>Artículo 490.</strong></p>\n\n<p>Cualquier persona puede detener:</p>\n\n<p>1.º Al que intentare cometer un delito en el momento de ir a cometerlo.</p>\n\n<p>2.º Al delincuente in fraganti.</p>\n\n<p>3.º Al que se fugare del establecimiento penal en que se halle extinguiendo condena.</p>\n\n<p>4.º Al que se fugare de la cárcel en que estuviere esperando su traslación al establecimiento penal o lugar en que deba cumplir la condena que se le hubiese impuesto por sentencia firme.</p>\n\n<p>5.º Al que se fugare al ser conducido al establecimiento o lugar mencionado en el número anterior.</p>\n\n<p>6.º Al que se fugare estando detenido o preso por causa pendiente.</p>\n\n<p>7.º Al procesado o condenado que estuviere en rebeldía.</p>"
    },
    {
        "id": "",
        "pregunta": "El procedimiento de \"Habeas Corpus\" se inspira en varios principios, uno de ellos es el de \"Generalidad\". Señale la proposición CORRECTA:",
        "respuestas": [
            "Alcanza no solo a los supuestos de detención ilegal –ya porque la detención se produzca contra lo legalmente establecido, ya porque tenga lugar sin cobertura jurídica–, sino también a las detenciones que, ajustándose originariamente a la legalidad, se mantienen o prolongan ilegalmente o tienen lugar en condiciones ilegales.",
            "Supone la legitimación de una pluralidad de personas para instar el procedimiento.",
            "Implica que ningún particular o agente de la autoridad puede sustraerse al control judicial de la legalidad de la detención de las personas.",
            "Las proposiciones B) y C) son correctas."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Exposición de Motivos de la Ley Orgánica 6/1984, de 24 de mayo, reguladora del procedimiento de «Habeas Corpus»:</strong></p>\n\n<p>Estos son los objetivos de la presente ley orgánica, que se inspira para ello en cuatro principios complementarios. El primero de estos principios es la agilidad, absolutamente necesaria para conseguir que la violación ilegal de la libertad de la persona sea reparada con la máxima celeridad, y que se consigue instituyendo un procedimiento judicial sumario y extraordinariamente rápido, hasta el punto de que tiene que finalizar en veinticuatro horas. Ello supone una evidente garantía de que las detenciones ilegales o mantenidas en condiciones ilegales, finalizarán a la mayor brevedad.</p>\n\n<p>En segundo lugar, la sencillez y la carencia de formalismos, que se manifiestan en la posibilidad de la comparecencia verbal y en la no necesidad del Abogado y Procurador, evitarán dilaciones indebidas y permitirán el acceso de todos los ciudadanos, con independencia de su nivel de conocimiento de sus derechos y de sus medios económicos, al recurso de «Habeas Corpus».</p>\n\n<p>En tercer lugar, el procedimiento establecido por esta ley se caracteriza por la generalidad que implica, por un lado, que ningún particular o agente de la autoridad pueda sustraerse al control judicial de la legalidad de la detención de las personas sin que quepa en este sentido excepción de ningún género, ni siquiera en lo referente a la Autoridad Militar, y que supone, por otro lado, la legitimación de una pluralidad de personas para instar el procedimiento, siendo de destacar a este respecto la legitimación conferida al Ministerio Fiscal y al Defensor del Pueblo como garantes, respectivamente, de la legalidad y de la defensa de los derechos de los ciudadanos.</p>\n\n<p>En fin, la ley está presidida por una pretensión de universalidad, de manera que el procedimiento de «Habeas Corpus» que regula alcanza no sólo a los supuestos de detención ilegal –ya porque la detención se produzca contra lo legalmente establecido, ya porque tenga lugar sin cobertura jurídica–, sino también a las detenciones que, ajustándose originariamente a la legalidad, se mantienen o prolongan ilegalmente o tienen lugar en condiciones ilegales.</p>"
    },
    {
        "id": "question-title-380028",
        "pregunta": "En los Sitios Reales en que no se hallare el Monarca al tiempo del registro, ¿debe el juez de instrucción solicitar autorización?",
        "respuestas": [
            "Solicitará el Juez real licencia por conducto del Mayordomo Mayor de Su Majestad.",
            "Será necesaria la licencia del Jefe o empleado del servicio de Su Majestad que tuviera a su cargo la custodia del edificio",
            "Bastará pasar recado de atención a las personas a cuyo cargo estuvieren.",
            "No será necesaria, al tratarse de lugares públicos."
        ],
        "tema": "Tema 10. La Policía Local como Policía Judicial / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 556 LECrim:</strong></p>\n\n<p>En los Sitios Reales en que no se hallare el Monarca al tiempo del registro, será necesaria la licencia del Jefe o empleado del servicio de Su Majestad que tuviera a su cargo la custodia del edificio, o la del que haga sus veces cuando se solicitare, si estuviere ausente.</p>"
    }
]