[
    {
        "id": "",
        "pregunta": "El conductor de un vehículo a motor o de un ciclomotor que cometa un delito de abandono del lugar del accidente será castigado con distintas penas según:",
        "respuestas": [
            "Que los hechos tuvieran su origen en una acción dolosa o imprudente del conductor.",
            "Que los hechos tuvieran su origen en una acción imprudente o fortuito del conductor.",
            "Que los hechos tuvieran su origen en una acción del conductor o del sujeto pasivo del delito.",
            "Que los daños a las personas fueran más o menos graves."
        ],
        "tema": "Tema 7. Código Penal: Parte especial V / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 382 bis CP</strong></p>\n\n<p>1. El conductor de un vehículo a motor o de un ciclomotor que, fuera de los casos contemplados en el artículo 195, voluntariamente y sin que concurra riesgo propio o de terceros, abandone el lugar de los hechos tras causar un accidente en el que fallecieren una o varias personas o en el que se les causare alguna de las lesiones a que se refieren los artículos 147.1, 149 y 150, será castigado como autor de un delito de abandono del lugar del accidente.</p>\n\n<p>2. Los hechos contemplados en este artículo que tuvieran su origen en una acción imprudente del conductor, serán castigados con la pena de prisión de seis meses a cuatro años y privación del derecho a conducir vehículos a motor y ciclomotores de uno a cuatro años.</p>\n\n<p>3. Si el origen de los hechos que dan lugar al abandono fuera fortuito le corresponderá una pena de tres a seis meses de prisión y privación del derecho a conducir vehículos a motor y ciclomotores de seis meses a dos años.</p>"
    },
    {
        "id": "question-title-543858",
        "pregunta": "Conforme al art. 379.2 CP será en todo caso condenado el que condujere un vehículo a motor o ciclomotor bajo la influencia de drogas tóxicas, estupefacientes, sustancias psicotrópicas o de bebidas alcohólicas:",
        "respuestas": [
            "Con una tasa de alcohol en aire espirado superior a 0,40 miligramos por litro o con una tasa de alcohol en sangre superior a 1,1 gramos por litro.",
            "Con una tasa de alcohol en aire espirado superior a 0,60 miligramos por litro o con una tasa de alcohol en sangre superior a 1,2 gramos por litro.",
            "Con una tasa de alcohol en aire espirado superior a 0,30 miligramos por litro o con una tasa de alcohol en sangre superior a 1 gramos por litro.",
            "Con una tasa de alcohol en aire espirado superior a 0,50 miligramos por litro o con una tasa de alcohol en sangre superior a 1,15 gramos por litro."
        ],
        "tema": "Tema 7. Código Penal: Parte especial V / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong><strong>Artículo 379</strong>.</strong></p>\n\n<p>2. Con las mismas penas será castigado el que condujere un vehículo de motor o ciclomotor bajo la influencia de drogas tóxicas, estupefacientes, sustancias psicotrópicas o de bebidas alcohólicas. En todo caso será condenado con dichas penas el que condujere con una tasa de alcohol en aire espirado superior a 0,60 miligramos por litro o con una tasa de alcohol en sangre superior a 1,2 gramos por litro.</p>"
    },
    {
        "id": "question-title-541225",
        "pregunta": "Si conducimos un ciclomotor con pérdida de puntos total, ¿qué pena se nos podría imponer?",
        "respuestas": [
            "Prisión de 6 meses a 1 año.",
            "Multa de 12 a 24 meses.",
            "Trabajos en beneficio de la comunidad de 30 a 90 días.",
            "Ninguna de las anteriores."
        ],
        "tema": "Tema 7. Código Penal: Parte especial V / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 384.</strong></p>\n\n<p>El que condujere un vehículo de motor o ciclomotor en los casos de pérdida de vigencia del permiso o licencia por pérdida total de los puntos asignados legalmente, será castigado con la pena de prisión de tres a seis meses o con la de multa de doce a veinticuatro meses o con la de trabajos en beneficio de la comunidad de treinta y uno a noventa días. La misma pena se impondrá al que realizare la conducción tras haber sido privado cautelar o definitivamente del permiso o licencia por decisión judicial y al que condujere un vehículo de motor o ciclomotor sin haber obtenido nunca permiso o licencia de conducción.</p>"
    },
    {
        "id": "question-title-543576",
        "pregunta": "¿Cuál es la regla concursal prevista en el art. 382 CP para los supuestos en que en los actos sancionados en los artículos 379, 380 y 381, además, ocasionaren un resultado lesivo?",
        "respuestas": [
            "Cualquiera que sea su gravedad el Tribunal atenderá tan solo a la infracción contra la seguridad vial, condenando en todo caso al resarcimiento de la responsabilidad civil que se hubiera originado.",
            "Se impondrá siempre la pena prevista para delito de resultado, sin perjuicio de las establecidas para el delito contra la seguridad vial, condenando en todo caso al resarcimiento de la responsabilidad civil que se hubiera originado.",
            "Si el hecho constituyera un delito grave se impondrá la pena prevista para el mismo, sin perjuicio de las establecidas por el delito contra la seguridad vial, condenando en todo caso al resarcimiento de la responsabilidad civil que se hubiera originado.",
            "Se impondrá la pena correspondiente a la infracción más gravemente penada, en su mitad superior, condenando en todo caso al resarcimiento de la responsabilidad civil que se hubiera originado."
        ],
        "tema": "Tema 7. Código Penal: Parte especial V / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 382 del Código Penal:</strong></p>\n\n<p>Cuando con los actos sancionados en los artículos 379, 380 y 381 se ocasionare, además del riesgo prevenido, un resultado lesivo constitutivo de delito, cualquiera que sea su gravedad, los Jueces o Tribunales apreciarán tan sólo la infracción más gravemente penada, aplicando la pena en su mitad superior y condenando, en todo caso, al resarcimiento de la responsabilidad civil que se hubiera originado.</p>\n\n<p>Cuando el resultado lesivo concurra con un delito del artículo 381, se impondrá en todo caso la pena de privación del derecho a conducir vehículos a motor y ciclomotores prevista en este precepto en su mitad superior.</p>"
    },
    {
        "id": "question-title-541222",
        "pregunta": "El conductor de un vehículo a motor o de un ciclomotor que, fuera de los casos contemplados en el artículo 195, abandone el lugar de los hechos tras causar un accidente en el que fallecieran una o varias personas o en el que se les causare alguna de las lesiones a que se refieren los artículos 147.1, 149 y 150, será castigado como autor de un delito de abandono del lugar del accidente siempre que concurran los siguientes requisitos:",
        "respuestas": [
            "Que actúe con mala fe y sin que concurra riesgo propio o de terceros.",
            "Que actúe voluntariamente y sin que concurra riesgo para terceros.",
            "Que actúe voluntariamente y sin que concurra riesgo propio o de terceros.",
            "Que actúe con mala fe y sin que concurra riesgo para terceros."
        ],
        "tema": "Tema 7. Código Penal: Parte especial V / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 382 bis.</strong></p>\n\n<p>1. El conductor de un vehículo a motor o de un ciclomotor que, fuera de los casos contemplados en el artículo 195, voluntariamente y sin que concurra riesgo propio o de terceros, abandone el lugar de los hechos tras causar un accidente en el que fallecieren una o varias personas o en el que se les causare alguna de las lesiones a que se refieren los artículos 147.1, 149 y 150, será castigado como autor de un delito de abandono del lugar del accidente.</p>"
    },
    {
        "id": "question-title-541224",
        "pregunta": "Si circulamos por una vía urbana con una limitación de 30 km/h, ¿rebasando qué velocidad cometeríamos delito contra la seguridad vial?",
        "respuestas": [
            "Sobrepasando en 50 km/h la permitida",
            "Circulando a más del doble de la permitida",
            "Se considera vía de especial protección peatonal, así cualquiera de las tres anteriores es correcta",
            "Circulando a más del triple de la permitida"
        ],
        "tema": "Tema 7. Código Penal: Parte especial V / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 379.1 CP</strong>:&nbsp;</p>\n\n<p>1. El que condujere un vehículo de motor o un ciclomotor a velocidad superior en sesenta kilómetros por hora en vía urbana o en ochenta kilómetros por hora en vía interurbana a la permitida reglamentariamente, será castigado con la pena de prisión de tres a seis meses o con la de multa de seis a doce meses o con la de trabajos en beneficio de la comunidad de treinta y uno a noventa días, y, en cualquier caso, con la de privación del derecho a conducir vehículos a motor y ciclomotores por tiempo superior a uno y hasta cuatro años.</p>"
    },
    {
        "id": "",
        "pregunta": "Señale cuál de los siguientes requisitos no exige el art. 382 bis CP para que el conductor de un vehículo a motor o de un ciclomotor sea castigado como autor de un delito de abandono del lugar del accidente:",
        "respuestas": [
            "Que en el accidente fallecieran varias personas.",
            "Que no concurra riesgo de terceros.",
            "Que no concurra riesgo propio.",
            "Que el abandono sea voluntario."
        ],
        "tema": "Tema 7. Código Penal: Parte especial V / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 382 bis.</strong></p>\n\n<p>1. El conductor de un vehículo a motor o de un ciclomotor que, fuera de los casos contemplados en el artículo 195, voluntariamente y sin que concurra riesgo propio o de terceros, abandone el lugar de los hechos tras causar un accidente en el que fallecieren una o varias personas o en el que se les causare alguna de las lesiones a que se refieren los artículos 147.1, 149 y 150, será castigado como autor de un delito de abandono del lugar del accidente.</p>"
    },
    {
        "id": "question-title-541226",
        "pregunta": "¿Cuál de las siguientes conductas NO constituye delito?",
        "respuestas": [
            "Conducir un turismo cuando el conductor está cumpliendo una pena de privación del derecho a conducir vehículos de motor y ciclomotores impuesta por la autoridad judicial.",
            "Conducir una motocicleta sin haber obtenido nunca un permiso de conducir.",
            "Conducir un turismo estando sólo en posesión del permiso de conducir de la clase AM.",
            "Conducir un turismo cuando el conductor está en posesión de un permiso de la clase B aunque carece de vigencia por pérdida de los puntos inicialmente asignados."
        ],
        "tema": "Tema 7. Código Penal: Parte especial V / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 384.</strong></p>\n\n<p>El que condujere un vehículo de motor o ciclomotor en los casos de pérdida de vigencia del permiso o licencia por pérdida total de los puntos asignados legalmente, será castigado con la pena de prisión de tres a seis meses o con la de multa de doce a veinticuatro meses o con la de trabajos en beneficio de la comunidad de treinta y uno a noventa días. La misma pena se impondrá al que realizare la conducción tras haber sido privado cautelar o definitivamente del permiso o licencia por decisión judicial y al que condujere un vehículo de motor o ciclomotor sin haber obtenido nunca permiso o licencia de conducción.</p>"
    },
    {
        "id": "question-title-573138",
        "pregunta": "Si se le impusiere pena de prisión al que condujera sin haber obtenido nunca el permiso o licencia de conducción, ésta sería de:",
        "respuestas": [
            "Tres a seis meses.",
            "Seis a nueve meses.",
            "Nueve meses a un año.",
            "Dos a tres meses."
        ],
        "tema": "Tema 7. Código Penal: Parte especial V / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 384.</strong></p>\n\n<p>El que condujere un vehículo de motor o ciclomotor en los casos de pérdida de vigencia del permiso o licencia por pérdida total de los puntos asignados legalmente, será castigado con la pena de prisión de tres a seis meses o con la de multa de doce a veinticuatro meses o con la de trabajos en beneficio de la comunidad de treinta y uno a noventa días. La misma pena se impondrá al que realizare la conducción tras haber sido privado cautelar o definitivamente del permiso o licencia por decisión judicial y al que condujere un vehículo de motor o ciclomotor sin haber obtenido nunca permiso o licencia de conducción.</p>"
    },
    {
        "id": "question-title-541214",
        "pregunta": "El art. 381 en su apartado segundo impone penas inferiores:",
        "respuestas": [
            "Cuando no se hubiere puesto en peligro la vida de las personas.",
            "Cuando, pese al riesgo, no se ocasionare un resultado lesivo.",
            "Cuando no se hubiere puesto en concreto peligro la vida o la integridad de las personas.",
            "Cuando, pese al riesgo, no se ocasionare un resultado lesivo constitutivo de delito."
        ],
        "tema": "Tema 7. Código Penal: Parte especial V / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 381 CP</strong></p>\n\n<p>2. Cuando no se hubiere puesto en concreto peligro la vida o la integridad de las personas, las penas serán de prisión de uno a dos años, multa de seis a doce meses y privación del derecho a conducir vehículos a motor y ciclomotores por el tiempo previsto en el párrafo anterior.</p>"
    },
    {
        "id": "question-title-541220",
        "pregunta": "¿Con qué penas será castigado el conductor que, requerido por un agente de la autoridad, se negare a someterse a las pruebas legalmente establecidas para la comprobación de las tasas de alcoholemia y la presencia de las drogas tóxicas, estupefacientes y sustancias psicotrópicas?",
        "respuestas": [
            "Prisión, multa y privación del derecho a conducir vehículos a motor y ciclomotores.",
            "Prisión y privación del derecho a conducir vehículos a motor y ciclomotores",
            "Prisión y multa.",
            "Multa y privación del derecho a conducir vehículos a motor y ciclomotores."
        ],
        "tema": "Tema 7. Código Penal: Parte especial V / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 383 del Código Penal:</strong></p>\n\n<p>El conductor que, requerido por un agente de la autoridad, se negare a someterse a las pruebas legalmente establecidas para la comprobación de las tasas de alcoholemia y la presencia de las drogas tóxicas, estupefacientes y sustancias psicotrópicas a que se refieren los artículos anteriores, será castigado con la penas de prisión de seis meses a un año y privación del derecho a conducir vehículos a motor y ciclomotores por tiempo superior a uno y hasta cuatro años.</p>"
    },
    {
        "id": "question-title-573650",
        "pregunta": "El Código Penal castiga al conductor que se negare a someterse a las pruebas establecidas para la comprobación de las tasas de alcoholemia y la presencia de drogas tóxicas, estupefacientes o sustancias psicotrópicas. ¿Qué elemento falta en dicho enunciado para constituir la infracción tipificada en el artículo 383 de dicha norma?",
        "respuestas": [
            "Que el conductor haya llevado a cabo una conducción objeto de sanción administrativa.",
            "Que el conductor hubiere perdido la vigencia del permiso o licencia de conducción por pérdida total de los puntos asignados.",
            "Que el conductor haya sido requerido por un agente de la autoridad.",
            "Que el conductor presente síntomas de estar bajo la influencia de dichas sustancias."
        ],
        "tema": "Tema 7. Código Penal: Parte especial V / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 383 CP</strong>: El conductor que, requerido por un agente de la autoridad, se negare a someterse a las pruebas legalmente establecidas para la comprobación de las tasas de alcoholemia y la presencia de las drogas tóxicas, estupefacientes y sustancias psicotrópicas a que se refieren los artículos anteriores, será castigado con la penas de prisión de seis meses a un año y privación del derecho a conducir vehículos a motor y ciclomotores por tiempo superior a uno y hasta cuatro años.</p>\n\n<p><em>'El Tribunal Constitucional dijo en las referidas sentencias que era una cuestión judicial y que deberían los tribunales en cada caso estudiar si se cumplen los requisitos para su sanción. En este sentido la doctrina judicial ha ido perfilando este delito y lo han diferenciado de la sanción administrativa. Por ello, consideran que sólo es posible aplicar este precepto cuando la autoridad exija el sometimiento a esta prueba por que hay indicios de que está conduciendo bajo los efectos del alcohol o las drogas. Si no existe esa mera sospecha, debería sancionarse administrativamente. Si ese vehículo está implicado en un accidente, o su conductor ha cometido una infracción de tráfico, el agente de la autoridad puede ordenar la práctica de la prueba y su incumplimiento es encuadrable en esta figura penal, ya que se puede considerar que está bajo los efectos del alcohol o, al menos, así lo puede entender el agente; existe, por tanto, un motivo que le haga deducir esa situación. Sin embargo, si nos encontramos ante un control de prevención general y meramente aleatorio, la negativa debe sancionarse administrativamente.\"</em></p>\n\n<p><a href=\"http://guiasjuridicas.wolterskluwer.es/Content/Documento.aspx?params=H4sIAAAAAAAEAMtMSbF1jTAAAUMTc3NTtbLUouLM_DxbIwMDCwNzQzOQQGZapUt-ckhlQaptWmJOcSoA3FE-zDUAAAA=WKE\" target=\"_blank\">http://guiasjuridicas.wolterskluwer.es/Content/Documento.aspx?params=H4sIAAAAAAAEAMtMSbF1jTAAAUMTc3NTtbLUouLM_DxbIwMDCwNzQzOQQGZapUt-ckhlQaptWmJOcSoA3FE-zDUAAAA=WKE&nbsp;</a></p>"
    },
    {
        "id": "question-title-541213",
        "pregunta": "El art. 381 del Código Penal castiga con pena de prisión de dos a cinco años, multa de doce a veinticuatro meses y privación del derecho a conducir vehículos a motor y ciclomotores de seis a diez años al que realizare la conducta descrita en el art. 380:",
        "respuestas": [
            "Poniendo en concreto peligro la vida o la integridad de las personas.",
            "Con temeridad manifiesta.",
            "Con manifiesto desprecio por la vida de los demás.",
            "Causando daños a las personas."
        ],
        "tema": "Tema 7. Código Penal: Parte especial V / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 381 CP</strong></p>\n\n<p>1. Será castigado con las penas de prisión de dos a cinco años, multa de doce a veinticuatro meses y privación del derecho a conducir vehículos a motor y ciclomotores durante un período de seis a diez años el que, con manifiesto desprecio por la vida de los demás, realizare la conducta descrita en el artículo anterior.</p>"
    },
    {
        "id": "question-title-541215",
        "pregunta": "Cuando con los actos sancionados en los artículos 379, 380 y 381 se ocasionare, además del riesgo prevenido, un resultado lesivo constitutivo de delito, cualquiera que sea su gravedad, los Jueces o Tribunales:",
        "respuestas": [
            "Apreciarán tan solo la infracción más gravemente penada, aplicando la pena en su mitad superior.",
            "Apreciarán tan solo la infracción más gravemente penada, aplicando la pena superior en grado.",
            "Castigarán los hechos separadamente con la pena que les corresponda por los delitos cometidos.",
            "Apreciarán tan solo la infracción más gravemente penada, que absorberá a las demás."
        ],
        "tema": "Tema 7. Código Penal: Parte especial V / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 382 del Código Penal:</strong></p>\n\n<p>Cuando con los actos sancionados en los artículos 379, 380 y 381 se ocasionare, además del riesgo prevenido, un resultado lesivo constitutivo de delito, cualquiera que sea su gravedad, los Jueces o Tribunales apreciarán tan sólo la infracción más gravemente penada, aplicando la pena en su mitad superior y condenando, en todo caso, al resarcimiento de la responsabilidad civil que se hubiera originado.</p>\n\n<p>Cuando el resultado lesivo concurra con un delito del artículo 381, se impondrá en todo caso la pena de privación del derecho a conducir vehículos a motor y ciclomotores prevista en este precepto en su mitad superior.</p>"
    },
    {
        "id": "question-title-541221",
        "pregunta": "El vehículo a motor o ciclomotor utilizado en los hechos previstos en el Capítulo del Código Penal relativo a los delitos contra la Seguridad Vial se considerará:",
        "respuestas": [
            "Prueba del delito.",
            "Objeto del delito.",
            "Instrumento del delito.",
            "Vestigio del delito."
        ],
        "tema": "Tema 7. Código Penal: Parte especial V / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 385 bis.</strong></p>\n\n<p>El vehículo a motor o ciclomotor utilizado en los hechos previstos en este Capítulo se considerará instrumento del delito a los efectos de los artículos 127 y 128.</p>"
    },
    {
        "id": "question-title-573141",
        "pregunta": "De acuerdo con lo establecido en el Código Penal, se considera un delito contra la Seguridad Vial, conducir en vía urbana un vehículo de motor o un ciclomotor a velocidad superior a la permitida reglamentariamente en:",
        "respuestas": [
            "Cuarenta kilómetros por hora.",
            "Treinta kilómetros por hora.",
            "Cincuenta kilómetros por hora.",
            "Sesenta kilómetros por hora."
        ],
        "tema": "Tema 7. Código Penal: Parte especial V / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal. </strong></p>\n\n<p><strong>Artículo 379.</strong></p>\n\n<p>1. El que condujere un vehículo de motor o un ciclomotor a velocidad superior en sesenta kilómetros por hora en vía urbana o en ochenta kilómetros por hora en vía interurbana a la permitida reglamentariamente, será castigado con la pena de prisión de tres a seis meses o con la de multa de seis a doce meses o con la de trabajos en beneficio de la comunidad de treinta y uno a noventa días, y, en cualquier caso, con la de privación del derecho a conducir vehículos a motor y ciclomotores por tiempo superior a uno y hasta cuatro años.</p>\n\n<p>2. Con las mismas penas será castigado el que condujere un vehículo de motor o ciclomotor bajo la influencia de drogas tóxicas, estupefacientes, sustancias psicotrópicas o de bebidas alcohólicas. En todo caso será condenado con dichas penas el que condujere con una tasa de alcohol en aire espirado superior a 0,60 miligramos por litro o con una tasa de alcohol en sangre superior a 1,2 gramos por litro.</p>"
    },
    {
        "id": "question-title-541217",
        "pregunta": "El art. 384 del Código Penal castiga:",
        "respuestas": [
            "Al que condujere un vehículo de motor o ciclomotor sin haber obtenido nunca permiso o licencia de conducción.",
            "Al que condujere un vehículo de motor o ciclomotor tras haber sido privado cautelarmente del permiso o licencia por decisión judicial.",
            "Al que condujere un vehículo de motor o ciclomotor en los casos de pérdida de vigencia del permiso o licencia por pérdida total de los puntos asignados legalmente.",
            "Todas son correctas."
        ],
        "tema": "Tema 7. Código Penal: Parte especial V / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 384.</strong></p>\n\n<p>El que condujere un vehículo de motor o ciclomotor en los casos de pérdida de vigencia del permiso o licencia por pérdida total de los puntos asignados legalmente, será castigado con la pena de prisión de tres a seis meses o con la de multa de doce a veinticuatro meses o con la de trabajos en beneficio de la comunidad de treinta y uno a noventa días. La misma pena se impondrá al que realizare la conducción tras haber sido privado cautelar o definitivamente del permiso o licencia por decisión judicial y al que condujere un vehículo de motor o ciclomotor sin haber obtenido nunca permiso o licencia de conducción.</p>"
    },
    {
        "id": "question-title-541219",
        "pregunta": "Originar un grave riesgo para la circulación sustrayendo o anulando la señalización en la vía:",
        "respuestas": [
            "Constituye delito únicamente si se realiza en una vía interurbana.",
            "Está tipificado como delito en el Código Penal independientemente del tipo de vía.",
            "Constituye delito únicamente si se realiza en una vía urbana.",
            "Está descrito como infracción administrativa en el Reglamento General de Circulación."
        ],
        "tema": "Tema 7. Código Penal: Parte especial V / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 385 del Código Penal:</strong></p>\n\n<p>Será castigado con la pena de prisión de seis meses a dos años o a las de multa de doce a veinticuatro meses y trabajos en beneficio de la comunidad de diez a cuarenta días, el que originare un grave riesgo para la circulación de alguna de las siguientes formas:</p>\n\n<p>1.ª Colocando en la vía obstáculos imprevisibles, derramando sustancias deslizantes o inflamables o mutando, sustrayendo o anulando la señalización o por cualquier otro medio.</p>\n\n<p>2.ª No restableciendo la seguridad de la vía, cuando haya obligación de hacerlo.</p>"
    },
    {
        "id": "question-title-541212",
        "pregunta": "Colocar en la vía obstáculos imprevisibles, originando un un grave riesgo para la circulación:",
        "respuestas": [
            "Constituye una infracción descrita en el Reglamento de Circulación.",
            "Constituye un delito tipificado en el Código Penal.",
            "No es una conducta típica.",
            "Constituye una infracción tipificada en la Ley sobre Tráfico, Circulación de vehículos a Motor y Seguridad Vial."
        ],
        "tema": "Tema 7. Código Penal: Parte especial V / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 385 del Código Penal:</strong></p>\n\n<p>Será castigado con la pena de prisión de seis meses a dos años o a las de multa de doce a veinticuatro meses y trabajos en beneficio de la comunidad de diez a cuarenta días, el que originare un grave riesgo para la circulación de alguna de las siguientes formas:</p>\n\n<p>1.ª Colocando en la vía obstáculos imprevisibles, derramando sustancias deslizantes o inflamables o mutando, sustrayendo o anulando la señalización o por cualquier otro medio.</p>\n\n<p>2.ª No restableciendo la seguridad de la vía, cuando haya obligación de hacerlo.</p>"
    },
    {
        "id": "question-title-543859",
        "pregunta": "El art. 379.1 CP castiga al que condujere un vehículo de motor o un ciclomotor a velocidad superior:",
        "respuestas": [
            "En 60 km/h en vía interurbana, a la permitida reglamentariamente",
            "En 80 km/h en vía urbana, a la permitida reglamentariamente",
            "En 80 km/h en vía interurbana, a la permitida reglamentariamente",
            "En 70 km/h en vía urbana, a la permitida reglamentariamente"
        ],
        "tema": "Tema 7. Código Penal: Parte especial V / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 379.1 CP</strong>:&nbsp;</p>\n\n<p>1. El que condujere un vehículo de motor o un ciclomotor a velocidad superior en sesenta kilómetros por hora en vía urbana o en ochenta kilómetros por hora en vía interurbana a la permitida reglamentariamente, será castigado con la pena de prisión de tres a seis meses o con la de multa de seis a doce meses o con la de trabajos en beneficio de la comunidad de treinta y uno a noventa días, y, en cualquier caso, con la de privación del derecho a conducir vehículos a motor y ciclomotores por tiempo superior a uno y hasta cuatro años.</p>"
    },
    {
        "id": "question-title-541218",
        "pregunta": "El que condujere un vehículo de motor o ciclomotor sin haber obtenido nunca permiso o licencia de conducción:",
        "respuestas": [
            "Será castigado con la pena prevista para el que condujere un vehículo de motor o ciclomotor en los casos de pérdida de vigencia de permiso, en su mitad superior.",
            "Será castigado con la pena superior en grado a la prevista para el que condujere un vehículo de motor o ciclomotor en los casos de pérdida de vigencia de permiso.",
            "Será castigado con la misma pena que el que condujere un vehículo de motor o ciclomotor en los casos de pérdida de vigencia de permiso.",
            "Será castigado con la pena inferior en grado a la prevista para el que condujere un vehículo de motor o ciclomotor en los casos de pérdida de vigencia de permiso."
        ],
        "tema": "Tema 7. Código Penal: Parte especial V / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 384.</strong></p>\n\n<p>El que condujere un vehículo de motor o ciclomotor en los casos de pérdida de vigencia del permiso o licencia por pérdida total de los puntos asignados legalmente, será castigado con la pena de prisión de tres a seis meses o con la de multa de doce a veinticuatro meses o con la de trabajos en beneficio de la comunidad de treinta y uno a noventa días. La misma pena se impondrá al que realizare la conducción tras haber sido privado cautelar o definitivamente del permiso o licencia por decisión judicial y al que condujere un vehículo de motor o ciclomotor sin haber obtenido nunca permiso o licencia de conducción.</p>"
    },
    {
        "id": "question-title-541216",
        "pregunta": "¿En qué delitos el art. 385 ter permite a los Jueces y tribunales rebajar la pena en atención a la menor entidad del riesgo causado y a las demás circunstancias del hecho?",
        "respuestas": [
            "En los delitos previstos en los arts. 379, 380 y 381.",
            "En todos los delitos contra la seguridad vial.",
            "En los delitos previstos en los arts. 379, 383, 384 y 385.",
            "En todos los delitos contra la seguridad colectiva."
        ],
        "tema": "Tema 7. Código Penal: Parte especial V / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 385 ter CP:</strong></p>\n\n<p>En los delitos previstos en los artículos 379, 383, 384 y 385, el Juez o Tribunal, razonándolo en sentencia, podrá rebajar en un grado la pena de prisión en atención a la menor entidad del riesgo causado y a las demás circunstancias del hecho.&nbsp;</p>"
    },
    {
        "id": "question-title-541210",
        "pregunta": "En el delito por exceso de velocidad, se requiere que se supere la velocidad reglamentaria en:",
        "respuestas": [
            "80 km/h en vía urbana.",
            "50 km/h en vía interurbana.",
            "60 km/h en vía interurbana.",
            "60 km/h en vía urbana."
        ],
        "tema": "Tema 7. Código Penal: Parte especial V / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 379.1 CP</strong>:&nbsp;</p>\n\n<p>1. El que condujere un vehículo de motor o un ciclomotor a velocidad superior en sesenta kilómetros por hora en vía urbana o en ochenta kilómetros por hora en vía interurbana a la permitida reglamentariamente, será castigado con la pena de prisión de tres a seis meses o con la de multa de seis a doce meses o con la de trabajos en beneficio de la comunidad de treinta y uno a noventa días, y, en cualquier caso, con la de privación del derecho a conducir vehículos a motor y ciclomotores por tiempo superior a uno y hasta cuatro años.</p>"
    },
    {
        "id": "question-title-541211",
        "pregunta": "La conducción temeraria regulada en el artículo 380 del CP castiga:",
        "respuestas": [
            "Al que condujere un vehículo a motor o un ciclomotor con temeridad manifiesta sin necesidad de que se ponga en concreto peligro la vida o la integridad de las personas.",
            "Al que condujere un vehículo a motor o un ciclomotor con temeridad manifiesta y pusiere en concreto peligro la vida o la integridad de las personas o de las cosas.",
            "Al que condujere un vehículo a motor o un ciclomotor con temeridad manifiesta y pusiere en concreto peligro la vida o la integridad de las personas.",
            "Al que condujere un vehículo a motor o un ciclomotor con temeridad manifiesta y con ello causare daños a las personas o a los bienes."
        ],
        "tema": "Tema 7. Código Penal: Parte especial V / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 380</strong></p>\n\n<p>1. El que condujere un vehículo a motor o un ciclomotor con temeridad manifiesta y pusiere en concreto peligro la vida o la integridad de las personas será castigado con las penas de prisión de seis meses a dos años y privación del derecho a conducir vehículos a motor y ciclomotores por tiempo superior a uno y hasta seis años.</p>"
    }
]