[
    {
        "id": "question-title-541257",
        "pregunta": "En los delitos de cohecho pasivo, ¿quién es el sujeto activo?",
        "respuestas": [
            "El particular o la autoridad o funcionario público",
            "La autoridad o funcionario público",
            "El particular",
            "Sólo el funcionario público"
        ],
        "tema": "Tema 8 Código Penal: Parte especial VI / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Sujeto activo del cochecho pasivo.</strong></p>\n\n<p>Sentencia Tribunal Supremo nº 186/2012 de fecha 14/03/2012: '...El cohecho pasivo es el realizado por el funcionario que solicita, recibe o acepta la dádiva, presente ofrecimiento o promesa.\"</p>"
    },
    {
        "id": "",
        "pregunta": "Según el Código Penal, la autoridad o funcionario público que, requerido por un particular a prestar algún auxilio a que venga obligado por razón de su cargo para evitar un delito contra la  integridad, la libertad sexual, salud o libertad de las personas, se abstuviere de prestarlo, comete:",
        "respuestas": [
            "Un delito de omisión del deber de socorro.",
            "Un delito contra la libertad e indemnidad sexual.",
            "Un delito de desobediencia y denegación de auxilio.",
            "Un delito de omisión del deber de perseguir delitos."
        ],
        "tema": "Tema 8 Código Penal: Parte especial VI / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>LIBRO II</strong>. Delitos y sus penas (arts. 138 - 616 quáter)</p>\n\n<p><strong>TÍTULO XIX</strong>. Delitos contra la Administración pública (arts. 404 - 445)</p>\n\n<p><strong>CAPÍTULO III</strong>. De la desobediencia y denegación de auxilio (arts. 410 - 412)</p>\n\n<p><strong>Artículo 412.</strong></p>\n\n<p>1. El funcionario público que, requerido por autoridad competente, no prestare el auxilio debido para la Administración de Justicia u otro servicio público, incurrirá en las penas de multa de tres a doce meses, y suspensión de empleo o cargo público por tiempo de seis meses a dos años.</p>\n\n<p>2. Si el requerido fuera autoridad, jefe o responsable de una fuerza pública o un agente de la autoridad, se impondrán las penas de multa de doce a dieciocho meses y suspensión de empleo o cargo público por tiempo de dos a tres años.</p>\n\n<p>3. La autoridad o funcionario público que, requerido por un particular a prestar algún auxilio a que venga obligado por razón de su cargo para evitar un delito contra la vida de las personas, se abstuviera de prestarlo, será castigado con la pena de multa de dieciocho a veinticuatro meses e inhabilitación especial para empleo o cargo público por tiempo de tres a seis años.</p>\n\n<p>Si se tratase de un delito contra la integridad, libertad sexual, salud o libertad de las personas, será castigado con la pena de multa de doce a dieciocho meses y suspensión de empleo o cargo público de uno a tres años.</p>\n\n<p>En el caso de que tal requerimiento lo fuera para evitar cualquier otro delito u otro mal, se castigará con la pena de multa de tres a doce meses y suspensión de empleo o cargo público por tiempo de seis meses a dos años.</p>"
    },
    {
        "id": "question-title-541260",
        "pregunta": "Las penas previstas para el delito de tráfico de influencias cometido por funcionario público o autoridad se impondrán en su mitad superior:",
        "respuestas": [
            "Si el beneficio conseguido fuere de notoria importancia.",
            "Si el sujeto pasivo del delito fuese una persona jurídica.",
            "Si se obtuviere el beneficio perseguido.",
            "Si se causase un grave perjuicio al interés público."
        ],
        "tema": "Tema 8 Código Penal: Parte especial VI / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 428.</strong></p>\n\n<p>El funcionario público o autoridad que influyere en otro funcionario público o autoridad prevaliéndose del ejercicio de las facultades de su cargo o de cualquier otra situación derivada de su relación personal o jerárquica con éste o con otro funcionario o autoridad para conseguir una resolución que le pueda generar directa o indirectamente un beneficio económico para sí o para un tercero, incurrirá en las penas de prisión de seis meses a dos años, multa del tanto al duplo del beneficio perseguido u obtenido e inhabilitación especial para empleo o cargo público y para el ejercicio del derecho de sufragio pasivo por tiempo de cinco a nueve años. Si obtuviere el beneficio perseguido, estas penas se impondrán en su mitad superior.</p>"
    },
    {
        "id": "question-title-541275",
        "pregunta": "En el delito de malversación por falseamiento del art. 433 bis CP se elevarán las penas:",
        "respuestas": [
            "Si el valor del perjuicio causado o de los bienes o efectos apropiados excediere de 50.000 euros.",
            "Si se hubiera causado un grave daño o entorpecimiento al servicio público.",
            "Si se llegare a causar el perjuicio económico a la entidad.",
            "Si el valor del perjuicio causado o de los bienes o efectos apropiados excediere de 250.000 euros."
        ],
        "tema": "Tema 8 Código Penal: Parte especial VI / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 433 bis.</strong></p>\n\n<p>3. Si se llegare a causar el perjuicio económico a la entidad, se impondrán las penas de prisión de uno a cuatro años, inhabilitación especial para empleo o cargo público por tiempo de tres a diez años y multa de doce a veinticuatro meses.</p>"
    },
    {
        "id": "",
        "pregunta": "Señale cuál de las siguientes no es una conducta punible:",
        "respuestas": [
            "Autoridad o funcionario público que, en el ejercicio de su competencia propusiere, nombrare o diere posesión para el ejercicio de un determinado cargo público a cualquier persona sin que concurran los requisitos legalmente establecidos para ello.",
            "Autoridad o funcionario público que, a sabiendas de su injusticia, dictare una resolución arbitraria en un asunto administrativo.",
            "Persona que acepte la propuesta, nombramiento o toma de posesión para el ejercicio de un determinado cargo público sabiendo que carece de los requisitos legalmente exigibles.",
            "Son todas conductas punibles."
        ],
        "tema": "Tema 8 Código Penal: Parte especial VI / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 404 del CP</strong>: A la autoridad o funcionario público que, a sabiendas de su injusticia, dictare una resolución arbitraria en un asunto administrativo se le castigará con la pena de inhabilitación especial para empleo o cargo público y para el ejercicio del derecho de sufragio pasivo por tiempo de nueve a quince años.</p>\n\n<p><strong>Art. 405 del CP:</strong> A la autoridad o funcionario público que, en el ejercicio de su competencia y a sabiendas de su ilegalidad, propusiere, nombrare o diere posesión para el ejercicio de un determinado cargo público a cualquier persona sin que concurran los requisitos legalmente establecidos para ello, se le castigará con las penas de multa de tres a ocho meses y suspensión de empleo o cargo público por tiempo de uno a tres años.</p>\n\n<p><strong>Artículo 406 del CP:</strong> La misma pena de multa se impondrá a la persona que acepte la propuesta, nombramiento o toma de posesión mencionada en el artículo anterior, sabiendo que carece de los requisitos legalmente exigibles.</p>"
    },
    {
        "id": "question-title-541236",
        "pregunta": "¿Cuál de los siguientes requisitos es necesario para castigar a la autoridad o funcionario público que falseare la contabilidad de una entidad pública?",
        "respuestas": [
            "Que dependa de la entidad pública cuya contabilidad falsee.",
            "Que cause un perjuicio económico a la entidad pública.",
            "Que tenga ánimo de lucro.",
            "Todas las respuestas son correctas."
        ],
        "tema": "Tema 8 Código Penal: Parte especial VI / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 433 bis.</strong></p>\n\n<p>1. La autoridad o funcionario público que, de forma idónea para causar un perjuicio económico a la entidad pública de la que dependa, y fuera de los supuestos previstos en el artículo 390, falseare su contabilidad, los documentos que deban reflejar su situación económica o la información contenida en los mismos, será castigado con la pena de inhabilitación especial para empleo o cargo público por tiempo de uno a diez años y multa de doce a veinticuatro meses.</p>"
    },
    {
        "id": "",
        "pregunta": "Se entiende por cohecho activo:",
        "respuestas": [
            "El cometido por particular",
            "El cometido por autoridad o funcionario público",
            "El cometido por jurados, árbitros o interventores designados judicialmente",
            "El cometido por autoridad, funcionario público o personas que participen en el ejercicio de la función pública"
        ],
        "tema": "Tema 8 Código Penal: Parte especial VI / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 424.</strong></p>\n\n<p>1. El particular que ofreciere o entregare dádiva o retribución de cualquier otra clase a una autoridad, funcionario público o persona que participe en el ejercicio de la función pública para que realice un acto contrario a los deberes inherentes a su cargo o un acto propio de su cargo, para que no realice o retrase el que debiera practicar, o en consideración a su cargo o función, será castigado en sus respectivos casos, con las mismas penas de prisión y multa que la autoridad, funcionario o persona corrompida.</p>\n\n<p>2. Cuando un particular entregare la dádiva o retribución atendiendo la solicitud de la autoridad, funcionario público o persona que participe en el ejercicio de la función pública, se le impondrán las mismas penas de prisión y multa que a ellos les correspondan.</p>\n\n<p>3. Si la actuación conseguida o pretendida de la autoridad o funcionario tuviere relación con un procedimiento de contratación, de subvenciones o de subastas convocados por las Administraciones o entes públicos, se impondrá al particular y, en su caso, a la sociedad, asociación u organización a que representare la pena de inhabilitación para obtener subvenciones y ayudas públicas, para contratar con entes, organismos o entidades que formen parte del sector público y para gozar de beneficios o incentivos fiscales y de la Seguridad Social por un tiempo de cinco a diez años.</p>"
    },
    {
        "id": "question-title-541267",
        "pregunta": "¿En qué delito incurrirá la autoridad que, fuera de los casos admitidos en los reglamentos, realizare, por persona interpuesta, una actividad de asesoramiento accidental, bajo la dependencia de particulares, en asunto en que haya intervenido por razón de su cargo?",
        "respuestas": [
            "Fraude.",
            "No comete ningún delito si es la primera vez y ha ocurrido accidentalmente.",
            "Negociaciones y actividades prohibidas a los funcionarios públicos.",
            "Prevaricación de los funcionarios públicos."
        ],
        "tema": "Tema 8 Código Penal: Parte especial VI / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 441 CP</strong>:&nbsp;La autoridad o funcionario público que, fuera de los casos admitidos en las leyes o reglamentos, realizare, por sí o por persona interpuesta, una actividad profesional o de asesoramiento permanente o accidental, bajo la dependencia o al servicio de entidades privadas o de particulares, en asunto en que deba intervenir o haya intervenido por razón de su cargo, o en los que se tramiten, informen o resuelvan en la oficina o centro directivo en que estuviere destinado o del que dependa, incurrirá en las penas de multa de seis a doce meses y suspensión de empleo o cargo público por tiempo de dos a cinco años.</p>"
    },
    {
        "id": "question-title-541238",
        "pregunta": "El sujeto activo del tráfico de influencias:",
        "respuestas": [
            "Será un funcionario público en el ejercicio de su cargo.",
            "Será una autoridad en el ejercicio de su cargo.",
            "Puede ser un particular.",
            "Todas las respuestas son correctas."
        ],
        "tema": "Tema 8 Código Penal: Parte especial VI / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Art. 428 Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p>El funcionario público o autoridad que influyere en otro funcionario público o autoridad prevaliéndose del ejercicio de las facultades de su cargo o de cualquier otra situación derivada de su relación personal o jerárquica con éste o con otro funcionario o autoridad para conseguir una resolución que le pueda generar directa o indirectamente un beneficio económico para sí o para un tercero, incurrirá en las penas de prisión de seis meses a dos años, multa del tanto al duplo del beneficio perseguido u obtenido e inhabilitación especial para empleo o cargo público y para el ejercicio del derecho de sufragio pasivo por tiempo de cinco a nueve años. Si obtuviere el beneficio perseguido, estas penas se impondrán en su mitad superior.</p>\n\n<p><strong>Art. 429 Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p>El particular que influyere en un funcionario público o autoridad prevaliéndose de cualquier situación derivada de su relación personal con éste o con otro funcionario público o autoridad para conseguir una resolución que le pueda generar directa o indirectamente un beneficio económico para sí o para un tercero, será castigado con las penas de prisión de seis meses a dos años, multa del tanto al duplo del beneficio perseguido u obtenido, y prohibición de contratar con el sector público, así como la pérdida de la posibilidad de obtener subvenciones o ayudas públicas y del derecho a gozar de beneficios o incentivos fiscales y de la Seguridad Social por tiempo de seis a diez años. Si obtuviere el beneficio perseguido, estas penas se impondrán en su mitad superior.</p>"
    },
    {
        "id": "question-title-573132",
        "pregunta": "La autoridad o funcionario que, faltando a la obligación de su cargo, dejare intencionadamente de promover la persecución de los delitos de que tenga noticia o de sus responsables, incurrirá en la pena de:",
        "respuestas": [
            "Inhabilitación especial para empleo o cargo público por tiempo de seis meses a un año.",
            "Inhabilitación especial para empleo o cargo público por tiempo de tres meses a un año.",
            "Inhabilitación especial para empleo o cargo público por tiempo de tres a seis meses.",
            "Inhabilitación especial para empleo o cargo público por tiempo de seis meses a dos años."
        ],
        "tema": "Tema 8 Código Penal: Parte especial VI / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 408.</strong></p>\n\n<p>La autoridad o funcionario que, faltando a la obligación de su cargo, dejare intencionadamente de promover la persecución de los delitos de que tenga noticia o de sus responsables, incurrirá en la pena de inhabilitación especial para empleo o cargo público por tiempo de seis meses a dos años.</p>"
    },
    {
        "id": "",
        "pregunta": "Un funcionario de la guardia civil que destruya un expediente criminal a cambio de dinero, comete el delito de:",
        "respuestas": [
            "Sólo el de infedilidad en la custodia de documentos.",
            "Infidelidad en la custodia de documentos y cohecho pasivo.",
            "Sólo el cohecho pasivo.",
            "El funcionario de la guardia civil no comete ningún hecho delictivo en este caso."
        ],
        "tema": "Tema 8 Código Penal: Parte especial VI / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 413&nbsp;</strong></p>\n\n<p>La autoridad o funcionario público que, a sabiendas, sustrajere, destruyere, inutilizare u ocultare, total o parcialmente, documentos cuya custodia le esté encomendada por razón de su cargo, incurrirá en las penas de prisión de uno a cuatro años, multa de siete a veinticuatro meses, e inhabilitación especial para empleo o cargo público por tiempo de tres a seis años.</p>"
    },
    {
        "id": "question-title-541252",
        "pregunta": "¿En cuántos Capítulos se divide el Título del Código Penal que regula los delitos contra la Administración Pública?",
        "respuestas": [
            "En 8 Capítulos.",
            "En 11 Capítulos.",
            "En 10 Capítulos.",
            "En 9 Capítulos."
        ],
        "tema": "Tema 8 Código Penal: Parte especial VI / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>TÍTULO XIX. Delitos contra la Administración pública</strong></p>\n\n<p>CAPÍTULO I. De la prevaricación de los funcionarios públicos y otros comportamientos injustos</p>\n\n<p>CAPÍTULO II. Del abandono de destino y de la omisión del deber de perseguir delitos</p>\n\n<p>CAPÍTULO III. De la desobediencia y denegación de auxilio</p>\n\n<p>CAPÍTULO IV. De la infidelidad en la custodia de documentos y de la violación de secretos</p>\n\n<p>CAPÍTULO V. Del cohecho</p>\n\n<p>CAPÍTULO VI. Del tráfico de influencias</p>\n\n<p>CAPÍTULO VII. De la malversación</p>\n\n<p>CAPÍTULO VIII. De los fraudes y exacciones ilegales</p>\n\n<p>CAPÍTULO IX. De las negociaciones y actividades prohibidas a los funcionarios públicos y de los abusos en el ejercicio de su función</p>\n\n<p>CAPÍTULO X. Disposición común a los Capítulos anteriores</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-541239",
        "pregunta": "Cuando el Código Penal afirma que \"La autoridad o funcionario público que que, con ánimo de lucro, se apropiare o consintiere que un tercero, con igual ánimo, se apropie del patrimonio público que tenga a su cargo por razón de sus funciones o con ocasión de las mismas, será castigado con una pena de prisión de dos a seis años, inhabilitación especial para cargo o empleo público y para el ejercicio del derecho de sufragio pasivo por tiempo de seis a diez años\". Esto hace alusión al delito de:",
        "respuestas": [
            "Malversación.",
            "Cohecho activo.",
            "Cohecho pasivo.",
            "Prevaricación."
        ],
        "tema": "Tema 8 Código Penal: Parte especial VI / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 432.</strong></p>\n\n<p>1. La autoridad o funcionario público que, con ánimo de lucro, se apropiare o consintiere que un tercero, con igual ánimo, se apropie del patrimonio público que tenga a su cargo por razón de sus funciones o con ocasión de las mismas, será castigado con una pena de prisión de dos a seis años, inhabilitación especial para cargo o empleo público y para el ejercicio del derecho de sufragio pasivo por tiempo de seis a diez años.</p>\n\n<p>2. Se impondrán las penas de prisión de cuatro a ocho años e inhabilitación absoluta por tiempo de diez a veinte años si en los hechos que se refieren en el apartado anterior hubiere concurrido alguna de las circunstancias siguientes:</p>\n\n<p>a) se hubiera causado un daño o entorpecimiento graves al servicio público,</p>\n\n<p>b) el valor del perjuicio causado o del patrimonio público apropiado excediere de 50.000 euros,</p>\n\n<p>c) las cosas malversadas fueran de valor artístico, histórico, cultural o científico; o si se tratare de efectos destinados a aliviar alguna calamidad pública.</p>\n\n<p>Si el valor del perjuicio causado o del patrimonio público apropiado excediere de 250.000 euros, se impondrá la pena de prisión en su mitad superior, pudiéndose llegar hasta la superior en grado.</p>\n\n<p>3. Los hechos a que se refiere el presente artículo serán castigados con una pena de prisión de uno a dos años y multa de tres meses y un día a doce meses, y en todo caso inhabilitación especial para cargo o empleo público y derecho de sufragio pasivo por tiempo de uno a cinco años, cuando el perjuicio causado o el valor del patrimonio público sea inferior a 4.000 euros.</p>"
    },
    {
        "id": "question-title-541263",
        "pregunta": "¿Qué delito comete el funcionario público que en provecho de un tercero admita por persona interpuesta un regalo que le sea ofrecido en consideración a su función?",
        "respuestas": [
            "No comete ningún ilícito penal porque el regalo no es para el funcionario.",
            "Cohecho.",
            "Tráfico de influencias.",
            "Fraude."
        ],
        "tema": "Tema 8 Código Penal: Parte especial VI / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 422.</strong></p>\n\n<p>La autoridad o funcionario público que, en provecho propio o de un tercero, admitiera, por sí o por persona interpuesta, dádiva o regalo que le fueren ofrecidos en consideración a su cargo o función, incurrirá en la pena de prisión de seis meses a un año y suspensión de empleo y cargo público de uno a tres años.</p>"
    },
    {
        "id": "",
        "pregunta": "Comete un delito de cohecho pasivo propio del art. 419 CP:",
        "respuestas": [
            "La autoridad o funcionario público que, en provecho propio o de un tercero, recibiere o solicitare, por sí o por persona interpuesta, dádiva, favor o retribución de cualquier clase o aceptare ofrecimiento o promesa para realizar en el ejercicio de su cargo un acto contrario a los deberes inherentes al mismo o para no realizar o retrasar injustificadamente el que debiera practicar.",
            "La autoridad o funcionario público que, en provecho propio o de un tercero, recibiere o solicitare, por sí o por persona interpuesta, dádiva, favor o retribución de cualquier clase o aceptare ofrecimiento o promesa para realizar un acto propio de su cargo.",
            "La autoridad o funcionario público que, en provecho propio o de un tercero, admitiera, por sí o por persona interpuesta, dádiva o regalo que le fueren ofrecidos en consideración a su cargo o función.",
            "Las respuestas by c son correctas."
        ],
        "tema": "Tema 8 Código Penal: Parte especial VI / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 419.</strong></p>\n\n<p>La autoridad o funcionario público que, en provecho propio o de un tercero, recibiere o solicitare, por sí o por persona interpuesta, dádiva, favor o retribución de cualquier clase o aceptare ofrecimiento o promesa para realizar en el ejercicio de su cargo un acto contrario a los deberes inherentes al mismo o para no realizar o retrasar injustificadamente el que debiera practicar, incurrirá en la pena de prisión de tres a seis años, multa de doce a veinticuatro meses, e inhabilitación especial para empleo o cargo público y para el ejercicio del derecho de sufragio pasivo por tiempo de nueve a doce años, sin perjuicio de la pena correspondiente al acto realizado, omitido o retrasado en razón de la retribución o promesa, si fuera constitutivo de delito.</p>"
    },
    {
        "id": "question-title-541277",
        "pregunta": "El funcionario público que, en provecho propio, admitiera, un regalo que le fuera ofrecido en consideración a su cargo o función será castigado:",
        "respuestas": [
            "Con pena de multa y suspensión de empleo y cargo público.",
            "Con pena de prisión y suspensión de empleo y cargo público.",
            "Con pena de multa e inhabilitación especial para empleo o cargo público.",
            "Con pena de prisión e inhabilitación especial para empleo o cargo público."
        ],
        "tema": "Tema 8 Código Penal: Parte especial VI / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 422.</strong></p>\n\n<p>La autoridad o funcionario público que, en provecho propio o de un tercero, admitiera, por sí o por persona interpuesta, dádiva o regalo que le fueren ofrecidos en consideración a su cargo o función, incurrirá en la pena de prisión de seis meses a un año y suspensión de empleo y cargo público de uno a tres años.</p>"
    },
    {
        "id": "question-title-541264",
        "pregunta": "En el delito de prevaricación de los funcionarios públicos: Señale la proposición INCORRECTA:",
        "respuestas": [
            "La consumación tiene lugar, entre otras formas, con el acto material de perfeccionarse la resolución.",
            "Para que se consume el delito no es necesario que produzca unos efectos determinados.",
            "La resolución ha de ser en un asunto administrativo, no penal.",
            "Es punible la conducta imprudente."
        ],
        "tema": "Tema 8 Código Penal: Parte especial VI / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 404 del Código Penal:</strong></p>\n\n<p>A la autoridad o funcionario público que, a sabiendas de su injusticia, dictare una resolución arbitraria en un asunto administrativo se le castigará con la pena de inhabilitación especial para empleo o cargo público y para el ejercicio del derecho de sufragio pasivo por tiempo de nueve a quince años.</p>"
    },
    {
        "id": "question-title-541271",
        "pregunta": "El art. 404 del Código Penal castiga a la autoridad o funcionario público que, a sabiendas de su injusticia, dictare una resolución arbitraria en un asunto administrativo:",
        "respuestas": [
            "Con suspensión de empleo o cargo público por tiempo de nueve a quince años.",
            "Con las penas de multa de tres a ocho meses y suspensión de empleo o cargo público por tiempo de uno a tres años.",
            "Con la pena de inhabilitación especial para empleo o cargo público y para el ejercicio del derecho de sufragio pasivo por tiempo de nueve a quince años.",
            "Con las penas de multa de tres a ocho meses e inhabilitación especial para empleo o cargo público y para el ejercicio del derecho de sufragio pasivo por tiempo de nueve a quince años."
        ],
        "tema": "Tema 8 Código Penal: Parte especial VI / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 404 del Código Penal:</strong></p>\n\n<p>A la autoridad o funcionario público que, a sabiendas de su injusticia, dictare una resolución arbitraria en un asunto administrativo se le castigará con la pena de inhabilitación especial para empleo o cargo público y para el ejercicio del derecho de sufragio pasivo por tiempo de nueve a quince años.</p>"
    },
    {
        "id": "question-title-541265",
        "pregunta": "¿En qué delito incurrirán los funcionarios públicos que organizaren el abandono colectivo y manifiestamente ilegal de un servicio público?",
        "respuestas": [
            "Actividades prohibidas a los funcionarios públicos.",
            "Abuso en el ejercicio de sus funciones.",
            "No incurrirán en ningún caso en infracción penal, quedando reservado este supuesto al ámbito administrativo.",
            "Abandono de destino."
        ],
        "tema": "Tema 8 Código Penal: Parte especial VI / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 409.</strong></p>\n\n<p>A las autoridades o funcionarios públicos que promovieren, dirigieren u organizaren el abandono colectivo y manifiestamente ilegal de un servicio público, se les castigará con la pena de multa de ocho a doce meses y suspensión de empleo o cargo público por tiempo de seis meses a dos años.</p>\n\n<p>Las autoridades o funcionarios públicos que meramente tomaren parte en el abandono colectivo o manifiestamente ilegal de un servicio público esencial y con grave perjuicio de éste o de la comunidad, serán castigados con la pena de multa de ocho a doce meses.</p>"
    },
    {
        "id": "",
        "pregunta": "En el delito de tráfico de influencias, si se obtiene el beneficio perseguido:",
        "respuestas": [
            "Se impondrá la pena en su mitad superior, pudiendo llegar a la superior en grado.",
            "Se impondrá la pena en su mitad superior.",
            "Se impondrá la pena superior en grado.",
            "Se impondrá la pena en su mitad superior, además del multa del tanto al triplo del beneficio obtenido."
        ],
        "tema": "Tema 8 Código Penal: Parte especial VI / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 428.</strong></p>\n\n<p>El funcionario público o autoridad que influyere en otro funcionario público o autoridad prevaliéndose del ejercicio de las facultades de su cargo o de cualquier otra situación derivada de su relación personal o jerárquica con éste o con otro funcionario o autoridad para conseguir una resolución que le pueda generar directa o indirectamente un beneficio económico para sí o para un tercero, incurrirá en las penas de prisión de seis meses a dos años, multa del tanto al duplo del beneficio perseguido u obtenido e inhabilitación especial para empleo o cargo público y para el ejercicio del derecho de sufragio pasivo por tiempo de cinco a nueve años. Si obtuviere el beneficio perseguido, estas penas se impondrán en su mitad superior.</p>\n\n<p><strong>Artículo 429.</strong></p>\n\n<p>El particular que influyere en un funcionario público o autoridad prevaliéndose de cualquier situación derivada de su relación personal con éste o con otro funcionario público o autoridad para conseguir una resolución que le pueda generar directa o indirectamente un beneficio económico para sí o para un tercero, será castigado con las penas de prisión de seis meses a dos años, multa del tanto al duplo del beneficio perseguido u obtenido, y prohibición de contratar con el sector público, así como la pérdida de la posibilidad de obtener subvenciones o ayudas públicas y del derecho a gozar de beneficios o incentivos fiscales y de la Seguridad Social por tiempo de seis a diez años. Si obtuviere el beneficio perseguido, estas penas se impondrán en su mitad superior.</p>"
    },
    {
        "id": "",
        "pregunta": "¿En qué delito incurrirá el funcionario público que, habiendo suspendido, la ejecución de las órdenes de sus superiores que constituyen infracción manifiesta, clara y terminante de una disposición general, las desobedeciere después de que aquéllos hubieren desaprobado la suspensión?",
        "respuestas": [
            "Actividades prohibidas a los funcionarios públicos.",
            "Desobediencia.",
            "Abusos en el ejercicio de su función.",
            "No incurrirán en responsabilidad criminal."
        ],
        "tema": "Tema 8 Código Penal: Parte especial VI / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 411 del Código Penal:</strong></p>\n\n<p>La autoridad o funcionario público que, habiendo suspendido, por cualquier motivo que no sea el expresado en el apartado segundo del artículo anterior, la ejecución de las órdenes de sus superiores, las desobedeciere después de que aquéllos hubieren desaprobado la suspensión, incurrirá en las penas de multa de doce a veinticuatro meses, e inhabilitación especial para empleo o cargo público por tiempo de uno a tres años.</p>\n\n<p><strong>Artículo 410.2 del Código Penal:</strong></p>\n\n<p>2. No obstante lo dispuesto en el apartado anterior, no incurrirán en responsabilidad criminal las autoridades o funcionarios por no dar cumplimiento a un mandato que constituya una infracción manifiesta, clara y terminante de un precepto de Ley o de cualquier otra disposición general.</p>"
    },
    {
        "id": "",
        "pregunta": "¿Qué delito comete la persona que acepta una propuesta de nombramiento para el ejercicio de un cargo público sabiendo que no concurren los requisitos legalmente establecidos para dicho nombramiento?",
        "respuestas": [
            "Un delito de prevaricación del artículo 404 del Código Penal",
            "No comete delito alguno pues el Código Penal solo castigaría a la persona que hiciere la propuesta, no a quien la reciba.",
            "Un delito de tráfico de influencias del artículo 428 del Código Penal.",
            "Un delito de aceptación de propuesta de nombramiento ilegal del artículo 406 del Código Penal."
        ],
        "tema": "Tema 8 Código Penal: Parte especial VI / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 406</strong></p>\n\n<p>La misma pena de multa se impondrá a la persona que acepte la propuesta, nombramiento o toma de posesión mencionada en el artículo anterior, sabiendo que carece de los requisitos legalmente exigibles.</p>"
    },
    {
        "id": "",
        "pregunta": "¿Qué delito comete la autoridad que, exigiere directamente tarifas por aranceles que no sean debidos?",
        "respuestas": [
            "Malversación.",
            "Abusos en el ejercicio de su función.",
            "Negociaciones y actividades prohibidas a los funcionarios públicos.",
            "Exacciones ilegales."
        ],
        "tema": "Tema 8 Código Penal: Parte especial VI / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 437 del Código Penal:</strong></p>\n\n<p>La autoridad o funcionario público que exigiere, directa o indirectamente, derechos, tarifas por aranceles o minutas que no sean debidos o en cuantía mayor a la legalmente señalada, será castigado, sin perjuicio de los reintegros a que viniere obligado, con las penas de multa de seis a veinticuatro meses y de suspensión de empleo o cargo público por tiempo de seis meses a cuatro años.</p>"
    },
    {
        "id": "question-title-541272",
        "pregunta": "El art. 407 del Código Penal castiga a la autoridad o funcionario público que abandonare su destino con el propósito de:",
        "respuestas": [
            "No impedir la comisión de un delito.",
            "No perseguir un delito.",
            "No ejecutar las penas correspondientes a un delito impuestas por la autoridad judicial competente.",
            "Todas las respuestas anteriores son correctas."
        ],
        "tema": "Tema 8 Código Penal: Parte especial VI / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 407.</strong></p>\n\n<p>1. A la autoridad o funcionario público que abandonare su destino con el propósito de no impedir o no perseguir cualquiera de los delitos comprendidos en los Títulos XXI, XXII, XXIII y XXIV se le castigará con la pena de prisión de uno a cuatro años e inhabilitación absoluta para empleo o cargo público por tiempo de seis a diez años. Si hubiera realizado el abandono para no impedir o no perseguir cualquier otro delito, se le impondrá la pena de inhabilitación especial para empleo o cargo público por tiempo de uno a tres años.</p>\n\n<p>2. Las mismas penas se impondrán, respectivamente, cuando el abandono tenga por objeto no ejecutar las penas correspondientes a estos delitos impuestas por la autoridad judicial competente.</p>"
    },
    {
        "id": "question-title-541251",
        "pregunta": "El Código Penal regula los delitos contra la Administración Pública:",
        "respuestas": [
            "En el Título XX del Libro II.",
            "En el Título XVIII del Libro II.",
            "En el Título XIX del Libro II.",
            "En el Título XXI del Libro II."
        ],
        "tema": "Tema 8 Código Penal: Parte especial VI / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>TÍTULO XIX. Delitos contra la Administración pública</strong></p>\n\n<p>CAPÍTULO I. De la prevaricación de los funcionarios públicos y otros comportamientos injustos</p>\n\n<p>CAPÍTULO II. Del abandono de destino y de la omisión del deber de perseguir delitos</p>\n\n<p>CAPÍTULO III. De la desobediencia y denegación de auxilio</p>\n\n<p>CAPÍTULO IV. De la infidelidad en la custodia de documentos y de la violación de secretos</p>\n\n<p>CAPÍTULO V. Del cohecho</p>\n\n<p>CAPÍTULO VI. Del tráfico de influencias</p>\n\n<p>CAPÍTULO VII. De la malversación</p>\n\n<p>CAPÍTULO VIII. De los fraudes y exacciones ilegales</p>\n\n<p>CAPÍTULO IX. De las negociaciones y actividades prohibidas a los funcionarios públicos y de los abusos en el ejercicio de su función</p>\n\n<p>CAPÍTULO X. Disposición común a los Capítulos anteriores</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-541268",
        "pregunta": "El delito de cohecho puede ser cometido por:",
        "respuestas": [
            "Un administrador concursal.",
            "El que ostente un cargo administrativo de Zambia, por elección.",
            "El que ejerza una función pública para Italia.",
            "Todas las proposiciones son correctas."
        ],
        "tema": "Tema 8 Código Penal: Parte especial VI / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>CAPÍTULO V del Código Penal - Del cohecho:</strong></p>\n\n<p><strong>Artículo 423 CP:</strong></p>\n\n<p>Lo dispuesto en los artículos precedentes será igualmente aplicable a los jurados y árbitros, nacionales o internacionales, así como a mediadores, peritos, administradores o interventores designados judicialmente, administradores concursales o a cualesquiera personas que participen en el ejercicio de la función pública.</p>\n\n<p><strong>Artículo 427 CP:</strong></p>\n\n<p>Lo dispuesto en los artículos precedentes será también aplicable cuando las conductas descritas sean realizadas por o afecten a:</p>\n\n<p>a) Cualquier persona que ostente un cargo o empleo legislativo, administrativo o judicial de un país de la Unión Europea o de cualquier otro país extranjero, tanto por nombramiento como por elección.</p>\n\n<p>b) Cualquier persona que ejerza una función pública para un país de la Unión Europea o cualquier otro país extranjero, incluido un organismo público o una empresa pública, para la Unión Europea o para otra organización internacional pública.</p>\n\n<p>c) Cualquier funcionario o agente de la Unión Europea o de una organización internacional pública.</p>\n\n<p>d) Cualquier persona a la que se haya asignado y que esté ejerciendo una función de servicio público que consista en la gestión, en los Estados miembros o en terceros países, de intereses financieros de la Unión Europea o en tomar decisiones sobre esos intereses.</p>"
    },
    {
        "id": "",
        "pregunta": "El delito de prevaricación es un delito:",
        "respuestas": [
            "Es un delito que pueden cometer los particulares siempre.",
            "Es un delito que puede cometer cualquier persona.",
            "De resultado, agravándose la pena cuando el beneficio obtenido sobrepasa una cantidad determinada.",
            "De mera actividad, independiente del lucro que se haya podido obtener."
        ],
        "tema": "Tema 8 Código Penal: Parte especial VI / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 404 del Código Penal:</strong></p>\n\n<p>A la autoridad o funcionario público que, a sabiendas de su injusticia, dictare una resolución arbitraria en un asunto administrativo se le castigará con la pena de inhabilitación especial para empleo o cargo público y para el ejercicio del derecho de sufragio pasivo por tiempo de nueve a quince años.</p>"
    },
    {
        "id": "question-title-541229",
        "pregunta": "Un particular encargado accidentalmente del despacho o custodia de documentos, que inutilice los medios puestos para impedir el acceso a algún documento, ¿comete algún hecho delictivo?",
        "respuestas": [
            "La conducta descrita en el enunciado es una conducta atípica.",
            "Sí, incurre en la conducta tipificada y castigada en el art. 418 del CP.",
            "No, este tipo delictivo sólo puede ser cometido por autoridad o funcionario público.",
            "Sí, siempre que el encargo haya sido realizado por comisión del Gobierno o de las autoridades o funcionarios públicos a quienes hayan sido confiados por razón de su cargo."
        ],
        "tema": "Tema 8 Código Penal: Parte especial VI / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 416 del Código Penal: </strong></p>\n\n<p>Serán castigados con las penas de prisión o multa inmediatamente inferiores a las respectivamente señaladas en los tres artículos anteriores los particulares encargados accidentalmente del despacho o custodia de documentos, por comisión del Gobierno o de las autoridades o funcionarios públicos a quienes hayan sido confiados por razón de su cargo, que incurran en las conductas descritas en los mismos.</p>\n\n<p><strong>Capítulo IV. De la infidelidad en la custodia de documentos y de la violación de secretos</strong></p>"
    },
    {
        "id": "question-title-541247",
        "pregunta": "¿Qué delito podría cometer el particular que aprovechare para un tercero la información privilegiada que obtuviere de un funcionario público?",
        "respuestas": [
            "Tráfico de influencias.",
            "Revelación de secretos.",
            "Fraude.",
            "Violación de secretos."
        ],
        "tema": "Tema 8 Código Penal: Parte especial VI / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 418.</strong></p>\n\n<p>El particular que aprovechare para sí o para un tercero el secreto o la información privilegiada que obtuviere de un funcionario público o autoridad, será castigado con multa del tanto al triplo del beneficio obtenido o facilitado y la pérdida de la posibilidad de obtener subvenciones o ayudas públicas y del derecho a gozar de los beneficios o incentivos fiscales o de la Seguridad Social durante el período de uno a tres años. Si resultara grave daño para la causa pública o para tercero, la pena será de prisión de uno a seis años y la pérdida de la posibilidad de obtener subvenciones o ayudas públicas y del derecho a gozar de los beneficios o incentivos fiscales o de la Seguridad Social durante el periodo de seis a diez años.</p>"
    },
    {
        "id": "",
        "pregunta": "El art. 412 CP castiga con las penas más graves a la autoridad o funcionario público que se abstuviera de prestar el auxilio al que esté obligado por razón de su cargo para evitar:",
        "respuestas": [
            "Un delito de los comprendidos en los Títulos XXI, XXII, XXIII y XXIV del Código Penal.",
            "Un delito contra la vida de las personas.",
            "Un delito contra la integridad, libertad sexual, salud o libertad de las personas.",
            "Un delito contra la vida o integridad de las personas."
        ],
        "tema": "Tema 8 Código Penal: Parte especial VI / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 412.</strong></p>\n\n<p>3. La autoridad o funcionario público que, requerido por un particular a prestar algún auxilio a que venga obligado por razón de su cargo para evitar un delito contra la vida de las personas, se abstuviera de prestarlo, será castigado con la pena de multa de dieciocho a veinticuatro meses e inhabilitación especial para empleo o cargo público por tiempo de tres a seis años.</p>\n\n<p>Si se tratase de un delito contra la integridad, libertad sexual, salud o libertad de las personas, será castigado con la pena de multa de doce a dieciocho meses y suspensión de empleo o cargo público de uno a tres años.</p>\n\n<p>En el caso de que tal requerimiento lo fuera para evitar cualquier otro delito u otro mal, se castigará con la pena de multa de tres a doce meses y suspensión de empleo o cargo público por tiempo de seis meses a dos años.</p>"
    },
    {
        "id": "question-title-541230",
        "pregunta": "La autoridad o funcionario público que, a sabiendas de su injusticia, dicta una resolución arbitraria en un asunto administrativo comete:",
        "respuestas": [
            "el delito de tráfico de influencias.",
            "el delito de fraude a la Administración.",
            "el delito de malversación.",
            "el delito de prevaricación."
        ],
        "tema": "Tema 8 Código Penal: Parte especial VI / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 404 del Código Penal:</strong></p>\n\n<p>A la autoridad o funcionario público que, a sabiendas de su injusticia, dictare una resolución arbitraria en un asunto administrativo se le castigará con la pena de inhabilitación especial para empleo o cargo público y para el ejercicio del derecho de sufragio pasivo por tiempo de nueve a quince años.</p>"
    },
    {
        "id": "question-title-541233",
        "pregunta": "\"El particular que ofreciere o entregare dádiva o retribución de cualquier otra clase a una autoridad, funcionario público o persona que participe en el ejercicio de la función pública para que realice un acto contrario a los deberes inherentes a su cargo o un acto propio de su cargo\" pertenece al tipo delictivo:",
        "respuestas": [
            "Del tráfico de influencias.",
            "Del cohecho activo.",
            "Del cohecho pasivo impropio.",
            "Del cohecho pasivo propio."
        ],
        "tema": "Tema 8 Código Penal: Parte especial VI / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 424.1 Código Penal:</strong></p>\n\n<p>El particular que ofreciere o entregare dádiva o retribución de cualquier otra clase a una autoridad, funcionario público o persona que participe en el ejercicio de la función pública para que realice un acto contrario a los deberes inherentes a su cargo o un acto propio de su cargo, para que no realice o retrase el que debiera practicar, o en consideración a su cargo o función, será castigado en sus respectivos casos, con las mismas penas de prisión y multa que la autoridad, funcionario o persona corrompida.</p>"
    },
    {
        "id": "question-title-541231",
        "pregunta": "Comete el delito de cohecho activo:",
        "respuestas": [
            "El funcionario que recibe dinero a cambio de otorgar una licencia de obra legal.",
            "El funcionario que recibe dinero para otorgar una licencia contraria a la normativa urbanística.",
            "El particular que paga una cantidad de dinero al funcionario para que otorgue una licencia de obras legal.",
            "El funcionario que acepta regalos por realizar cualquier actividad propia de su cargo"
        ],
        "tema": "Tema 8 Código Penal: Parte especial VI / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>MODALIDADES DE&nbsp;COHECHO&nbsp;EN EL CÓDIGO PENAL ESPAÑOL</strong></p>\n\n<p>El delito de&nbsp;cohecho&nbsp;está regulado en el&nbsp;Capítulo V&nbsp;(<em>'Del&nbsp;cohecho\"</em>) del Título XIX (<em>\"Delitos contra la Administración Pública\"</em>) del Libro II del Código Penal. Agrupa distintas modalidades que se pueden sistematizar de la siguiente forma:</p>\n\n<ul>\n\t<li><strong>a)&nbsp;Cohecho&nbsp;pasivo (cometido por funcionario)</strong>\n\n\t<ul>\n\t\t<li><strong>•</strong>&nbsp;<strong>Propio:</strong>&nbsp;Tiene como objeto la realización por el funcionario público de un acto contrario al ordenamiento jurídico. No solamente se atenta contra el principio de imparcialidad de la actividad administrativa, sino también contra el principio de legalidad. (art. 419)</li>\n\t\t<li><strong>•&nbsp;Impropio</strong>:<em>&nbsp;</em>para realizar un acto propio de su cargo (420),&nbsp;&nbsp;en recompensa por el acto ya realizado (421)&nbsp;Dádiva o regalo en consideración a cargo o función (422).</li>\n\t</ul>\n\t</li>\n\t<li><strong>b)</strong>&nbsp;<strong>Cohecho&nbsp;activo (cometido por particular)</strong></li>\n</ul>\n\n<p><a href=\"http://www.guiasjuridicas.es/Content/Documento.aspx?params=H4sIAAAAAAAEAE2OQQvCMAyF_02PsnkYXnqZ8yCIiA7xmrWhLdZG22xu_97OeTAQ8sj7eLxXj3FqcWSpyKKyJNIUKEwP2cYeBUOXZCFAcQ--ISXLWbsBW-jyn6LGWE9ZMTH4Mya5rkSy9D7C4Aywo1BDXLKc1nJ3K-Ypy01ViQFjyoC8OoOBUVhn7CEvL3xCiMqewKDcB6ccrSA9R-HDPRe5fM1_sO6Zc1jHYfGE8vk2wLgFj0H_anwA7kNdjfEAAAA=WKE\" target=\"_blank\">&nbsp;http://www.guiasjuridicas.es/Content/Documento.aspx?params=H4sIAAAAAAAEAE2OQQvCMAyF_02PsnkYXnqZ8yCIiA7xmrWhLdZG22xu_97OeTAQ8sj7eLxXj3FqcWSpyKKyJNIUKEwP2cYeBUOXZCFAcQ--ISXLWbsBW-jyn6LGWE9ZMTH4Mya5rkSy9D7C4Aywo1BDXLKc1nJ3K-Ypy01ViQFjyoC8OoOBUVhn7CEvL3xCiMqewKDcB6ccrSA9R-HDPRe5fM1_sO6Zc1jHYfGE8vk2wLgFj0H_anwA7kNdjfEAAAA=WKE</a></p>"
    },
    {
        "id": "question-title-541249",
        "pregunta": "¿Qué delito comete la autoridad o funcionario público que, a sabiendas de su injusticia, dictare una resolución arbitraria en un asunto administrativo?",
        "respuestas": [
            "Prevaricación.",
            "Cohecho.",
            "Malversación.",
            "Tráfico de influencias."
        ],
        "tema": "Tema 8 Código Penal: Parte especial VI / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 404 del Código Penal:</strong></p>\n\n<p>A la autoridad o funcionario público que, a sabiendas de su injusticia, dictare una resolución arbitraria en un asunto administrativo se le castigará con la pena de inhabilitación especial para empleo o cargo público y para el ejercicio del derecho de sufragio pasivo por tiempo de nueve a quince años.</p>"
    },
    {
        "id": "",
        "pregunta": "Quedará exento de pena por el delito de cohecho el particular que, habiendo accedido ocasionalmente a la solicitud de dádiva u otra retribución realizada por autoridad o funcionario público, denunciare el hecho a la autoridad que tenga el deber de proceder a su averiguación:",
        "respuestas": [
            "Antes de la apertura del procedimiento, siempre que no haya transcurrido más de tres meses desde la fecha de los hechos.",
            "Aunque se hubiera realizado la apertura del procedimiento, siempre que no haya transcurrido más de tres meses desde la fecha de los hechos.",
            "Antes de la apertura del procedimiento, siempre que no haya transcurrido más de dos meses desde la fecha de los hechos.",
            "Aunque se hubiera realizado la apertura del procedimiento, siempre que no haya transcurrido más de dos meses desde la fecha de los hechos."
        ],
        "tema": "Tema 8 Código Penal: Parte especial VI / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 426 del Código Penal</strong></p>\n\n<p>Quedará exento de pena por el delito de cohecho el particular que, habiendo accedido ocasionalmente a la solicitud de dádiva u otra retribución realizada por autoridad o funcionario público, denunciare el hecho a la autoridad que tenga el deber de proceder a su averiguación antes de la apertura del procedimiento, siempre que no haya transcurrido más de dos meses desde la fecha de los hechos.</p>"
    },
    {
        "id": "question-title-541269",
        "pregunta": "Es un tipo agravado del delito de abandono de destino el que comete el funcionario público que abandonare su destino con el propósito de no perseguir los delitos de:",
        "respuestas": [
            "Usurpación de atribuciones, desórdenes públicos y depósito de municiones.",
            "Rebelión, contra las instituciones del Estado y contra la salud pública.",
            "Traición, piratería y encubrimiento.",
            "Depósito de explosivos, contra la Corona y relativos a la energía nuclear."
        ],
        "tema": "Tema 8 Código Penal: Parte especial VI / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 407</strong></p>\n\n<p>1.&nbsp;A la autoridad o funcionario público que abandonare su destino con el propósito de no impedir o no perseguir cualquiera de los delitos comprendidos en los Títulos XXI, XXII, XXIII y XXIV se le castigará con la pena de prisión de uno a cuatro años e inhabilitación absoluta para empleo o cargo público por tiempo de seis a diez años. Si hubiera realizado el abandono para no impedir o no perseguir cualquier otro delito, se le impondrá la pena de inhabilitación especial para empleo o cargo público por tiempo de uno a tres años.</p>\n\n<p>- Usurpación de atribuciones -&gt; Sección 2ª del Capítulo III del Título XXI</p>\n\n<p>- Desórdenes públicos -&gt; Capítulo III del Título XXII</p>\n\n<p>- Depósito de Municiones -&gt; Capítulo V del Título XXII</p>"
    },
    {
        "id": "question-title-541244",
        "pregunta": "La autoridad o funcionario público que, abusando de su cargo, cometiere algún delito de estafa o de fraude de prestaciones del Sistema de Seguridad Social del artículo 307 ter del Código Penal:",
        "respuestas": [
            "Incurrirá en las penas respectivamente señaladas a estos delitos, en su mitad inferior, pudiéndose llegar hasta la superior en grado.",
            "Incurrirá en las penas respectivamente señaladas a estos delitos, en su mitad superior, pudiéndose llegar hasta la superior en grado.",
            "Incurrirá en las penas respectivamente señaladas a estos delitos agravadas por su cualidad de funcionario público.",
            "Incurrirá en las penas respectivamente señaladas a estos delitos."
        ],
        "tema": "Tema 8 Código Penal: Parte especial VI / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 438 CP </strong></p>\n\n<p>La autoridad o funcionario público que, abusando de su cargo, cometiere algún delito de estafa o de fraude de prestaciones del Sistema de Seguridad Social del artículo 307 ter, incurrirá en las penas respectivamente señaladas a éstos, en su mitad superior, pudiéndose llegar hasta la superior en grado, e inhabilitación especial para empleo o cargo público y para el ejercicio del derecho de sufragio pasivo por tiempo de tres a nueve años, salvo que los hechos estén castigados con una pena más grave en algún otro precepto de este Código.</p>"
    },
    {
        "id": "question-title-541243",
        "pregunta": "Para que se pueda perseguir y castigar el delito de tráfico de influencias:",
        "respuestas": [
            "Se ha de intentar influir siempre a un funcionario público o autoridad.",
            "El sujeto activo ha de ser siempre un funcionario público o autoridad.",
            "El resultado ha de ser siempre un perjuicio económico para la Administración pública.",
            "Todas las respuestas son correctas."
        ],
        "tema": "Tema 8 Código Penal: Parte especial VI / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 428.</strong></p>\n\n<p>El funcionario público o autoridad que influyere en otro funcionario público o autoridad prevaliéndose del ejercicio de las facultades de su cargo o de cualquier otra situación derivada de su relación personal o jerárquica con éste o con otro funcionario o autoridad para conseguir una resolución que le pueda generar directa o indirectamente un beneficio económico para sí o para un tercero, incurrirá en las penas de prisión de seis meses a dos años, multa del tanto al duplo del beneficio perseguido u obtenido e inhabilitación especial para empleo o cargo público y para el ejercicio del derecho de sufragio pasivo por tiempo de cinco a nueve años. Si obtuviere el beneficio perseguido, estas penas se impondrán en su mitad superior.</p>"
    },
    {
        "id": "",
        "pregunta": "Para aplicar el tipo atenuado del artículo 433 del Código Penal en el delito de malversación es necesario:",
        "respuestas": [
            "Que el perjuicio causado o el valor de los bienes o valores apropiados sea inferior a 10.000 euros.",
            "Que el perjuicio causado o el valor de los bienes o valores apropiados sea inferior a 2.000 euros.",
            "Que el perjuicio causado o el valor de los bienes o valores apropiados sea inferior a 6.000 euros.",
            "Que el perjuicio causado o el valor de los bienes o valores apropiados sea inferior a 4.000 euros."
        ],
        "tema": "Tema 8 Código Penal: Parte especial VI / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 432.</strong></p>\n\n<p>3. Los hechos a que se refiere el presente artículo serán castigados con una pena de prisión de uno a dos años y multa de tres meses y un día a doce meses, y en todo caso inhabilitación especial para cargo o empleo público y derecho de sufragio pasivo por tiempo de uno a cinco años, cuando el perjuicio causado o el valor del patrimonio público sea inferior a 4.000 euros.</p>"
    },
    {
        "id": "question-title-541258",
        "pregunta": "Indique cuál de las siguientes conductas recoge el delito de cohecho pasivo impropio:",
        "respuestas": [
            "Ninguna respuesta es correcta.",
            "La autoridad o funcionario público que, en provecho propio o de un tercero, recibiere o solicitare, por sí o por persona interpuesta, dádiva, favor o retribución de cualquier clase o aceptare ofrecimiento o promesa para realizar en el ejercicio de su cargo un acto contrario a los deberes inherentes al mismo o para no realizar o retrasar injustificadamente el que debiera practicar.",
            "La autoridad o funcionario público que, en provecho propio o de un tercero, recibiere o solicitare, por sí o por persona interpuesta, dádiva, favor o retribución de cualquier clase o aceptare ofrecimiento o promesa para realizar un acto propio de su cargo.",
            "El particular que ofreciere o entregare dádiva o retribución de cualquier otra clase a una autoridad, funcionario público o persona que participe en el ejercicio de la función pública para que realice un acto contrario a los deberes inherentes a su cargo o un acto propio de su cargo."
        ],
        "tema": "Tema 8 Código Penal: Parte especial VI / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><em>Cohecho pasivo impropio</em></p>\n\n<p><strong>a)</strong>&nbsp;<em>Cohecho pasivo para realizar un acto propio de su cargo</em></p>\n\n<p>El&nbsp;<a title='enlace\" target=\"_blank\">artículo 420 del Código Penal</a>, modificado por la&nbsp;<a title=\"enlace\" target=\"_blank\">Ley Orgánica 1/2015</a>&nbsp;establece que&nbsp;<em>\"la autoridad o funcionario público que, en provecho propio o de un tercero, recibiere o solicitare, por sí o por persona interpuesta, dádiva, favor o retribución de cualquier clase o aceptare ofrecimiento o promesa para realizar un acto propio de su cargo, incurrirá en la pena de prisión de dos a cuatro años, multa de doce a veinticuatro meses e inhabilitación especial para empleo o cargo público y para el ejercicio del derecho de sufragio pasivo y para el ejercicio del derecho de sufragio pasivo y para el ejercicio del derecho de sufragio pasivo por tiempo de cinco a nueve años\"</em>.</p>\n\n<p>En esta conducta delictiva el acto que realizará el funcionario público por el que acepta, solicita o recibe la dádiva, ofrecimiento o promesa, es legal, tratándose de aquél que debiera realizar en el ejercicio de su cargo. En esta modalidad no cabe la conducta omisiva o de retardo injustificado.</p>\n\n<p><strong>b)</strong>&nbsp;<em>Cohecho pasivo en recompensa por el acto ya realizado</em></p>\n\n<p>El&nbsp;<a title=\"enlace\" target=\"_blank\">artículo 421 del Código Penal</a>&nbsp;dispone que&nbsp;<em>\"las penas señaladas en los artículos precedentes se impondrán también cuando la dádiva, favor o retribución se recibiere o solicitare por la autoridad o funcionario público, en sus respectivos casos, como recompensa por la conducta descrita en dichos artículos\"</em>.</p>\n\n<p><strong>c)</strong>&nbsp;<em>Dádiva o regalo en consideración a cargo o función</em></p>\n\n<p>El&nbsp;<a title=\"enlace\" target=\"_blank\">artículo 422 del Código Penal</a>&nbsp;establece:&nbsp;<em>\"La autoridad o funcionario público que, en provecho propio o de un tercero, admitiera, por sí o por persona interpuesta, dádiva o regalo que le fueren ofrecidos en consideración a su cargo o función, incurrirá en la pena de prisión de seis meses a un año y suspensión de empleo y cargo público de uno a tres años.\"</em></p>\n\n<p>En este caso habrá de excluir de su punición el polémico concepto de los regalos de costumbre, que constituye un elemento normativo que habrá de integrarse por los regalos de escaso valor admitidos en el concepto social.</p>\n\n<p><strong>d)</strong>&nbsp;<em>Extensión de sujetos activos</em></p>\n\n<p>El&nbsp;<a title=\"enlace\" target=\"_blank\">artículo 423 del Código Penal</a>&nbsp;en su redacción dada por la&nbsp;<a title=\"enlace\" target=\"_blank\">Ley Orgánica 1/2015</a>&nbsp;señala que&nbsp;<em>\"Lo dispuesto en los artículos precedentes será igualmente aplicable a los jurados, árbitros, mediadores, peritos, administradores o interventores designados judicialmente, administradores concursales o a cualesquiera personas que participen en el ejercicio de la función pública.\"</em>.</p>\n\n<p>&nbsp;</p>\n\n<p><a href=\"http://guiasjuridicas.wolterskluwer.es/Content/Documento.aspx?params=H4sIAAAAAAAEAE1OwU7DMAz9GnKJhMomsVMu3ThMQghBQVzdxGstshhip6x_T0p3wJJl-71n-30XzHOHF3UHtBEspRMFjBQgWEwL4osoBwIb0Ab25YxJWey8zJWeiCN4uilNc9qmBRT0GavEyJw4zWfX5YJGoRfXGPBaIB7Yu-3S04Qd9BXnHDC3c-2UFeILirs3MvLPE0w0gBKnFvJ6ikJwDx_NEnebzW5nJsxSBe6dhmoOzUjD-FhTVz2IkOw51uOCkP34DAO6YyJPfAvydTExfVZLr3_k9Ye8pWpOIP5H1_W2qNZvvaaVMz7WegDFPURM4erzF6WmNzRbAQAAWKE\" target=\"_blank\">http://guiasjuridicas.wolterskluwer.es/Content/Documento.aspx?params=H4sIAAAAAAAEAE1OwU7DMAz9GnKJhMomsVMu3ThMQghBQVzdxGstshhip6x_T0p3wJJl-71n-30XzHOHF3UHtBEspRMFjBQgWEwL4osoBwIb0Ab25YxJWey8zJWeiCN4uilNc9qmBRT0GavEyJw4zWfX5YJGoRfXGPBaIB7Yu-3S04Qd9BXnHDC3c-2UFeILirs3MvLPE0w0gBKnFvJ6ikJwDx_NEnebzW5nJsxSBe6dhmoOzUjD-FhTVz2IkOw51uOCkP34DAO6YyJPfAvydTExfVZLr3_k9Ye8pWpOIP5H1_W2qNZvvaaVMz7WegDFPURM4erzF6WmNzRbAQAAWKE</a></p>"
    },
    {
        "id": "question-title-541242",
        "pregunta": "¿Cuál de los siguientes elementos será necesario para rebajar la pena en uno o dos grados dentro del delito de malversación?",
        "respuestas": [
            "Que el culpable hubiera reparado de modo efectivo e íntegro el perjuicio causado al patrimonio antes del juicio oral.",
            "Que el culpable hubiera colaborado activa y eficazmente con las autoridades o sus agentes para obtener pruebas decisivas para la identificación de otros responsables.",
            "Que el culpable hubiera colaborado activa y eficazmente con las autoridades o sus agentes para obtener pruebas decisivas para el completo esclarecimiento de los hechos delictivos .",
            "Todas las respuestas son correctas."
        ],
        "tema": "Tema 8 Código Penal: Parte especial VI / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 434.</strong></p>\n\n<p>Si el culpable de cualquiera de los hechos tipificados en este capítulo hubiere reparado de modo efectivo e íntegro el perjuicio causado al patrimonio público antes del inicio del juicio oral, o hubiera colaborado activa y eficazmente con las autoridades o sus agentes para obtener pruebas decisivas para la identificación o captura de otros responsables o para el completo esclarecimiento de los hechos delictivos, los jueces y tribunales impondrán al responsable de este delito la pena inferior en uno o dos grados.</p>"
    },
    {
        "id": "question-title-541270",
        "pregunta": "En relación a cuanto dispone el Código Penal sobre el delito de cohecho. Señale la proposición que considere CORRECTA:",
        "respuestas": [
            "Cuando el soborno mediare en causa criminal a favor del reo por parte de su cónyuge, quedará exento de pena por el delito el sobornador.",
            "Quedará exento de pena, en todo caso, por el delito de cohecho, el particular que, entregue retribución atendiendo a la solicitud de un funcionario público.",
            "Lo dispuesto para el delito de cohecho, será también aplicable cuando las conductas descritas sean realizadas por o afecten a cualquier persona que ostente un empleo administrativo de cualquier país extranjero, tanto por nombramiento como por elección.",
            "Quedará exento de pena por el delito de cohecho el particular que habiendo accedido a la solicitud de dádiva de un funcionario público, denunciare el hecho ante la autoridad, siempre que no haya transcurrido más de tres meses desde la fecha de los hechos."
        ],
        "tema": "Tema 8 Código Penal: Parte especial VI / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>CAPÍTULO V - Del cohecho</strong></p>\n\n<p><strong>Artículo 427.a) del Código Penal:</strong></p>\n\n<p>Lo dispuesto en los artículos precedentes será también aplicable cuando las conductas descritas sean realizadas por o afecten a:</p>\n\n<p>a) Cualquier persona que ostente un cargo o empleo legislativo, administrativo o judicial de un país de la Unión Europea o de cualquier otro país extranjero, tanto por nombramiento como por elección.</p>"
    },
    {
        "id": "question-title-573145",
        "pregunta": "Quedará exento de la pena por el delito de cohecho, el particular que, habiendo accedido ocasionalmente a la solicitud de dádiva u otra retribución realizada por autoridad o funcionario público, denunciare el hecho a la autoridad que tenga el deber de proceder a su averiguación antes de la apertura del procedimiento, siempre que no haya transcurrido más de:",
        "respuestas": [
            "Dos meses desde la fecha de los hechos.",
            "Tres meses desde la fecha de los hechos.",
            "Cuatro meses desde la fecha de los hechos.",
            "Seis meses desde la fecha de los hechos."
        ],
        "tema": "Tema 8 Código Penal: Parte especial VI / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 426 del Código Penal</strong></p>\n\n<p>Quedará exento de pena por el delito de cohecho el particular que, habiendo accedido ocasionalmente a la solicitud de dádiva u otra retribución realizada por autoridad o funcionario público, denunciare el hecho a la autoridad que tenga el deber de proceder a su averiguación antes de la apertura del procedimiento, siempre que no haya transcurrido más de dos meses desde la fecha de los hechos.</p>"
    },
    {
        "id": "",
        "pregunta": "Las autoridades o funcionarios públicos que meramente tomaren parte en el abandono colectivo de un servicio público:",
        "respuestas": [
            "Serán castigados cuando se cause con grave perjuicio de un servicio publico esencial.",
            "Estarán exentos de responsabilidad criminal.",
            "Serán castigados en todo caso.",
            "Estarán exentos de responsabilidad criminal si hubieran tratado de impedir el abandono colectivo."
        ],
        "tema": "Tema 8 Código Penal: Parte especial VI / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 409.</strong></p>\n\n<p>A las autoridades o funcionarios públicos que promovieren, dirigieren u organizaren el abandono colectivo y manifiestamente ilegal de un servicio público, se les castigará con la pena de multa de ocho a doce meses y suspensión de empleo o cargo público por tiempo de seis meses a dos años.</p>\n\n<p>Las autoridades o funcionarios públicos que meramente tomaren parte en el abandono colectivo o manifiestamente ilegal de un servicio público esencial y con grave perjuicio de éste o de la comunidad, serán castigados con la pena de multa de ocho a doce meses.</p>"
    },
    {
        "id": "question-title-541227",
        "pregunta": "La provocación, la conspiración y la proposición para cometer un delito de malversación de caudales públicos:",
        "respuestas": [
            "Se castigará, respectivamente, con la pena inferior en uno o dos grados.",
            "Se castigará, respectivamente, con la pena inferior en un grado.",
            "No está penada en nuestro ordenamiento jurídico.",
            "Se castigará con la pena en su mitad inferior."
        ],
        "tema": "Tema 8 Código Penal: Parte especial VI / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 445 CP:&nbsp;</strong>La provocación, la conspiración y la proposición para cometer los delitos previstos en este Título se castigará, respectivamente, con la pena inferior en uno o dos grados.</p>"
    },
    {
        "id": "question-title-541262",
        "pregunta": "El tipo agravado del delito de utilización de secretos o información privilegiada por las autoridades o funcionarios públicos (artículo 442 CP) requiere:",
        "respuestas": [
            "Que resulte grave daño para la causa pública o para tercero.",
            "Que resulte grave daños para la causa pública.",
            "Que resulte grave daños para Hacienda pública.",
            "Que se obtenga un beneficio económico de notoria importancia."
        ],
        "tema": "Tema 8 Código Penal: Parte especial VI / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>CAPÍTULO IX. De las negociaciones y actividades prohibidas a los funcionarios públicos y de los abusos en el ejercicio de su función</strong></p>\n\n<p><strong>Artículo 442 del Código Penal:</strong></p>\n\n<p>La autoridad o funcionario público que haga uso de un secreto del que tenga conocimiento por razón de su oficio o cargo, o de una información privilegiada, con ánimo de obtener un beneficio económico para sí o para un tercero, incurrirá en las penas de multa del tanto al triplo del beneficio perseguido, obtenido o facilitado e inhabilitación especial para empleo o cargo público y para el ejercicio del derecho de sufragio pasivo por tiempo de dos a cuatro años. Si obtuviere el beneficio perseguido se impondrán las penas de prisión de uno a tres años, multa del tanto al séxtuplo del beneficio perseguido, obtenido o facilitado e inhabilitación especial para empleo o cargo público y para el ejercicio del derecho de sufragio pasivo por tiempo de cuatro a seis años.</p>\n\n<p>Si resultara grave daño para la causa pública o para tercero, la pena será de prisión de uno a seis años, e inhabilitación especial para empleo o cargo público y para el ejercicio del derecho de sufragio pasivo por tiempo de nueve a doce años. A los efectos de este artículo se entiende por información privilegiada toda información de carácter concreto que se tenga exclusivamente por razón del oficio o cargo público y que no haya sido notificada, publicada o divulgada.</p>"
    },
    {
        "id": "question-title-541266",
        "pregunta": "En los delitos contra la Administración Pública:",
        "respuestas": [
            "No se castigan dichas formas de participación al no recogerlo expresamente el Código Penal.",
            "Sólo se castiga la provocación.",
            "Sólo se castiga la provocación y la conspiración.",
            "Se castiga la provocación, la conspiración y la proposición."
        ],
        "tema": "Tema 8 Código Penal: Parte especial VI / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 445 CP:&nbsp;</strong>La provocación, la conspiración y la proposición para cometer los delitos previstos en este Título se castigará, respectivamente, con la pena inferior en uno o dos grados.</p>"
    },
    {
        "id": "question-title-541241",
        "pregunta": "El delito de malversación propia, es un delito:",
        "respuestas": [
            "Contra las personas.",
            "Especial, que sólo puede ser cometido por autoridad o funcionario público.",
            "Que puede ser cometido por cualquier persona.",
            "Que puede ser cometido de forma dolosa o imprudente."
        ],
        "tema": "Tema 8 Código Penal: Parte especial VI / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 432.</strong></p>\n\n<p>1. La autoridad o funcionario público que, con ánimo de lucro, se apropiare o consintiere que un tercero, con igual ánimo, se apropie del patrimonio público que tenga a su cargo por razón de sus funciones o con ocasión de las mismas, será castigado con una pena de prisión de dos a seis años, inhabilitación especial para cargo o empleo público y para el ejercicio del derecho de sufragio pasivo por tiempo de seis a diez años.</p>\n\n<p>2. Se impondrán las penas de prisión de cuatro a ocho años e inhabilitación absoluta por tiempo de diez a veinte años si en los hechos que se refieren en el apartado anterior hubiere concurrido alguna de las circunstancias siguientes:</p>\n\n<p>a) se hubiera causado un daño o entorpecimiento graves al servicio público,</p>\n\n<p>b) el valor del perjuicio causado o del patrimonio público apropiado excediere de 50.000 euros,</p>\n\n<p>c) las cosas malversadas fueran de valor artístico, histórico, cultural o científico; o si se tratare de efectos destinados a aliviar alguna calamidad pública.</p>\n\n<p>Si el valor del perjuicio causado o del patrimonio público apropiado excediere de 250.000 euros, se impondrá la pena de prisión en su mitad superior, pudiéndose llegar hasta la superior en grado.</p>\n\n<p>3. Los hechos a que se refiere el presente artículo serán castigados con una pena de prisión de uno a dos años y multa de tres meses y un día a doce meses, y en todo caso inhabilitación especial para cargo o empleo público y derecho de sufragio pasivo por tiempo de uno a cinco años, cuando el perjuicio causado o el valor del patrimonio público sea inferior a 4.000 euros.</p>"
    },
    {
        "id": "question-title-611588",
        "pregunta": "Según el Código Penal, la autoridad o funcionario público que, abusando de su cargo, cometiere  algún delito de estafa o de fraude de prestaciones del Sistema de Seguridad Social, comete delito de:",
        "respuestas": [
            "Tráfico de influencias.",
            "Fraude.",
            "Prevaricación.",
            "Cohecho."
        ],
        "tema": "Tema 8 Código Penal: Parte especial VI / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p>LIBRO II. Delitos y sus penas (arts. 138 - 616quáter)</p>\n\n<p>TÍTULO XIX. Delitos contra la Administración pública (arts. 404 - 445)</p>\n\n<p>CAPÍTULO VIII</p>\n\n<p>De los fraudes y exacciones ilegales (arts. 436- 438)</p>\n\n<p><strong>Artículo 438.</strong></p>\n\n<p>La autoridad o funcionario público que, abusando de su cargo, cometiere algún delito de estafa o de fraude de prestaciones del Sistema de Seguridad Social del artículo 307 ter, incurrirá en las penas respectivamente señaladas a éstos, en su mitad superior, pudiéndose llegar hasta la superior en grado, e inhabilitación especial para empleo o cargo público y para el ejercicio del derecho de sufragio pasivo por tiempo de tres a nueve años, salvo que los hechos estén castigados con una pena más grave en algún otro precepto de este Código.</p>"
    },
    {
        "id": "question-title-541255",
        "pregunta": "¿Quién puede ser sujeto activo del delito de omisión del deber de perseguir delitos del artículo 408 del Código Penal?",
        "respuestas": [
            "Cualquier autoridad o funcionario público que abandone su destino para no perseguir los delitos de los que tenga conocimiento.",
            "Cualquier persona.",
            "Cualquier autoridad o funcionario público que tenga entre sus competencias o atribuciones legales la de perseguir o promover la persecución de los delitos que tenga conocimiento.",
            "Cualquier autoridad o funcionario público."
        ],
        "tema": "Tema 8 Código Penal: Parte especial VI / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 408.</strong></p>\n\n<p>La autoridad o funcionario que, faltando a la obligación de su cargo, dejare intencionadamente de promover la persecución de los delitos de que tenga noticia o de sus responsables, incurrirá en la pena de inhabilitación especial para empleo o cargo público por tiempo de seis meses a dos años.</p>"
    },
    {
        "id": "question-title-541259",
        "pregunta": "El artículo 424 del Código Penal castiga, al particular que ofreciere o entregare dádiva o retribución de cualquier otra clase a una autoridad, funcionario público o persona que participe en el ejercicio de la función pública:",
        "respuestas": [
            "Para que realice un acto contrario a los deberes inherentes a su cargo.",
            "Para que realice un acto propio de su cargo.",
            "Para que no realice o retrase un acto propio de su cargo que debiera practicar.",
            "Todas las respuestas son correctas."
        ],
        "tema": "Tema 8 Código Penal: Parte especial VI / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 424.1 Código Penal:</strong></p>\n\n<p>El particular que ofreciere o entregare dádiva o retribución de cualquier otra clase a una autoridad, funcionario público o persona que participe en el ejercicio de la función pública para que realice un acto contrario a los deberes inherentes a su cargo o un acto propio de su cargo, para que no realice o retrase el que debiera practicar, o en consideración a su cargo o función, será castigado en sus respectivos casos, con las mismas penas de prisión y multa que la autoridad, funcionario o persona corrompida.</p>"
    },
    {
        "id": "question-title-541254",
        "pregunta": "El artículo 407 del Código Penal castiga con pena de prisión de uno a cuatro años e inhabilitación absoluta para empleo o cargo público por tiempo de seis a diez años, a la autoridad o funcionario público que abandonare su destino con el propósito de no impedir o no perseguir:",
        "respuestas": [
            "Cualquiera de los delitos comprendidos en los Títulos XXI, XXII, XXIII, XXIV, XXV.",
            "Cualquiera de los delitos comprendidos en los Títulos XX, XXI, XXII y XXIII.",
            "Cualquiera de los delitos comprendidos en los Títulos XXI, XXII, XXIII y XXIV.",
            "Cualquiera de los delitos comprendidos en los Títulos XXI, XXII y XXIII."
        ],
        "tema": "Tema 8 Código Penal: Parte especial VI / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 407</strong></p>\n\n<p>1.&nbsp;A la autoridad o funcionario público que abandonare su destino con el propósito de no impedir o no perseguir cualquiera de los delitos comprendidos en los Títulos XXI, XXII, XXIII y XXIV se le castigará con la pena de prisión de uno a cuatro años e inhabilitación absoluta para empleo o cargo público por tiempo de seis a diez años. Si hubiera realizado el abandono para no impedir o no perseguir cualquier otro delito, se le impondrá la pena de inhabilitación especial para empleo o cargo público por tiempo de uno a tres años.</p>\n\n<p>- Usurpación de atribuciones -&gt; Sección 2ª del Capítulo III del Título XXI</p>\n\n<p>- Desórdenes públicos -&gt; Capítulo III del Título XXII</p>\n\n<p>- Depósito de Municiones -&gt; Capítulo V del Título XXII</p>"
    },
    {
        "id": "",
        "pregunta": "En el delito de malversación, el apartado segundo del art. 432 del Código Penal impone las penas de prisión de cuatro a ocho años e inhabilitación absoluta por tiempo de diez a veinte años:",
        "respuestas": [
            "Cuando el valor del perjuicio causado o de los bienes o efectos apropiados excediera de 50.000 euros.",
            "Cuando el valor del perjuicio causado o de los bienes o efectos apropiados excediere de 250.000 euros.",
            "Cuando resultara grave daño para la la causa pública o para tercero.",
            "Las respuestas a y c son correctas."
        ],
        "tema": "Tema 8 Código Penal: Parte especial VI / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 432.</strong></p>\n\n<p>2. Se impondrán las penas de prisión de cuatro a ocho años e inhabilitación absoluta por tiempo de diez a veinte años si en los hechos que se refieren en el apartado anterior hubiere concurrido alguna de las circunstancias siguientes:</p>\n\n<p>a) se hubiera causado un daño o entorpecimiento graves al servicio público,</p>\n\n<p>b) el valor del perjuicio causado o del patrimonio público apropiado excediere de 50.000 euros,</p>\n\n<p>c) las cosas malversadas fueran de valor artístico, histórico, cultural o científico; o si se tratare de efectos destinados a aliviar alguna calamidad pública.</p>\n\n<p>Si el valor del perjuicio causado o del patrimonio público apropiado excediere de 250.000 euros, se impondrá la pena de prisión en su mitad superior, pudiéndose llegar hasta la superior en grado.</p>"
    },
    {
        "id": "question-title-541274",
        "pregunta": "El art. 414 del Código Penal castiga únicamente con pena de multa:",
        "respuestas": [
            "A la autoridad o funcionario público que, por razón de su cargo, tenga encomendada la custodia de documentos respecto de los que la autoridad competente haya restringido el acceso, y que a sabiendas destruya o inutilice los medios puestos para impedir ese acceso.",
            "A a autoridad o funcionario público  que, a sabiendas y sin la debida autorización,  destruyere o inutilizare los medios puestos para impedir el acceso a documentos.",
            "Al particular que destruyere o inutilizare los medios puestos para impedir el acceso a documentos.",
            "Al particular  encargado accidentalmente del despacho o custodia de documentos que destruyere o inutilizare los medios puestos para impedir el acceso a los mismos."
        ],
        "tema": "Tema 8 Código Penal: Parte especial VI / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 414</strong></p>\n\n<p>1. A la autoridad o funcionario público que, por razón de su cargo, tenga encomendada la custodia de documentos respecto de los que la autoridad competente haya restringido el acceso, y que a sabiendas destruya o inutilice los medios puestos para impedir ese acceso o consienta su destrucción o inutilización, incurrirá en la pena de prisión de seis meses a un año o multa de seis a veinticuatro meses y, en cualquier caso, inhabilitación especial para empleo o cargo público por tiempo de uno a tres años.</p>\n\n<p>2. El particular que destruyere o inutilizare los medios a que se refiere el apartado anterior, será castigado con la pena de multa de seis a dieciocho meses.</p>"
    }
]