[
    {
        "id": "question-title-541329",
        "pregunta": "Las demandas civiles cuyo interés económico resulte imposible de calcular, ni siquiera de modo relativo se decidirán:",
        "respuestas": [
            "Por los trámites del juicio ordinario.",
            "Por los trámites del juicio verbal.",
            "Por los trámites del juicio ordinario o verbal a elección del demandante.",
            "Por los trámites del juicio ordinario o verbal según el Juez o Tribunal considere procedente."
        ],
        "tema": "Tema 11. El proceso civil / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 1/2000, de 7 de enero, de Enjuiciamiento Civil.</strong></p>\n\n<p><strong>Artículo 249. Ámbito del juicio ordinario.</strong></p>\n\n<p>2. Se decidirán también en el juicio ordinario las demandas cuya cuantía excedan de seis mil euros y aquéllas cuyo interés económico resulte imposible de calcular, ni siquiera de modo relativo.</p>"
    },
    {
        "id": "question-title-541322",
        "pregunta": "¿Dónde tienen su sede los Juzgados de Primera Instancia e Instrucción?",
        "respuestas": [
            "En la población que determine el Ministerio de Justicia o Comunidad Autónoma si la competencia está transferida",
            "En la población que determine el Tribunal Superior de Justicia correspondiente",
            "En la capital del partido judicial correspondiente",
            "En la población con mayor número de habitantes del partido judicial correspondiente"
        ],
        "tema": "Tema 11. El proceso civil / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 84 LOPJ </strong></p>\n\n<p>En cada partido habrá uno o más Juzgados de Primera Instancia e Instrucción con sede en la capital de aquél y jurisdicción en todo su ámbito territorial. Tomarán su designación del municipio de su sede.</p>"
    },
    {
        "id": "question-title-541337",
        "pregunta": "En los procesos civiles, los tribunales y quienes ante ellos acudan e intervengan deberán actuar con arreglo a los dispuesto en:",
        "respuestas": [
            "El Código Civil.",
            "La Ley de Enjuiciamiento Criminal.",
            "La Ley Orgánica del Poder Judicial.",
            "La Ley de Enjuiciamiento Civil."
        ],
        "tema": "Tema 11. El proceso civil / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 1/2000, de 7 de enero, de Enjuiciamiento Civil.</strong></p>\n\n<p><strong>​Artículo 1. Principio de legalidad procesal.</strong></p>\n\n<p>En los procesos civiles, los tribunales y quienes ante ellos acudan e intervengan deberán actuar con arreglo a lo dispuesto en esta Ley.</p>"
    },
    {
        "id": "question-title-541343",
        "pregunta": "Cuando el juicio verbal se determina por razón de la cuantía:",
        "respuestas": [
            "No será preceptiva la intervención de abogado si la cuantía es igual o inferior a 6.000 euros",
            "Será preceptiva en todo caso la intervención de abogado",
            "No será preceptiva la intervención de abogado si la cuantía es igual o inferior a 2.000 euros",
            "Será preceptiva la intervención de abogado si la cuantía excede de 600 euros"
        ],
        "tema": "Tema 11. El proceso civil / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p>Artículo 31 LEC: Intervención de abogado.</p>\n\n<ol>\n<li><p>Los litigantes serán dirigidos por abogados habilitados para ejercer su profesión en el tribunal que conozca del asunto. No podrá proveerse a ninguna solicitud que no lleve la firma de abogado.</p></li>\n<li><p>Exceptuándose solamente:</p></li>\n</ol>\n\n<p>1.º Los juicios verbales cuya determinación se haya efectuado por razón de la cuantía y ésta no exceda de 2.000 euros, y la petición inicial de los procedimientos monitorios conforme a lo previsto en esta Ley.</p>\n\n<p>2.º Los escritos que tengan por objeto personarse en juicio, solicitar medidas urgentes con anterioridad al juicio o pedir la suspensión urgente de vistas o actuaciones. Cuando la suspensión de vistas o actuaciones que se pretenda se funde en causas que se refieran especialmente al abogado también deberá éste firmar el escrito, si fuera posible.</p>\n"
    },
    {
        "id": "",
        "pregunta": "De acuerdo con la LEC, se decidirán por juicio verbal verbal, cualquiera que sea su cuantía, las demandas sobre las materias que se establezcan en el artículo 250.1 y aquellas:",
        "respuestas": [
            "Cuya cuantía no exceda de tres mil euros y no se refieran a ninguna de las materias previstas en el artículo 249.1 LEC.",
            "Cuya cuantía no exceda de seis mil euros y no se refieran a ninguna de las materias previstas en el artículo 249.1 LEC.",
            "Cuya cuantía no exceda de dos mil euros y no se refieran a ninguna de las materias previstas en el artículo 249.1 LEC.",
            "Cuya cuantía no exceda de treinta mil euros y no se refieran a ninguna de las materias previstas en el artículo 249.1 LEC."
        ],
        "tema": "Tema 11. El proceso civil / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 250.2</strong> <strong>Ley 1/2000, de 7 de enero, de Enjuiciamiento Civil. Ámbito del juicio verbal.</strong></p>\n\n<p>2. Se decidirán también en el juicio verbal las demandas cuya cuantía no exceda de seis mil euros y no se refieran a ninguna de las materias previstas en el apartado 1 del artículo anterior.</p>"
    },
    {
        "id": "question-title-541339",
        "pregunta": "Los concebidos y no nacidos comparecerán en el proceso civil:",
        "respuestas": [
            "Los concebidos y no nacidos no pueden ser parte en un proceso civil.",
            "Por medio de quienes la ley, en cada caso, atribuya la representación en juicio.",
            "Por medio de las personas que legítimamente los representarían si ya hubieran nacido.",
            "Por medio de las personas que actúen en su nombre frente a terceros."
        ],
        "tema": "Tema 11. El proceso civil / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 1/2000, de 7 de enero, de Enjuiciamiento Civil.</strong></p>\n\n<p><strong>Artículo 7. Comparecencia en juicio y representación.</strong></p>\n\n<p>3. Por los concebidos y no nacidos comparecerán las personas que legítimamente los representarían si ya hubieren nacido.</p>"
    },
    {
        "id": "",
        "pregunta": "El principio de rogación, propio del proceso civil:",
        "respuestas": [
            "Equivale al principio de aportación de parte.",
            "Significa que el proceso será iniciado de oficio.",
            "Es otra denominación del principio de publicidad, recogido en el artículo 26 de la Constitución española.",
            "Es otra denominación del principio de oralidad, recogido en el artículo 120 de la Constitución española."
        ],
        "tema": "Tema 11. El proceso civil / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p>El principio de rogación significa que en aquellos casos, como el proceso civil, en los que está vetado al juez actuar de oficio, (a salvo de los supuestos expresamente contemplados en que sí lo puede hacer, como la proposición de prueba en procesos de familia), este no puede tomar la iniciativa en el proceso y debe dejar que sea la parte la que actúe en virtud de la aplicación del principio dispositivo que rige en el proceso civil.</p>\n\n<p>https://guiasjuridicas.wolterskluwer.es/Content/Documento.aspx?params=H4sIAAAAAAAEAMtMSbF1jTAAAUMTcwsjtbLUouLM_DxbIwMDCwNzQzOQQGZapUt-ckhlQaptWmJOcSoAZc9z8TUAAAA=WKE#I13</p>"
    },
    {
        "id": "question-title-541328",
        "pregunta": "Indique cual de los siguientes no es un proceso especial, de los que se recogen en la Ley de Enjuiciamiento Civil:",
        "respuestas": [
            "De la división judicial de patrimonios.",
            "De los procesos sobre capacidad, filiación, matrimonio y menores.",
            "Procedimientos de cuenta del procurador y abogado.",
            "Todos son procedimientos especiales."
        ],
        "tema": "Tema 11. El proceso civil / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p>Libro IV. De los Procesos Especiales.</p>\n\n<ul>\n\t<li>Título I. De los procesos sobre capacidad, filiación, matrimonio y menores.</li>\n\t<li>Título II, De la división judicial de patrimonios.&nbsp;</li>\n</ul>\n\n<p>En los artículos 34 y 35 de la Ley de Enjuiciamiento Civil se establecen los procedimientos considerados especiales, para que los procuradores y abogados puedan&nbsp;cobrar rápidamente los créditos generados por su intervención en el procedimiento judicial.<em>'El Tribunal Supremo afirma que «<strong>la jura de cuenta es un procedimiento especial </strong>pero no por razones de interés público -como lo son los procesos especiales del libro IV de la LEC-, sino porque va dirigido exclusivamente a hacer efectivos de forma inmediata los créditos derivados de la actuación profesional desarrollada (...)\".</em></p>\n\n<p>https://laleydigital.laleynext.es/Content/Documento.aspx?params=H4sIAAAAAAAEAMtMSbF1CTEAAiNjAxMTU7Wy1KLizPw8WyMDQzMDIyMTkEBmWqVLfnJIZUGqbVpiTnEqAPwTv501AAAAWKE</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-541323",
        "pregunta": "Señale cuál de las siguientes competencias no corresponde a los Juzgados de Primera Instancia e Instrucción según lo dispuesto en el artículo 85 de la Ley Orgánica del Poder Judicial:",
        "respuestas": [
            "Conocerán de los recursos que establezca la ley contra las resoluciones dictadas en materia civil por los Juzgados de Violencia sobre la Mujer de la provincia",
            "Conocerán con carácter general, de las solicitudes de reconocimiento y ejecución de sentencias y demás resoluciones judiciales extranjeras",
            "Conocerán de los actos de jurisdicción voluntaria en los términos que prevean las leyes",
            "De los recursos que establezca la ley contra las resoluciones de los Juzgados de Paz del partido"
        ],
        "tema": "Tema 11. El proceso civil / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 6/1985, de 1 de julio, del Poder Judicial.</strong></p>\n\n<p><strong>Artículo 85.</strong></p>\n\n<p>Los Juzgados de Primera Instancia conocerán en el orden civil:</p>\n\n<p>1. En primera instancia, de los juicios que no vengan atribuidos por esta ley a otros juzgados o tribunales.</p>\n\n<p>2. De los actos de jurisdicción voluntaria en los términos que prevean las leyes.</p>\n\n<p>3. De los recursos que establezca la ley contra las resoluciones de los Juzgados de Paz del partido.</p>\n\n<p>4. De las cuestiones de competencia en materia civil entre los Juzgados de Paz del partido.</p>\n\n<p>5. De las solicitudes de reconocimiento y ejecución de sentencias y demás resoluciones judiciales extranjeras y de la ejecución de laudos o resoluciones arbitrales extranjeros, a no ser que, con arreglo a lo acordado en los tratados y otras normas internacionales, corresponda su conocimiento a otro Juzgado o Tribunal.</p>"
    },
    {
        "id": "question-title-541336",
        "pregunta": "Los grupos de consumidores o usuarios afectados por un hecho dañoso, comparecerán en juicio en el proceso civil:",
        "respuestas": [
            "Mediante la representación o con la asistencia, la autorización, la habilitación o el defensor exigidos por la ley",
            "Por medio de las personas que, de hecho o en virtud de pactos de la entidad, actúen en su nombre frente a terceros",
            "Por medio de las personas a quienes la ley, en cada caso, atribuya la representación en juicio de dichas entidades",
            "Por medio de quienes, conforme a la ley, las administren"
        ],
        "tema": "Tema 11. El proceso civil / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 1/2000, de 7 de enero, de Enjuiciamiento Civil.</strong></p>\n\n<p><strong>Artículo 7. Comparecencia en juicio y representación.</strong></p>\n\n<p>1. Podrán comparecer en juicio todas las personas.</p>\n\n<p>2. Las personas menores de edad no emancipadas deberán comparecer mediante la representación, asistencia o autorización exigidos por la ley. En el caso de las personas con medidas de apoyo para el ejercicio de su capacidad jurídica, se estará al alcance y contenido de estas.</p>\n\n<p>3. Por los concebidos y no nacidos comparecerán las personas que legítimamente los representarían si ya hubieren nacido.</p>\n\n<p>4. Por las personas jurídicas comparecerán quienes legalmente las representen.</p>\n\n<p>5. Las masas patrimoniales o patrimonios separados a que se refiere el número 4.º del apartado 1 del artículo anterior comparecerán en juicio por medio de quienes, conforme a la ley, las administren.</p>\n\n<p>6. Las entidades sin personalidad a que se refiere el número 5.º del apartado 1 del artículo anterior comparecerán en juicio por medio de las personas a quienes la ley, en cada caso, atribuya la representación en juicio de dichas entidades.</p>\n\n<p>7. Por las entidades sin personalidad a que se refiere el número 7.º del apartado 1 y el apartado 2 del artículo anterior comparecerán en juicio las personas que, de hecho o en virtud de pactos de la entidad, actúen en su nombre frente a terceros.</p>\n\n<p>8. Las limitaciones a la capacidad de quienes estén sometidos a concurso y los modos de suplir las se regirán por lo establecido en la Ley Concursal.</p>"
    },
    {
        "id": "question-title-541347",
        "pregunta": "Para la defensa del derecho a la igualdad de trato y no discriminación, cuando los afectados sean una pluralidad de personas indeterminada o de difícil determinación, la legitimación para demandar no corresponderá:",
        "respuestas": [
            "Al Defensor del Pueblo.",
            "A las organizaciones de personas consumidoras y usuarias de ámbito estatal.",
            "A los sindicatos más representativos.",
            "A la Autoridad Independiente para la igualdad de trato y no discriminación."
        ],
        "tema": "Tema 11. El proceso civil / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 1/2000, de 7 de enero, de Enjuiciamiento Civil.</strong></p>\n\n<p><strong>Artículo 11 bis. Legitimación para la defensa del derecho a la igualdad de trato entre mujeres y hombres.</strong></p>\n\n<p>2. Cuando las personas afectadas sean una pluralidad indeterminada o de difícil determinación, la legitimación para instar acciones judiciales en defensa de derechos o intereses difusos corresponderá a la Autoridad Independiente para la Igualdad de Trato y la No Discriminación, a los partidos políticos, los sindicatos y las asociaciones profesionales de trabajadores autónomos más representativos, así como a las organizaciones de personas consumidoras y usuarias de ámbito estatal, a las organizaciones, de ámbito estatal o del ámbito territorial en el que se produce la situación de discriminación que tengan entre sus fines la defensa y promoción de los derechos humanos, de acuerdo con lo establecido en la Ley integral para la igualdad de trato y la no discriminación, sin perjuicio en todo caso de la legitimación individual de aquellas personas afectadas que estuviesen determinadas.</p>"
    },
    {
        "id": "question-title-541349",
        "pregunta": "¿Cual de los siguientes órganos jurisdiccionales no tiene competencia en materia civil?",
        "respuestas": [
            "Todos tienen competencia en materia civil.",
            "Audiencia Provincial.",
            "Audiencia Nacional.",
            "Tribunal Supremo."
        ],
        "tema": "Tema 11. El proceso civil / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 6/1985, de 1 de julio, del Poder Judicial.</strong></p>\n\n<p><strong>Artículo 55.</strong></p>\n\n<p>El Tribunal Supremo estará integrado por las siguientes Salas:</p>\n\n<p>Primera: De lo Civil. (...)</p>\n\n<p><strong>Artículo 64.</strong></p>\n\n<p>1. La Audiencia Nacional estará integrada por las siguientes Salas:</p>\n\n<p>De Apelación.</p>\n\n<p>De lo Penal.</p>\n\n<p>De lo Contencioso-Administrativo.</p>\n\n<p>De lo Social.</p>\n\n<p><strong>Artículo 82.</strong></p>\n\n<p>2. Las Audiencias Provinciales conocerán en el orden civil: (...)</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-541344",
        "pregunta": "Señale la respuesta incorrecta. Cuando los perjudicados por un hecho dañoso sean un grupo de consumidores o usuarios cuyos componentes estén perfectamente determinados o sean fácilmente determinables, la legitimación para pretender la tutela de esos intereses colectivos corresponde a:",
        "respuestas": [
            "A los propios grupos de afectados",
            "Las asociaciones de consumidores y usuarios",
            "Las entidades legalmente constituidas que tengan por objeto la defensa o protección de éstos",
            "Exclusivamente a las asociaciones de consumidores y usuarios que, conforme a la Ley, sean representativas."
        ],
        "tema": "Tema 11. El proceso civil / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 1/2000, de 7 de enero, de Enjuiciamiento Civil.</strong></p>\n\n<p><strong>Artículo 11. Legitimación para la defensa de derechos e intereses de consumidores y usuarios.</strong></p>\n\n<p>2. Cuando los perjudicados por un hecho dañoso sean un grupo de consumidores o usuarios cuyos componentes estén perfectamente determinados o sean fácilmente determinables, la legitimación para pretender la tutela de esos intereses colectivos corresponde a las asociaciones de consumidores y usuarios, a las entidades legalmente constituidas que tengan por objeto la defensa o protección de éstos, así como a los propios grupos de afectados.</p>"
    },
    {
        "id": "question-title-541316",
        "pregunta": "¿Quién conoce de la tramitación y enjuiciamiento de las acciones civiles dirigidas contra la Reina Consorte, la Princesa de Asturias , el Rey que hubiera abdicado y su consorte?",
        "respuestas": [
            "Conjuntamente la Sala Social y Sala Civil del Tribunal Supremo.",
            "Ningún tribunal porque no pueden ser demandados.",
            "La Sala Civil del Tribunal Supremo.",
            "La Sala Quinta del Tribunal Supremo."
        ],
        "tema": "Tema 11. El proceso civil / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 55 bis LOPJ :</strong></p>\n\n<p>Además de las competencias atribuidas a las Salas de lo Civil y de lo Penal del Tribunal Supremo en los artículos 56 y 57, dichas Salas conocerán de la tramitación y enjuiciamiento de las acciones civiles y penales, respectivamente, dirigidas contra la Reina consorte o el consorte de la Reina, la Princesa o Príncipe de Asturias y su consorte, así como contra el Rey o Reina que hubiere abdicado y su consorte.</p>"
    },
    {
        "id": "question-title-541324",
        "pregunta": "Con carácter general habrá uno o varios juzgados de lo mercantil:",
        "respuestas": [
            "En cada partido, con sede su capital y jurisdicción en todo su ámbito territorial.",
            "En cada municipio, con jurisdicción en todo su ámbito territorial.",
            "En cada partido, con jurisdicción en todo su ámbito y sede en la capital del municipio.",
            "En la capital de cada provincia, con jurisdicción en toda ella."
        ],
        "tema": "Tema 11. El proceso civil / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 6/1985, de 1 de julio, del Poder Judicial.</strong></p>\n\n<p><strong><strong>Art. 8</strong>6.1:&nbsp;</strong>1. En la capital de cada provincia, con jurisdicción en toda ella, habrá uno o varios Juzgados de lo Mercantil.</p>"
    },
    {
        "id": "question-title-541350",
        "pregunta": "En el orden jurisdiccional civil, los procesos declarativos ordinarios son:",
        "respuestas": [
            "El juicio ordinario y el juicio verbal.",
            "El proceso ordinario y el proceso monitorio.",
            "El juicio ordinario y el juicio rápido.",
            "El procedimiento ordinario y el procedimiento abreviado."
        ],
        "tema": "Tema 11. El proceso civil / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 1/2000, de 7 de enero, de Enjuiciamiento Civil.</strong></p>\n\n<p><strong>Artículo 248. Clases de procesos declarativos.</strong></p>\n\n<p>1. Toda contienda judicial entre partes que no tenga señalada por la Ley otra tramitación, será ventilada y decidida en el proceso declarativo que corresponda.</p>\n\n<p>2. Pertenecen a la clase de los procesos declarativos:</p>\n\n<p>1.º El juicio ordinario.</p>\n\n<p>2.º El juicio verbal.</p>\n\n<p>3. Las normas de determinación de la clase de juicio por razón de la cuantía sólo se aplicarán en defecto de norma por razón de la materia.</p>"
    },
    {
        "id": "question-title-541319",
        "pregunta": "De acuerdo con la Ley Orgánica 6/1985 del Poder Judicial, ¿cuál de los siguientes asuntos no le corresponde conocer a la Sala de lo Civil y Penal del Tribunal Superior de Justicia?",
        "respuestas": [
            "Del recurso de casación que establezca la ley contra resoluciones de órganos jurisdiccionales del orden civil con sede en la comunidad autónoma, siempre que el recurso se funde en infracción de normas del derecho civil, foral o especial, propio de la comunidad, y cuando el correspondiente Estatuto de Autonomía haya previsto esta atribución.",
            "De las funciones de apoyo y control del arbitraje que se establezcan en la ley.",
            "Del recurso extraordinario de revisión que establezca la ley contra sentencias dictadas por órganos jurisdiccionales del orden civil con sede en la comunidad autónoma, en materia de derecho civil, foral o especial, propio de la comunidad autónoma, si el correspondiente Estatuto de Autonomía ha previsto esta atribución.",
            "De la solicitud de autorización para la declaración prevista en la disposición adicional quinta de la Ley Orgánica de Protección de Datos Personales y Garantía de los Derechos Digitales, cuando tal solicitud sea formulada por la autoridad de protección de datos de la Comunidad Autónoma respectiva."
        ],
        "tema": "Tema 11. El proceso civil / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Art. 73.1 Ley Orgánica 6/1985, de 1 de julio, del Poder Judicial.</strong></p>\n\n<p>1. La Sala de lo Civil y Penal del Tribunal Superior de Justicia conocerá, como Sala de lo Civil:</p>\n\n<p>a) Del recurso de casación que establezca la ley contra resoluciones de órganos jurisdiccionales del orden civil con sede en la comunidad autónoma, siempre que el recurso se funde en infracción de normas del derecho civil, foral o especial, propio de la comunidad, y cuando el correspondiente Estatuto de Autonomía haya previsto esta atribución.</p>\n\n<p>b) Del recurso extraordinario de revisión que establezca la ley contra sentencias dictadas por órganos jurisdiccionales del orden civil con sede en la comunidad autónoma, en materia de derecho civil, foral o especial, propio de la comunidad autónoma, si el correspondiente Estatuto de Autonomía ha previsto esta atribución.</p>\n\n<p>c) De las funciones de apoyo y control del arbitraje que se establezcan en la ley, así como de las peticiones de exequátur de laudos o resoluciones arbitrales extranjeros, a no ser que, con arreglo a lo acordado en los tratados o las normas de la Unión Europea, corresponda su conocimiento a otro Juzgado o Tribunal.</p>"
    },
    {
        "id": "question-title-541320",
        "pregunta": "De acuerdo con la Ley Orgánica 6/1985 del Poder Judicial, señale la opción incorrecta, las Audiencias Provinciales conocerán en el orden civil:",
        "respuestas": [
            "De los recursos que establezca la ley contra las resoluciones dictadas en materia civil por los Juzgados de Violencia sobre la Mujer de la provincia.",
            "De las funciones de apoyo y control del arbitraje que se establezcan en la ley, así como de las peticiones de exequátur de laudos o resoluciones arbitrales extranjeros.",
            "De los recursos que establezca la ley contra resoluciones dictadas en primera instancia por los Juzgados de Primera Instancia de la provincia.",
            "De los recursos que establezca la ley contra las resoluciones dictadas en primera instancia por los Juzgados de lo Mercantil, salvo las que se dicten por estos juzgados en incidentes concursales en materia laboral."
        ],
        "tema": "Tema 11. El proceso civil / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 6/1985, de 1 de julio, del Poder Judicial.</strong></p>\n\n<p><strong>Artículo 82.</strong></p>\n\n<p>2. Las Audiencias Provinciales conocerán en el orden civil:</p>\n\n<p>1.º De los recursos que establezca la ley contra las resoluciones dictadas en primera instancia por los Juzgados de Primera Instancia de la provincia.</p>\n\n<p>Para el conocimiento de los recursos contra resoluciones de los Juzgados de Primera Instancia que se sigan por los trámites del juicio verbal por razón de la cuantía, la Audiencia se constituirá con un solo magistrado, mediante un turno de reparto.</p>\n\n<p>2.º De los recursos que establezca la ley contra las resoluciones dictadas en primera instancia en materia civil por los Juzgados de Violencia sobre la Mujer de la provincia. A fin de facilitar el conocimiento de estos recursos, y atendiendo al número de asuntos existentes, podrán especializarse una o varias de sus Secciones de conformidad con lo previsto en el artículo 82 bis de la presente ley orgánica.</p>\n\n<p>3.º De los recursos que establezca la ley contra las resoluciones dictadas en primera instancia por los Juzgados de lo Mercantil, salvo las que se dicten por estos juzgados en incidentes concursales en materia laboral. Asimismo, conocerán de los recursos contra aquellas resoluciones que agoten la vía administrativa dictadas en materia de propiedad industrial por la Oficina Española de Patentes y Marcas.</p>"
    },
    {
        "id": "question-title-541341",
        "pregunta": "¿Cuál de los siguientes sujetos no podrá ser parte en los procesos ante los tribunales civiles?",
        "respuestas": [
            "Los patrimonios separados que carezcan transitoriamente de titular o cuyo titular haya sido privado de sus facultades de disposición y administración.",
            "El concebido pero no nacido.",
            "Los grupos de consumidores o usuarios afectados por un hecho dañoso cuando los individuos que lo compongan estén determinados o sean fácilmente determinables. Para demandar en juicio será necesario que el grupo se constituya con la mayoría de los afectados.",
            "Las entidades habilitadas conforme a la normativa comunitaria europea para el ejercicio de la acción de cesación en defensa de los intereses colectivos y de los intereses difusos de los consumidores y usuarios."
        ],
        "tema": "Tema 11. El proceso civil / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>​Artículo 6 Ley de Enjuiciamiento Civil:</strong></p>\n\n<p>1. Podrán ser parte en los procesos ante los tribunales civiles:</p>\n\n<p>1.º Las personas físicas.</p>\n\n<p>2.º El concebido no nacido, para todos los efectos que le sean favorables.</p>\n\n<p>3.º Las personas jurídicas.</p>\n\n<p>4.º Las masas patrimoniales o los patrimonios separados que carezcan transitoriamente de titular o cuyo titular haya sido privado de sus facultades de disposición y administración.</p>\n\n<p>5.º Las entidades sin personalidad jurídica a las que la ley reconozca capacidad para ser parte.</p>\n\n<p>6.º El Ministerio Fiscal, respecto de los procesos en que, conforme a la ley, haya de intervenir como parte.</p>\n\n<p>7.º Los grupos de consumidores o usuarios afectados por un hecho dañoso cuando los individuos que lo compongan estén determinados o sean fácilmente determinables. Para demandar en juicio será necesario que el grupo se constituya con la mayoría de los afectados.</p>\n\n<p>8.º Las entidades habilitadas conforme a la normativa comunitaria europea para el ejercicio de la acción de cesación en defensa de los intereses colectivos y de los intereses difusos de los consumidores y usuarios.</p>\n\n<p>2. Sin perjuicio de la responsabilidad que, conforme a la ley, pueda corresponder a los gestores o a los partícipes, podrán ser demandadas, en todo caso, las entidades que, no habiendo cumplido los requisitos legalmente establecidos para constituirse en personas jurídicas, estén formadas por una pluralidad de elementos personales y patrimoniales puestos al servicio de un fin determinado.</p>"
    },
    {
        "id": "question-title-541335",
        "pregunta": "¿Cómo se denomina el principio regulado en el art. 1 de la Lec, el cual nos dice que \"En los procesos civiles, los tribunales y quienes ante ellos acudan e intervengan deberán actuar con arreglo a lo dispuesto en esta Ley\"?",
        "respuestas": [
            "Principio de legalidad procesal.",
            "Principio de interdicción de la arbitrariedad.",
            "Principio de jerarquía normativa.",
            "Principio de justicia rogada."
        ],
        "tema": "Tema 11. El proceso civil / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 1/2000, de 7 de enero, de Enjuiciamiento Civil.</strong></p>\n\n<p><strong>​Artículo 1. Principio de legalidad procesal.</strong></p>\n\n<p>En los procesos civiles, los tribunales y quienes ante ellos acudan e intervengan deberán actuar con arreglo a lo dispuesto en esta Ley.</p>"
    },
    {
        "id": "question-title-541325",
        "pregunta": "Señale cuál de los siguientes no es un asunto competencia de los Juzgados de Primera Instancia en el orden civil:",
        "respuestas": [
            "En todo caso, en primera instancia, de los juicios que no vengan atribuidos por la Ley Orgánica del Poder Judicial a otros juzgados o tribunales.",
            "En todo caso, de los actos de jurisdicción voluntaria en los términos que prevean las leyes.",
            "En todo caso, de las solicitudes de reconocimiento y ejecución de sentencias y demás resoluciones judiciales extranjeras y de la ejecución de laudos o resoluciones arbitrales extranjeros.",
            "En todo caso, de las cuestiones de competencia en materia civil entre los Juzgados de Paz del partido."
        ],
        "tema": "Tema 11. El proceso civil / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 6/1985, de 1 de julio, del Poder Judicial.</strong></p>\n\n<p><strong>Artículo 85.</strong></p>\n\n<p>Los Juzgados de Primera Instancia conocerán en el orden civil:</p>\n\n<p>1. En primera instancia, de los juicios que no vengan atribuidos por esta ley a otros juzgados o tribunales.</p>\n\n<p>2. De los actos de jurisdicción voluntaria en los términos que prevean las leyes.</p>\n\n<p>3. De los recursos que establezca la ley contra las resoluciones de los Juzgados de Paz del partido.</p>\n\n<p>4. De las cuestiones de competencia en materia civil entre los Juzgados de Paz del partido.</p>\n\n<p>5. De las solicitudes de reconocimiento y ejecución de sentencias y demás resoluciones judiciales extranjeras y de la ejecución de laudos o resoluciones arbitrales extranjeros, a no ser que, con arreglo a lo acordado en los tratados y otras normas internacionales, corresponda su conocimiento a otro Juzgado o Tribunal.</p>"
    },
    {
        "id": "question-title-541321",
        "pregunta": "Señale cuál de los siguientes asuntos no le corresponde conocer a la Sala de lo Civil y Penal del Tribunal Superior de Justicia:",
        "respuestas": [
            "De las cuestiones de competencia entre órganos jurisdiccionales del orden civil con sede en la comunidad autónoma que no tenga otro superior común.",
            "En única instancia, de las demandas de responsabilidad civil, por hechos cometidos en el ejercicio de su cargo, contra todos o la mayor parte de los magistrados de una Audiencia Provincial o de cualesquiera de sus secciones.",
            "En única instancia, de las demandas de responsabilidad civil, por hechos cometidos en el ejercicio de sus respectivos cargos, dirigidas contra  los miembros de la Asamblea legislativa, en todo caso.",
            "En única instancia, de las demandas de responsabilidad civil, por hechos cometidos en el ejercicio de sus respectivos cargos, dirigidas contra el Presidente y miembros del Consejo de Gobierno de la comunidad autónoma, cuando tal atribución no corresponda, según los Estatutos de Autonomía, al Tribunal Supremo."
        ],
        "tema": "Tema 11. El proceso civil / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 6/1985, de 1 de julio, del Poder Judicial.</strong></p>\n\n<p><strong>Artículo 73.</strong></p>\n\n<p>2. Esta Sala conocerá igualmente:</p>\n\n<p>a) En única instancia, de las demandas de responsabilidad civil, por hechos cometidos en el ejercicio de sus respectivos cargos, dirigidas contra el Presidente y miembros del Consejo de Gobierno de la comunidad autónoma y contra los miembros de la Asamblea legislativa, cuando tal atribución no corresponda, según los Estatutos de Autonomía, al Tribunal Supremo.</p>\n\n<p>b) En única instancia, de las demandas de responsabilidad civil, por hechos cometidos en el ejercicio de su cargo, contra todos o la mayor parte de los magistrados de una Audiencia Provincial o de cualesquiera de sus secciones.</p>\n\n<p>c) De las cuestiones de competencia entre órganos jurisdiccionales del orden civil con sede en la comunidad autónoma que no tenga otro superior común.</p>"
    },
    {
        "id": "question-title-541334",
        "pregunta": "¿A quién corresponde, según el principio de justicia rogada, solicitar y determinar con suficiente precisión la tutela judicial, alegar y probar los hechos y aducir los fundamentos jurídicos correspondientes a las pretensiones de dicha tutela?",
        "respuestas": [
            "Al Ministerio Fiscal.",
            "A la parte que cree necesitar tutela.",
            "Al órgano jurisdiccional.",
            "Al tribunal."
        ],
        "tema": "Tema 11. El proceso civil / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>​Preámbulo (VI) Ley de Enjuiciamiento Civil:</strong></p>\n\n<p>La nueva Ley de Enjuiciamiento Civil sigue inspirándose en el principio de justicia rogada o principio dispositivo, del que se extraen todas sus razonables consecuencias, con la vista puesta, no sólo en que, como regla, los procesos civiles persiguen la tutela de derechos e intereses legítimos de determinados sujetos jurídicos, a los que corresponde la iniciativa procesal y la configuración del objeto del proceso, sino en que las cargas procesales atribuidas a estos sujetos y su lógica diligencia para obtener la tutela judicial que piden, pueden y deben configurar razonablemente el trabajo del órgano jurisdiccional, en beneficio de todos.</p>\n\n<p>De ordinario, el proceso civil responde a la iniciativa de quien considera necesaria una tutela judicial en función de sus derechos e intereses legítimos. Según el principio procesal citado, no se entiende razonable que al órgano jurisdiccional le incumba investigar y comprobar la veracidad de los hechos alegados como configuradores de un caso que pretendidamente requiere una respuesta de tutela conforme a Derecho. Tampoco se grava al tribunal con el deber y la responsabilidad de decidir qué tutela, de entre todas las posibles, puede ser la que corresponde al caso.<strong> Es a quien cree necesitar tutela a quien se atribuyen las cargas de pedirla, determinarla con suficiente precisión, alegar y probar los hechos y aducir los fundamentos jurídicos correspondientes a las pretensiones de aquella tutela. Justamente para afrontar esas cargas sin indefensión y con las debidas garantías, se impone a las partes, excepto en casos de singular simplicidad, estar asistidas de abogado.</strong></p>\n\n<p>Esta inspiración fundamental del proceso -excepto en los casos en que predomina un interés público que exige satisfacción- no constituye, en absoluto, un obstáculo para que, como se hace en esta Ley, el tribunal aplique el Derecho que conoce dentro de los límites marcados por la faceta jurídica de la causa de pedir. Y menos aún constituye el repetido principio ningún inconveniente para que la Ley refuerce notablemente las facultades coercitivas de los tribunales respecto del cumplimiento de sus resoluciones o para sancionar comportamientos procesales manifiestamente contrarios al logro de una tutela efectiva. Se trata, por el contrario, de disposiciones armónicas con el papel que se confía a las partes, a las que resulta exigible asumir con seriedad las cargas y responsabilidades inherentes al proceso, sin perjudicar a los demás sujetos de éste y al funcionamiento de la Administración de Justicia.</p>"
    },
    {
        "id": "question-title-541338",
        "pregunta": "¿Quién no podrá ser parte ante los tribunales civiles?",
        "respuestas": [
            "Las personas jurídicas.",
            "El concebido no nacido, para todos los efectos que le sean favorables.",
            "Las entidades habilitadas conforme a la normativa comunitaria europea para el ejercicio de la acción de cesación en defensa de los intereses colectivos y de los intereses difusos de los consumidores y usuarios.",
            "El Ministerio Fiscal, en todo tipo de procesos."
        ],
        "tema": "Tema 11. El proceso civil / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>​Artículo 6 Ley de Enjuiciamiento Civil:</strong></p>\n\n<p>1. Podrán ser parte en los procesos ante los tribunales civiles:</p>\n\n<p>1.º Las personas físicas.</p>\n\n<p>2.º El concebido no nacido, para todos los efectos que le sean favorables.</p>\n\n<p>3.º Las personas jurídicas.</p>\n\n<p>4.º Las masas patrimoniales o los patrimonios separados que carezcan transitoriamente de titular o cuyo titular haya sido privado de sus facultades de disposición y administración.</p>\n\n<p>5.º Las entidades sin personalidad jurídica a las que la ley reconozca capacidad para ser parte.</p>\n\n<p>6.º El Ministerio Fiscal, respecto de los procesos en que, conforme a la ley, haya de intervenir como parte.</p>\n\n<p>7.º Los grupos de consumidores o usuarios afectados por un hecho dañoso cuando los individuos que lo compongan estén determinados o sean fácilmente determinables. Para demandar en juicio será necesario que el grupo se constituya con la mayoría de los afectados.</p>\n\n<p>8.º Las entidades habilitadas conforme a la normativa comunitaria europea para el ejercicio de la acción de cesación en defensa de los intereses colectivos y de los intereses difusos de los consumidores y usuarios.</p>\n\n<p>2. Sin perjuicio de la responsabilidad que, conforme a la ley, pueda corresponder a los gestores o a los partícipes, podrán ser demandadas, en todo caso, las entidades que, no habiendo cumplido los requisitos legalmente establecidos para constituirse en personas jurídicas, estén formadas por una pluralidad de elementos personales y patrimoniales puestos al servicio de un fin determinado.</p>"
    },
    {
        "id": "question-title-541317",
        "pregunta": "De acuerdo con la Ley Orgánica del Poder Judicial, ¿cuál de las siguientes situaciones no le corresponde conocer a la Sala de lo Civil del Tribunal Supremo?",
        "respuestas": [
            "De los recursos de casación, revisión y otros extraordinarios en materia civil que establezca la ley.",
            "De la solicitud de autorización para la declaración prevista en la disposición adicional quinta de la Ley Orgánica de Protección de Datos Personales y Garantía de los Derechos Digitales, cuando tal solicitud sea formulada por el Consejo General del Poder Judicial.",
            "De las demandas de responsabilidad civil dirigidas contra Magistrados de la Audiencia Nacional o de los Tribunales Superiores de Justicia por hechos realizados en el ejercicio de sus cargos.",
            "De las demandas de responsabilidad civil por hechos realizados en el ejercicio de su cargo, dirigidas contra el Presidente del Gobierno."
        ],
        "tema": "Tema 11. El proceso civil / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 56</strong> <strong>Ley Orgánica 6/1985, de 1 de julio, del Poder Judicial.</strong></p>\n\n<p>La Sala de lo Civil del Tribunal Supremo conocerá:</p>\n\n<p>1.º De los recursos de casación, revisión y otros extraordinarios en materia civil que establezca la ley.</p>\n\n<p>2.º De las demandas de responsabilidad civil por hechos realizados en el ejercicio de su cargo, dirigidas contra el Presidente del Gobierno, Presidentes del Congreso y del Senado, Presidente del Tribunal Supremo y del Consejo General del Poder Judicial, Presidente del Tribunal Constitucional, miembros del Gobierno, Diputados y Senadores, Vocales del Consejo General del Poder Judicial, Magistrados del Tribunal Constitucional y del Tribunal Supremo, Presidentes de la Audiencia Nacional y de cualquiera de sus Salas y de los Tribunales Superiores de Justicia, Fiscal General del Estado, Fiscales de Sala del Tribunal Supremo, Presidente y Consejeros del Tribunal de Cuentas, Presidente y Consejeros del Consejo de Estado, Defensor del Pueblo y Presidente y Consejeros de una Comunidad Autónoma, cuando así lo determinen su Estatuto de Autonomía.</p>\n\n<p>3.º De las demandas de responsabilidad civil dirigidas contra Magistrados de la Audiencia Nacional o de los Tribunales Superiores de Justicia por hechos realizados en el ejercicio de sus cargos.</p>"
    },
    {
        "id": "question-title-541345",
        "pregunta": "Para la defensa  del derecho a la igualdad de trato y no discriminación están legitimados:",
        "respuestas": [
            "Exclusivamente los afectados",
            "Los afectados y los sindicatos y las asociaciones legalmente constituidas cuyo fin primordial sea la defensa de la igualdad de trato entre mujeres y hombres, respecto de sus afiliados y asociados, respectivamente",
            "Además de los afectados y siempre con su autorización, estarán también legitimados, en relación con las personas afiliadas o asociadas a los mismos, los sindicatos y las asociaciones legalmente constituidas que tengan entre sus fines la defensa y promoción de los derechos humanos.",
            "Los sindicatos y las asociaciones legalmente constituidas que tengan entre sus fines la defensa y promoción de los derechos humanos, respecto de sus afiliados y asociados, respectivamente"
        ],
        "tema": "Tema 11. El proceso civil / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 1/2000, de 7 de enero, de Enjuiciamiento Civil.</strong></p>\n\n<p><strong>Artículo 11 bis. Legitimación para la defensa del derecho a la igualdad de trato entre mujeres y hombres.</strong></p>\n\n<p>1. Para la defensa del derecho a la igualdad de trato y no discriminación, además de las personas afectadas y siempre con su autorización, estarán también legitimados la Autoridad Independiente para la Igualdad de Trato y la No Discriminación, así como, en relación con las personas afiliadas o asociadas a los mismos, los partidos políticos, los sindicatos, las asociaciones profesionales de trabajadores autónomos, las organizaciones de personas consumidoras y usuarias y las asociaciones y organizaciones legalmente constituidas que tengan entre sus fines la defensa y promoción de los derechos humanos, de acuerdo con lo establecido en la Ley integral para la igualdad de trato y la no discriminación.</p>"
    },
    {
        "id": "question-title-541346",
        "pregunta": "De acuerdo a lo regulado en la Ley de Enjuiciamiento Civil en los juicios verbales cuya determinación se haya efectuado por razón de la cuantía y esta no exceda de 2.000 euros:",
        "respuestas": [
            "Es facultativa la representación mediante procurador y la asistencia mediante Abogado.",
            "Es obligatoria la representación mediante procurador y facultativa la asistencia mediante Abogado.",
            "Es obligatoria la representación mediante procurador y la asistencia mediante Abogado.",
            "Es facultativa la representación mediante procurador y obligatoria la asistencia mediante Abogado."
        ],
        "tema": "Tema 11. El proceso civil / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 23 LEC. Intervención de procurador.</strong></p>\n\n<p>1. La comparecencia en juicio será por medio de procurador, que habrá de ser Licenciado en Derecho, Graduado en Derecho u otro título universitario de Grado equivalente, habilitado para ejercer su profesión en el tribunal que conozca del juicio.</p>\n\n<p>2. No obstante lo dispuesto en el apartado anterior, podrán los litigantes comparecer por sí mismos:</p>\n\n<p>1.º En los juicios verbales cuya determinación se haya efectuado por razón de la cuantía y ésta no exceda de&nbsp;2.000 euros, y para la petición inicial de los procedimientos monitorios, conforme a lo previsto en esta Ley.</p>\n\n<p>2.º En los juicios universales, cuando se limite la comparecencia a la presentación de títulos de crédito o derechos, o para concurrir a Juntas.</p>\n\n<p>3.º En los incidentes relativos a impugnación de resoluciones en materia de asistencia jurídica gratuita y cuando se soliciten medidas urgentes con anterioridad al juicio.</p>\n\n<p>&nbsp;</p>\n\n<p><strong>Artículo 31 LEC. Intervención de abogado.</strong></p>\n\n<p>1. Los litigantes serán dirigidos por abogados habilitados para ejercer su profesión en el tribunal que conozca del asunto. No podrá proveerse a ninguna solicitud que no lleve la firma de abogado.</p>\n\n<p>2. Exceptuándose solamente:</p>\n\n<p>1.º Los juicios verbales cuya determinación se haya efectuado por razón de la cuantía y ésta no exceda de&nbsp;2.000 euros, y la petición inicial de los procedimientos monitorios conforme a lo previsto en esta Ley.</p>\n\n<p>2.º Los escritos que tengan por objeto personarse en juicio, solicitar medidas urgentes con anterioridad al juicio o pedir la suspensión urgente de vistas o actuaciones. Cuando la suspensión de vistas o actuaciones que se pretenda se funde en causas que se refieran especialmente al abogado también deberá éste firmar el escrito, si fuera posible.</p>"
    },
    {
        "id": "question-title-541327",
        "pregunta": "Para la determinación del procedimiento aplicable, fijado el tribunal competente, se seguirán los criterios:",
        "respuestas": [
            "En razón de la materia con carácter principal y de la cuantía, con carácter subsidiario",
            "La materia y la cuantía, indistintamente",
            "Queda a criterio del actor la fijación del procedimiento aplicable, ya que las reglas legales de determinación del procedimiento son dispositivas",
            "La cuantía es el criterio primario y luego se determina el procedimiento por la materia"
        ],
        "tema": "Tema 11. El proceso civil / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p>Artículo 248.3 LEC: 3. Las normas de determinación de la clase de juicio por razón de la cuantía sólo se aplicarán en defecto de norma por razón de la materia.</p>\n"
    },
    {
        "id": "question-title-541333",
        "pregunta": "¿En qué principio se inspira la Ley 1/2000, de 7 de enero, de Enjuiciamiento Civil?",
        "respuestas": [
            "Principio de justicia rogada o principio dispositivo.",
            "Principio de igualdad.",
            "Principio de tutela efectiva.",
            "Principio de efectividad de la ley."
        ],
        "tema": "Tema 11. El proceso civil / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>​Preámbulo (VI)&nbsp;Ley de Enjuiciamiento Civil:</strong></p>\n\n<p>&nbsp;</p>\n\n<p><strong>La nueva Ley de Enjuiciamiento Civil sigue inspirándose en el principio de justicia rogada o principio dispositivo, del que se extraen todas sus razonables consecuencias</strong>, con la vista puesta, no sólo en que, como regla, los procesos civiles persiguen la tutela de derechos e intereses legítimos de determinados sujetos jurídicos, a los que corresponde la iniciativa procesal y la configuración del objeto del proceso, sino en que las cargas procesales atribuidas a estos sujetos y su lógica diligencia para obtener la tutela judicial que piden, pueden y deben configurar razonablemente el trabajo del órgano jurisdiccional, en beneficio de todos.</p>\n\n<p>De ordinario, el proceso civil responde a la iniciativa de quien considera necesaria una tutela judicial en función de sus derechos e intereses legítimos. Según el principio procesal citado, no se entiende razonable que al órgano jurisdiccional le incumba investigar y comprobar la veracidad de los hechos alegados como configuradores de un caso que pretendidamente requiere una respuesta de tutela conforme a Derecho. Tampoco se grava al tribunal con el deber y la responsabilidad de decidir qué tutela, de entre todas las posibles, puede ser la que corresponde al caso. Es a quien cree necesitar tutela a quien se atribuyen las cargas de pedirla, determinarla con suficiente precisión, alegar y probar los hechos y aducir los fundamentos jurídicos correspondientes a las pretensiones de aquella tutela. Justamente para afrontar esas cargas sin indefensión y con las debidas garantías, se impone a las partes, excepto en casos de singular simplicidad, estar asistidas de abogado.</p>\n\n<p>Esta inspiración fundamental del proceso -excepto en los casos en que predomina un interés público que exige satisfacción- no constituye, en absoluto, un obstáculo para que, como se hace en esta Ley, el tribunal aplique el Derecho que conoce dentro de los límites marcados por la faceta jurídica de la causa de pedir. Y menos aún constituye el repetido principio ningún inconveniente para que la Ley refuerce notablemente las facultades coercitivas de los tribunales respecto del cumplimiento de sus resoluciones o para sancionar comportamientos procesales manifiestamente contrarios al logro de una tutela efectiva. Se trata, por el contrario, de disposiciones armónicas con el papel que se confía a las partes, a las que resulta exigible asumir con seriedad las cargas y responsabilidades inherentes al proceso, sin perjudicar a los demás sujetos de éste y al funcionamiento de la Administración de Justicia.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-541318",
        "pregunta": "¿Con carácter general qué Tribunal es competente para conocer de las peticiones de exequátur de laudos o resoluciones arbitrales extranjeros?",
        "respuestas": [
            "La Sala de lo Civil y Penal del Tribunal Superior de Justicia, como Sala de lo Penal",
            "La Sala de lo Civil del Tribunal Supremo",
            "La Sala de lo Civil y Penal del Tribunal Superior de Justicia, como Sala de lo Civil",
            "La Sala de lo Penal de la Audiencia Nacional"
        ],
        "tema": "Tema 11. El proceso civil / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 6/1985, de 1 de julio, del Poder Judicial</strong></p>\n\n<p><strong>Artículo 73.</strong></p>\n\n<p>1. La Sala de lo Civil y Penal del Tribunal Superior de Justicia conocerá, como Sala de lo Civil:</p>\n\n<p>a) Del recurso de casación que establezca la ley contra resoluciones de órganos jurisdiccionales del orden civil con sede en la comunidad autónoma, siempre que el recurso se funde en infracción de normas del derecho civil, foral o especial, propio de la comunidad, y cuando el correspondiente Estatuto de Autonomía haya previsto esta atribución.</p>\n\n<p>b) Del recurso extraordinario de revisión que establezca la ley contra sentencias dictadas por órganos jurisdiccionales del orden civil con sede en la comunidad autónoma, en materia de derecho civil, foral o especial, propio de la comunidad autónoma, si el correspondiente Estatuto de Autonomía ha previsto esta atribución.</p>\n\n<p>c) De las funciones de apoyo y control del arbitraje que se establezcan en la ley, así como de las peticiones de exequátur de laudos o resoluciones arbitrales extranjeros, a no ser que, con arreglo a lo acordado en los tratados o las normas de la Unión Europea, corresponda su conocimiento a otro Juzgado o Tribunal.</p>\n\n<p>2. Esta Sala conocerá igualmente:</p>\n\n<p>a) En única instancia, de las demandas de responsabilidad civil, por hechos cometidos en el ejercicio de sus respectivos cargos, dirigidas contra el Presidente y miembros del Consejo de Gobierno de la comunidad autónoma y contra los miembros de la Asamblea legislativa, cuando tal atribución no corresponda, según los Estatutos de Autonomía, al Tribunal Supremo.</p>\n\n<p>b) En única instancia, de las demandas de responsabilidad civil, por hechos cometidos en el ejercicio de su cargo, contra todos o la mayor parte de los magistrados de una Audiencia Provincial o de cualesquiera de sus secciones.</p>\n\n<p>c) De las cuestiones de competencia entre órganos jurisdiccionales del orden civil con sede en la comunidad autónoma que no tenga otro superior común.</p>"
    },
    {
        "id": "question-title-541340",
        "pregunta": "Las personas jurídicas comparecerán en el proceso civil:",
        "respuestas": [
            "Ninguna de las respuestas es correcta.",
            "Por medio de las personas a quienes la ley, en cada caso, atribuya la representación en juicio.",
            "Por medio de quienes, conforme a la ley, las administren.",
            "Por medio de las personas que legalmente las representen."
        ],
        "tema": "Tema 11. El proceso civil / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 1/2000, de 7 de enero, de Enjuiciamiento Civil.</strong></p>\n\n<p><strong>Artículo 7. Comparecencia en juicio y representación.</strong></p>\n\n<p>4. Por las personas jurídicas comparecerán quienes legalmente las representen.</p>"
    },
    {
        "id": "question-title-541342",
        "pregunta": "¿En cuál de los siguientes procesos los litigantes deberán comparecer necesariamente por medio de procurador?",
        "respuestas": [
            "En los incidentes relativos a impugnación de resoluciones en materia de asistencia jurídica gratuita",
            "En los juicios universales, cuando se limite la comparecencia a la presentación de títulos de crédito o derechos, o para concurrir a Juntas",
            "Cuando se soliciten medidas urgentes con anterioridad al juicio",
            "En los juicios verbales cuya cuantía exceda de 2.000 euros"
        ],
        "tema": "Tema 11. El proceso civil / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 23. Intervención de procurador.</strong></p>\n\n<p><strong>Artículo 23. Intervención de procurador.</strong></p>\n\n<p>1. La comparecencia en juicio será por medio de procurador, que habrá de ser Licenciado en Derecho, Graduado en Derecho u otro título universitario de Grado equivalente, habilitado para ejercer su profesión en el tribunal que conozca del juicio.</p>\n\n<p>2. No obstante lo dispuesto en el apartado anterior, podrán los litigantes comparecer por sí mismos:</p>\n\n<p>1.º En los juicios verbales cuya determinación se haya efectuado por razón de la cuantía y ésta no exceda de 2.000 euros, y para la petición inicial de los procedimientos monitorios, conforme a lo previsto en esta Ley.</p>\n\n<p>2.º En los juicios universales, cuando se limite la comparecencia a la presentación de títulos de crédito o derechos, o para concurrir a Juntas.</p>\n\n<p>3.º En los incidentes relativos a impugnación de resoluciones en materia de asistencia jurídica gratuita y cuando se soliciten medidas urgentes con anterioridad al juicio.</p>\n\n<p>3. El procurador legalmente habilitado podrá comparecer en cualquier tipo de procesos sin necesidad de abogado, cuando lo realice a los solos efectos de oír y recibir actos de comunicación y efectuar comparecencias de carácter no personal de los representados que hayan sido solicitados por el Juez, Tribunal o Letrado de la Administración de Justicia. Al realizar dichos actos no podrá formular solicitud alguna. Es incompatible el ejercicio simultáneo de las profesiones de abogado y procurador de los Tribunales.</p>\n\n<p>4. En los términos establecidos en esta Ley, corresponde a los procuradores la práctica de los actos procesales de comunicación y la realización de tareas de auxilio y cooperación con los tribunales.</p>\n\n<p>5. Para la realización de los actos de comunicación, ostentarán capacidad de certificación y dispondrán de las credenciales necesarias.</p>\n\n<p>En el ejercicio de las funciones contempladas en este apartado, y sin perjuicio de la posibilidad de sustitución por otro procurador conforme a lo previsto en la Ley Orgánica del Poder Judicial, actuarán de forma personal e indelegable y su actuación será impugnable ante el letrado de la Administración de Justicia conforme a la tramitación prevista en los artículos 452 y 453. Contra el decreto resolutivo de esta impugnación se podrá interponer recurso de revisión.</p>\n\n<p>6. Para la práctica de los actos procesales y demás funciones atribuidas a los procuradores, los Colegios de Procuradores organizarán los servicios necesarios</p>"
    }
]