[
    {
        "id": "question-title-540961",
        "pregunta": "¿En qué casos indica el CP que la autoridad o funcionario público que, abusando de su cargo y fuera de los casos comprendidos en el artículo 174, atentare contra la integridad moral de una persona será castigado con la pena de prisión de dos a cuatro años?",
        "respuestas": [
            "Si el atentado no fuera grave.",
            "Si el atentado fuera grave.",
            "Si el atentado fuera menos grave.",
            "Si al autor no se le hubiese impuesto la pena de inhabilitación especial para empleo o cargo público de dos a cuatro años."
        ],
        "tema": "Tema 4. Código Penal: Parte especial II / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 175 CP</strong></p>\n\n<p>La autoridad o funcionario público que, abusando de su cargo y fuera de los casos comprendidos en el artículo anterior, atentare contra la integridad moral de una persona será castigado con la pena de prisión de dos a cuatro años si el atentado fuera grave, y de prisión de seis meses a dos años si no lo es. Se impondrá, en todo caso, al autor, además de las penas señaladas, la de inhabilitación especial para empleo o cargo público de dos a cuatro años.</p>"
    },
    {
        "id": "question-title-540959",
        "pregunta": "Según el Código Penal, comete tortura:",
        "respuestas": [
            "El funcionario público que, abusando de su cargo, y con el fin de obtener una confesión de cualquier persona la sometiere a condiciones que por su naturaleza, duración u otras circunstancias, le supongan sufrimientos físicos o mentales, la supresión o disminución de sus facultades de conocimiento, discernimiento o decisión o que, de cualquier otro modo, atenten contra su integridad moral.",
            "El funcionario de instituciones penitenciarias que con el fin de obtener una información de detenidos, presos o penados, los sometiere a condiciones o procedimientos que por su naturaleza, duración u otras circunstancias, le supongan sufrimientos físicos o psicológicos, la supresión o disminución de sus facultades de conocimiento, discernimiento o decisión o que, de cualquier otro modo, atenten contra su integridad física.",
            "Son ciertas la A y la B.",
            "Ninguna respuesta se ajusta a lo previsto en el Código Penal para el delito de torturas."
        ],
        "tema": "Tema 4. Código Penal: Parte especial II / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 174.</strong></p>\n\n<p>1. Comete tortura la autoridad o funcionario público que, abusando de su cargo, y con el fin de obtener una confesión o información de cualquier persona o de castigarla por cualquier hecho que haya cometido o se sospeche que ha cometido, o por cualquier razón basada en algún tipo de discriminación, la sometiere a condiciones o procedimientos que por su naturaleza, duración u otras circunstancias, le supongan sufrimientos físicos o mentales, la supresión o disminución de sus facultades de conocimiento, discernimiento o decisión o que, de cualquier otro modo, atenten contra su integridad moral. El culpable de tortura será castigado con la pena de prisión de dos a seis años si el atentado fuera grave, y de prisión de uno a tres años si no lo es. Además de las penas señaladas se impondrá, en todo caso, la pena de inhabilitación absoluta de ocho a 12 años.</p>\n\n<p>2. En las mismas penas incurrirán, respectivamente, la autoridad o funcionario de instituciones penitenciarias o de centros de protección o corrección de menores que cometiere, respecto de detenidos, internos o presos, los actos a que se refiere el apartado anterior.</p>"
    },
    {
        "id": "question-title-541084",
        "pregunta": "El artículo 199.2 del Código Penal sanciona al profesional que:",
        "respuestas": [
            "Con incumplimiento de su obligación de sigilo o reserva, divulgue los secretos de otra persona",
            "Descubriere, revelare o cediere datos reservados de sus clientes",
            "Revelare secretos ajenos, de los que tenga conocimiento por razón de su oficio o sus relaciones laborales",
            "Divulgue los secretos de otra persona"
        ],
        "tema": "Tema 4. Código Penal: Parte especial II / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 199.2 Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p>El profesional que, con incumplimiento de su obligación de sigilo o reserva, divulgue los secretos de otra persona, será castigado con la pena de prisión de uno a cuatro años, multa de doce a veinticuatro meses e inhabilitación especial para dicha profesión por tiempo de dos a seis años.</p>"
    },
    {
        "id": "question-title-540949",
        "pregunta": "El funcionario de Instituciones Penitenciarias que comete un delito de tortura, atentando gravemente contra la integridad moral de un interno, será castigado:",
        "respuestas": [
            "Sólo con la pena de multa.",
            "Con la pena de prisión de dos a seis años y con la pena de inhabilitación absoluta de ocho a doce años.",
            "Sólo con la pena de prisión de uno a tres años.",
            "Sólo con la pena de inhabilitación absoluta de ocho a doce años."
        ],
        "tema": "Tema 4. Código Penal: Parte especial II / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 174.</strong></p>\n\n<p>1. Comete tortura la autoridad o funcionario público que, abusando de su cargo, y con el fin de obtener una confesión o información de cualquier persona o de castigarla por cualquier hecho que haya cometido o se sospeche que ha cometido, o por cualquier razón basada en algún tipo de discriminación, la sometiere a condiciones o procedimientos que por su naturaleza, duración u otras circunstancias, le supongan sufrimientos físicos o mentales, la supresión o disminución de sus facultades de conocimiento, discernimiento o decisión o que, de cualquier otro modo, atenten contra su integridad moral. El culpable de tortura será castigado con la pena de prisión de dos a seis años si el atentado fuera grave, y de prisión de uno a tres años si no lo es. Además de las penas señaladas se impondrá, en todo caso, la pena de inhabilitación absoluta de ocho a 12 años.</p>\n\n<p>2. En las mismas penas incurrirán, respectivamente, la autoridad o funcionario de instituciones penitenciarias o de centros de protección o corrección de menores que cometiere, respecto de detenidos, internos o presos, los actos a que se refiere el apartado anterior.</p>"
    },
    {
        "id": "question-title-611609",
        "pregunta": "De acuerdo con el Código Penal, cuando nos referimos a un delito de calumnias, nos estamos refiriendo a:",
        "respuestas": [
            "Un delito menos grave si están realizadas con publicidad y leve si no se realizan con publicidad.",
            "Un delito leve en todo caso.",
            "Un delito menos grave en todo caso.",
            "Un delito grave si están realizadas con publicidad y menos grave si no se realizan con  publicidad."
        ],
        "tema": "Tema 4. Código Penal: Parte especial II / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 206.</strong></p>\n\n<p>Las calumnias serán castigadas con las penas de prisión de seis meses a dos años o multa de doce a 24 meses, si se propagaran con publicidad y, en otro caso, con multa de seis a 12 meses.</p>\n\n<p><strong>Artículo 13.</strong></p>\n\n<p>1. Son delitos graves las infracciones que la Ley castiga con pena grave.</p>\n\n<p>2. Son delitos menos graves las infracciones que la Ley castiga con pena menos grave.</p>\n\n<p>3. Son delitos leves las infracciones que la ley castiga con pena leve.</p>\n\n<p>4. Cuando la pena, por su extensión, pueda incluirse a la vez entre las mencionadas en los dos primeros números de este artículo, el delito se considerará, en todo caso, como grave. Cuando la pena, por su extensión, pueda considerarse como leve y como menos grave, el delito se considerará, en todo caso, como leve.</p>\n\n<p><strong>Artículo 33.</strong></p>\n\n<p>3. Son penas menos graves:</p>\n\n<p>a) La prisión de tres meses hasta cinco años.</p>\n\n<p>j) La multa de más de tres meses.</p>"
    },
    {
        "id": "question-title-540960",
        "pregunta": "Comete tortura el funcionario de instituciones penitenciarias que cometiere los actos a los que se refiere el artículo 174.1 del Código Penal:",
        "respuestas": [
            "Respecto de penados sin clasificar.",
            "Respecto de detenidos, internos o presos.",
            "Respecto de preventivos, internos o penados.",
            "Respecto de presos o detenidos por orden del Ministerio Fiscal."
        ],
        "tema": "Tema 4. Código Penal: Parte especial II / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 174.</strong></p>\n\n<p>1. Comete tortura la autoridad o funcionario público que, abusando de su cargo, y con el fin de obtener una confesión o información de cualquier persona o de castigarla por cualquier hecho que haya cometido o se sospeche que ha cometido, o por cualquier razón basada en algún tipo de discriminación, la sometiere a condiciones o procedimientos que por su naturaleza, duración u otras circunstancias, le supongan sufrimientos físicos o mentales, la supresión o disminución de sus facultades de conocimiento, discernimiento o decisión o que, de cualquier otro modo, atenten contra su integridad moral. El culpable de tortura será castigado con la pena de prisión de dos a seis años si el atentado fuera grave, y de prisión de uno a tres años si no lo es. Además de las penas señaladas se impondrá, en todo caso, la pena de inhabilitación absoluta de ocho a 12 años.</p>\n\n<p>2. En las mismas penas incurrirán, respectivamente, la autoridad o funcionario de instituciones penitenciarias o de centros de protección o corrección de menores que cometiere, respecto de detenidos, internos o presos, los actos a que se refiere el apartado anterior.</p>"
    },
    {
        "id": "question-title-541083",
        "pregunta": "Los delitos de descubrimiento y revelación de secretos se castigarán con las penas superiores en grado:",
        "respuestas": [
            "Cuando se utilicen programas o equipos informáticos específicamente diseñados para la comisión de tales delitos",
            "Cuando se hubieran cometido en el seno de una organización o grupo criminal",
            "Cuando el descubrimiento o la revelación afecte a datos de carácter personal de la víctima",
            "Cuando se difundan, cedan o revelen a terceros los datos o secretos descubiertos"
        ],
        "tema": "Tema 4. Código Penal: Parte especial II / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 197 quáter CP:&nbsp;</strong>Si los hechos descritos en este Capítulo se hubieran cometido en el seno de una organización o grupo criminal, se aplicarán respectivamente las penas superiores en grado.</p>"
    },
    {
        "id": "question-title-541071",
        "pregunta": "El responsable de violación del artículo 179 CP será castigado con pena de:",
        "respuestas": [
            "Prisión permanente revisable.",
            "Prisión de 10 a 15 años.",
            "Prisión de 4 a 12 años.",
            "Prisión de 6 a 12 años."
        ],
        "tema": "Tema 4. Código Penal: Parte especial II / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 179 del Código Penal:</strong></p>\n\n<p>1. Cuando la agresión sexual consista en acceso carnal por vía vaginal, anal o bucal, o introducción de miembros corporales u objetos por alguna de las dos primeras vías, el responsable será castigado como reo de violación con la pena de prisión de cuatro a doce años.</p>\n\n<p>2. Si la agresión a la que se refiere el apartado anterior se cometiere empleando violencia o intimidación o cuando la víctima tuviera anulada por cualquier causa su voluntad, se impondrá la pena de prisión de seis a doce años</p>"
    },
    {
        "id": "question-title-541092",
        "pregunta": "El descubrimiento y revelación de secretos a que se refiere el artículo 197.1 del Código Penal, se castigará en su mitad superior:",
        "respuestas": [
            "Si se causa perjuicio a tercero.",
            "Si los hechos se cometen por las personas encargadas o responsables de los ficheros, soportes informáticos, electrónicos o telemáticos, archivos o registros.",
            "Si los hechos se llevan a cabo mediante la utilización no autorizada de datos personales de la víctima.",
            "Si los hechos se realizan con fines lucrativos."
        ],
        "tema": "Tema 4. Código Penal: Parte especial II / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 197.1,4 y 6&nbsp;Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p>1. El que, para descubrir los secretos o vulnerar la intimidad de otro, sin su consentimiento, se apodere de sus papeles, cartas, mensajes de correo electrónico o cualesquiera otros documentos o efectos personales, intercepte sus telecomunicaciones o utilice artificios técnicos de escucha, transmisión, grabación o reproducción del sonido o de la imagen, o de cualquier otra señal de comunicación, será castigado con las penas de prisión de uno a cuatro años y multa de doce a veinticuatro meses.</p>\n\n<p>4. Los hechos descritos en los apartados 1 y 2 de este artículo serán castigados con una pena de prisión de tres a cinco años cuando:</p>\n\n<p>a) Se cometan por las personas encargadas o responsables de los ficheros, soportes informáticos, electrónicos o telemáticos, archivos o registros; o</p>\n\n<p>b) se lleven a cabo mediante la utilización no autorizada de datos personales de la víctima.</p>\n\n<p>Si los datos reservados se hubieran difundido, cedido o revelado a terceros, se impondrán las penas en su mitad superior.</p>\n\n<p>6. Si los hechos se realizan con fines lucrativos, se impondrán las penas respectivamente previstas en los apartados 1 al 4 de este artículo en su mitad superior. Si además afectan a datos de los mencionados en el apartado anterior, la pena a imponer será la de prisión de cuatro a siete años.</p>"
    },
    {
        "id": "question-title-541057",
        "pregunta": "Comete el delito de acoso sexual según el artículo 184 Código Penal:",
        "respuestas": [
            "El que ejecutare o hiciere ejecutar a otra persona actos de exhibición obscena ante menores de edad o incapaces en un ámbito docente.",
            "El que solicite favores de naturaleza sexual, para sí o par aun tercero, en el ámbito de una relación laboral, docente o de prestación de servicios, continuada o habitual, y con tal comportamiento provocare a la víctima una situación objetiva y gravemente intimidatoria, hostil o humillante.",
            "El que determine, empleando violencia, intimidación o engaño, o abusando de una situación de superioridad o de necesidad o vulnerabilidad de la víctima, a persona mayor de edad a ejercer la prostitución o a mantenerse en ella.",
            "El que a través de internet, del teléfono o de cualquier otra tecnología de la información y la comunicación con que cuente en el ámbito laboral, proponga concertar un encuentro sexual con alguno de sus subordinados."
        ],
        "tema": "Tema 4. Código Penal: Parte especial II / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 184.</strong></p>\n\n<p>1. El que solicitare favores de naturaleza sexual, para sí o para un tercero, en el ámbito de una relación laboral, docente, de prestación de servicios o análoga, continuada o habitual, y con tal comportamiento provocare a la víctima una situación objetiva y gravemente intimidatoria, hostil o humillante, será castigado, como autor de acoso sexual, con la pena de prisión de seis a doce meses o multa de diez a quince meses e inhabilitación especial para el ejercicio de la profesión, oficio o actividad de doce a quince meses.</p>\n\n<p>2. Si el culpable de acoso sexual hubiera cometido el hecho prevaliéndose de una situación de superioridad laboral, docente o jerárquica, o sobre persona sujeta a su guarda o custodia, o con el anuncio expreso o tácito de causar a la víctima un mal relacionado con las legítimas expectativas que aquella pueda tener en el ámbito de la indicada relación, la pena será de prisión de uno a dos años e inhabilitación especial para el ejercicio de la profesión, oficio o actividad de dieciocho a veinticuatro meses.</p>\n\n<p>3. Asimismo, si el culpable de acoso sexual lo hubiera cometido en centros de protección o reforma de menores, centro de internamiento de personas extranjeras, o cualquier otro centro de detención, custodia o acogida, incluso de estancia temporal, la pena será de prisión de uno a dos años e inhabilitación especial para el ejercicio de la profesión, oficio o actividad de dieciocho a veinticuatro meses, sin perjuicio de lo establecido en el artículo 443.2.</p>\n\n<p>4. Cuando la víctima se halle en una situación de especial vulnerabilidad por razón de su edad, enfermedad o discapacidad, la pena se impondrá en su mitad superior.</p>\n\n<p>5. Cuando de acuerdo con lo establecido en el artículo 31 bis, una persona jurídica sea responsable de este delito, se le impondrá la pena de multa de seis meses a dos años. Atenidas las reglas establecidas en el artículo 66 bis, los jueces y tribunales podrán asimismo imponer las penas recogidas en las letras b) a g) del apartado 7 del artículo 33.</p>"
    },
    {
        "id": "question-title-541098",
        "pregunta": "Para que resulte aplicable el tipo básico del artículo 202 del Código Penal debe concurrir:",
        "respuestas": [
            "Que el sujeto activo, habite o no en la morada, entre o se mantega en ella en contra de la voluntad del morador.",
            "Que el sujeto activo no habite en la morada.",
            "Violencia e intimidación.",
            "Voluntad del morador."
        ],
        "tema": "Tema 4. Código Penal: Parte especial II / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 202.</strong></p>\n\n<p>1. El particular que, sin habitar en ella, entrare en morada ajena o se mantuviere en la misma contra la voluntad de su morador, será castigado con la pena de prisión de seis meses a dos años.</p>\n\n<p>2. Si el hecho se ejecutare con violencia o intimidación la pena será de prisión de uno a cuatro años y multa de seis a doce meses.</p>"
    },
    {
        "id": "question-title-540958",
        "pregunta": "Las penas del delito de maltrato habitual del art.173.2 del Código Penal se impondrán en su mitad superior cuando concurran una serie de circunstancias. No es una de ellas:",
        "respuestas": [
            "Que se utilicen armas.",
            "Que se perpetren en presencia de menores.",
            "Que la víctima sea menor de edad.",
            "Que el delito tenga lugar en el domicilio de la víctima."
        ],
        "tema": "Tema 4. Código Penal: Parte especial II / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 173.2&nbsp;Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p>El que habitualmente ejerza violencia física o psíquica sobre quien sea o haya sido su cónyuge o sobre persona que esté o haya estado ligada a él por una análoga relación de afectividad aun sin convivencia, o sobre los descendientes, ascendientes o hermanos por naturaleza, adopción o afinidad, propios o del cónyuge o conviviente, o sobre los menores o personas con discapacidad necesitadas de especial protección que con él convivan o que se hallen sujetos a la potestad, tutela, curatela, acogimiento o guarda de hecho del cónyuge o conviviente, o sobre persona amparada en cualquier otra relación por la que se encuentre integrada en el núcleo de su convivencia familiar, así como sobre las personas que por su especial vulnerabilidad se encuentran sometidas a custodia o guarda en centros públicos o privados, será castigado con la pena de prisión de seis meses a tres años, privación del derecho a la tenencia y porte de armas de tres a cinco años y, en su caso, cuando el juez o tribunal lo estime adecuado al interés del menor o persona con discapacidad necesitada de especial protección, inhabilitación especial para el ejercicio de la patria potestad, tutela, curatela, guarda o acogimiento por tiempo de uno a cinco años, sin perjuicio de las penas que pudieran corresponder a los delitos en que se hubieran concretado los actos de violencia física o psíquica.</p>\n\n<p>Se impondrán las penas en su mitad superior cuando alguno o algunos de los actos de violencia se perpetren en presencia de menores, o utilizando armas, o tengan lugar en el domicilio común o en el domicilio de la víctima, o se realicen quebrantando una pena de las contempladas en el artículo 48 o una medida cautelar o de seguridad o prohibición de la misma naturaleza.</p>\n\n<p>En los supuestos a que se refiere este apartado, podrá además imponerse una medida de libertad vigilada.</p>"
    },
    {
        "id": "question-title-541103",
        "pregunta": "En el delito de injurias, ¿exime de la responsabilidad criminal la prueba de verdad de las imputaciones realizadas?",
        "respuestas": [
            "Sí, cuando las injurias se dirijan contra funcionarios públicos sobre hechos concernientes al ejercicio de sus cargos",
            "Sí, cuando las imputaciones no se hayan realizado con conocimiento de su falsedad o temerario desprecio hacia la verdad",
            "No, en ningún caso, puesto que la \"exceptio veritatis\" sólo se admite en la calumnia",
            "Sí, cuando las injurias no se hubieran proferido por escrito y con publicidad"
        ],
        "tema": "Tema 4. Código Penal: Parte especial II / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 210.</strong></p>\n\n<p>El acusado de injuria quedará exento de responsabilidad probando la verdad de las imputaciones cuando estas se dirijan contra funcionarios públicos sobre hechos concernientes al ejercicio de sus cargos o referidos a la comisión de infracciones administrativas.</p>"
    },
    {
        "id": "question-title-541095",
        "pregunta": "Los hechos descritos en los apartados 1 a 4 del artículo 197 del Código Penal se castigarán con las penas previstas en su mitad superior:",
        "respuestas": [
            "Cuando la víctima fuera una persona con la capacidad mofidificada judicialmente.",
            "Se castigarán con la penas previstas superiores en grado.",
            "Únicamente cuando la víctima fuera un menor de edad.",
            "Cuando afecten a datos de carácter personal que revelen la ideología, religión, creencias, salud, origen racial o vida sexual."
        ],
        "tema": "Tema 4. Código Penal: Parte especial II / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Articulo 197.</strong></p>\n\n<p>5. Igualmente, cuando los hechos descritos en los apartados anteriores afecten a datos de carácter personal que revelen la ideología, religión, creencias, salud, origen racial o vida sexual, o la víctima fuere un menor de edad o una persona con discapacidad necesitada de especial protección, se impondrán las penas previstas en su mitad superior.&nbsp;</p>"
    },
    {
        "id": "question-title-540953",
        "pregunta": "¿En qué delito incurre el funcionario de instituciones penitenciarias que, abusando de su cargo, y con el fin de obtener una confesión o información de un preso, lo sometiere a condiciones o procedimientos que por su duración le supongan sufrimientos físicos o mentales?",
        "respuestas": [
            "Delito de quebrantamiento de los deberes de custodia.",
            "Delito de tortura.",
            "Delito de lesiones.",
            "Delito de coacciones."
        ],
        "tema": "Tema 4. Código Penal: Parte especial II / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 174.</strong></p>\n\n<p>1. Comete tortura la autoridad o funcionario público que, abusando de su cargo, y con el fin de obtener una confesión o información de cualquier persona o de castigarla por cualquier hecho que haya cometido o se sospeche que ha cometido, o por cualquier razón basada en algún tipo de discriminación, la sometiere a condiciones o procedimientos que por su naturaleza, duración u otras circunstancias, le supongan sufrimientos físicos o mentales, la supresión o disminución de sus facultades de conocimiento, discernimiento o decisión o que, de cualquier otro modo, atenten contra su integridad moral. El culpable de tortura será castigado con la pena de prisión de dos a seis años si el atentado fuera grave, y de prisión de uno a tres años si no lo es. Además de las penas señaladas se impondrá, en todo caso, la pena de inhabilitación absoluta de ocho a 12 años.</p>\n\n<p>2. En las mismas penas incurrirán, respectivamente, la autoridad o funcionario de instituciones penitenciarias o de centros de protección o corrección de menores que cometiere, respecto de detenidos, internos o presos, los actos a que se refiere el apartado anterior.</p>"
    },
    {
        "id": "question-title-541093",
        "pregunta": "En el delito de descubrimiento y revelación de secretos previsto en el artículo 197 del Código Penal:",
        "respuestas": [
            "Se castigan las conductas en la modalidad dolosa e imprudente.",
            "Se castiga la conspiración, proposición, provocación para cometer el delito con la pena inferior en uno o dos grados.",
            "Se prevé castigo cuando de acuerdo con lo establecido en el artículo 31 bis una persona jurídica sea responsable del delito.",
            "Todas son correctas."
        ],
        "tema": "Tema 4. Código Penal: Parte especial II / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 197 quinquies&nbsp;Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p>Cuando de acuerdo con lo establecido en el artículo 31 bis una persona jurídica sea responsable de los delitos comprendidos en los artículos 197, 197 bis y 197 ter, se le impondrá la pena de multa de seis meses a dos años. Atendidas las reglas establecidas en el artículo 66 bis, los jueces y tribunales podrán asimismo imponer las penas recogidas en las letras b) a g) del apartado 7 del artículo 33.</p>"
    },
    {
        "id": "question-title-541049",
        "pregunta": "De acuerdo con lo dispuesto en el art. 192 del Código Penal, se podrá imponer la medida de libertad vigilada:",
        "respuestas": [
            "A los condenados a pena de prisión por un solo delito de los comprendidos en este Título, cuando se trate de delincuentes primarios.",
            "A los condenados a pena de prisión por un solo delito menos grave de los comprendidos en este Título, cuando se trate de delincuentes primarios.",
            "A los condenados a pena de prisión por uno o varios delitos menos graves de los comprendidos en este Título.",
            "A los condenados a pena de prisión por un solo delito de los comprendidos en este Título."
        ],
        "tema": "Tema 4. Código Penal: Parte especial II / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 192.</strong></p>\n\n<p>1. A los condenados a pena de prisión por uno o más delitos comprendidos en este Título se les impondrá además la medida de libertad vigilada, que se ejecutará con posterioridad a la pena privativa de libertad. La duración de dicha medida será de cinco a diez años, si alguno de los delitos fuera grave, y de uno a cinco años si se trata de uno o más delitos menos graves. En este último caso, cuando se trate de un solo delito cometido por un delincuente primario, el tribunal podrá imponer o no la medida de libertad vigilada en atención a la menor peligrosidad del autor.</p>"
    },
    {
        "id": "question-title-540950",
        "pregunta": "Para apreciar la habitualidad a que se refiere el artículo 173.2 del Código Penal, se atenderá:",
        "respuestas": [
            "Si la violencia se ha ejercido sobre la misma víctima de las comprendidas en dicho artículo.",
            "Si la violencia se ha ejercido sobre diferentes víctimas comprendidas en dicho artículo.",
            "Si los actos violentos han sido o no objeto de enjuiciamiento en procesos anteriores.",
            "Al número de actos de violencia que resulten acreditados."
        ],
        "tema": "Tema 4. Código Penal: Parte especial II / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 173 CP</strong></p>\n\n<p>3. Para apreciar la habitualidad a que se refiere el apartado anterior, se atenderá al número de actos de violencia que resulten acreditados, así como a la proximidad temporal de los mismos, con independencia de que dicha violencia se haya ejercido sobre la misma o diferentes víctimas de las comprendidas en este artículo, y de que los actos violentos hayan sido o no objeto de enjuiciamiento en procesos anteriores.</p>"
    },
    {
        "id": "question-title-541094",
        "pregunta": "Con independencia de la pena, el artículo 197 del Código Penal castiga:",
        "respuestas": [
            "El que, para descubrir los secretos o vulnerar la intimidad de otro, sin su consentimiento, se apodere de sus papeles, cartas, mensajes de correo electrónico o cualesquiera otros documentos o efectos personales.",
            "Al que, sin estar autorizado, se apodere, utilice o modifique, en perjuicio de tercero, datos reservados de carácter personal o familiar de otro que se hallen registrados en ficheros o soportes informáticos, electrónicos o telemáticos, o en cualquier otro tipo de archivo o registro público o privado.",
            "Si se difunden, revelan o ceden a terceros los datos o hechos descubiertos o las imágenes captadas conforme a lo previsto en los apartados correspondientes del Código Penal.",
            "Todas las anteriores son correctas."
        ],
        "tema": "Tema 4. Código Penal: Parte especial II / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 197.</strong></p>\n\n<p>1. El que, para descubrir los secretos o vulnerar la intimidad de otro, sin su consentimiento, se apodere de sus papeles, cartas, mensajes de correo electrónico o cualesquiera otros documentos o efectos personales, intercepte sus telecomunicaciones o utilice artificios técnicos de escucha, transmisión, grabación o reproducción del sonido o de la imagen, o de cualquier otra señal de comunicación, será castigado con las penas de prisión de uno a cuatro años y multa de doce a veinticuatro meses.</p>\n\n<p>2. Las mismas penas se impondrán al que, sin estar autorizado, se apodere, utilice o modifique, en perjuicio de tercero, datos reservados de carácter personal o familiar de otro que se hallen registrados en ficheros o soportes informáticos, electrónicos o telemáticos, o en cualquier otro tipo de archivo o registro público o privado. Iguales penas se impondrán a quien, sin estar autorizado, acceda por cualquier medio a los mismos y a quien los altere o utilice en perjuicio del titular de los datos o de un tercero.</p>\n\n<p>3. Se impondrá la pena de prisión de dos a cinco años si se difunden, revelan o ceden a terceros los datos o hechos descubiertos o las imágenes captadas a que se refieren los números anteriores.</p>\n\n<p>Será castigado con las penas de prisión de uno a tres años y multa de doce a veinticuatro meses, el que, con conocimiento de su origen ilícito y sin haber tomado parte en su descubrimiento, realizare la conducta descrita en el párrafo anterior.</p>\n\n<p>4. Los hechos descritos en los apartados 1 y 2 de este artículo serán castigados con una pena de prisión de tres a cinco años cuando:</p>\n\n<p>a) Se cometan por las personas encargadas o responsables de los ficheros, soportes informáticos, electrónicos o telemáticos, archivos o registros; o</p>\n\n<p>b) se lleven a cabo mediante la utilización no autorizada de datos personales de la víctima.</p>\n\n<p>Si los datos reservados se hubieran difundido, cedido o revelado a terceros, se impondrán las penas en su mitad superior.</p>\n\n<p>5. Igualmente, cuando los hechos descritos en los apartados anteriores afecten a datos de carácter personal que revelen la ideología, religión, creencias, salud, origen racial o vida sexual, o la víctima fuere un menor de edad o una persona con discapacidad necesitada de especial protección, se impondrán las penas previstas en su mitad superior.</p>\n\n<p>6. Si los hechos se realizan con fines lucrativos, se impondrán las penas respectivamente previstas en los apartados 1 al 4 de este artículo en su mitad superior. Si además afectan a datos de los mencionados en el apartado anterior, la pena a imponer será la de prisión de cuatro a siete años.</p>\n\n<p>7. Será castigado con una pena de prisión de tres meses a un año o multa de seis a doce meses el que, sin autorización de la persona afectada, difunda, revele o ceda a terceros imágenes o grabaciones audiovisuales de aquélla que hubiera obtenido con su anuencia en un domicilio o en cualquier otro lugar fuera del alcance de la mirada de terceros, cuando la divulgación menoscabe gravemente la intimidad personal de esa persona.</p>\n\n<p>Se impondrá la pena de multa de uno a tres meses a quien habiendo recibido las imágenes o grabaciones audiovisuales a las que se refiere el párrafo anterior las difunda, revele o ceda a terceros sin el consentimiento de la persona afectada.</p>\n\n<p>En los supuestos de los párrafos anteriores, la pena se impondrá en su mitad superior cuando los hechos hubieran sido cometidos por el cónyuge o por persona que esté o haya estado unida a él por análoga relación de afectividad, aun sin convivencia, la víctima fuera menor de edad o una persona con discapacidad necesitada de especial protección, o los hechos se hubieran cometido con una finalidad lucrativa.</p>"
    },
    {
        "id": "question-title-540955",
        "pregunta": "A la autoridad o funcionario público que, abusando de su cargo y fuera de los casos comprendidos en el artículo 174 CP, atentare contra la integridad moral de una persona:",
        "respuestas": [
            "Se le podrá imponer inhabilitación especial para empleo o cargo público.",
            "Se le impondrá en todo caso suspensión de empleo o cargo público.",
            "Se le impondrá en todo caso inhabilitación absoluta para empleo o cargo público.",
            "Se le impondrá en todo caso inhabilitación especial para empleo o cargo público."
        ],
        "tema": "Tema 4. Código Penal: Parte especial II / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 175 CP</strong></p>\n\n<p>La autoridad o funcionario público que, abusando de su cargo y fuera de los casos comprendidos en el artículo anterior, atentare contra la integridad moral de una persona será castigado con la pena de prisión de dos a cuatro años si el atentado fuera grave, y de prisión de seis meses a dos años si no lo es. Se impondrá, en todo caso, al autor, además de las penas señaladas, la de inhabilitación especial para empleo o cargo público de dos a cuatro años.</p>"
    },
    {
        "id": "question-title-541032",
        "pregunta": "A tenor de lo dispuesto en el Artículo 181.5 del vigente Código Penal, se castigará con la pena de prisión correspondiente en su mitad superior al que realizare actos de carácter sexual con un menor de dieciséis años  cuando concurra alguna de las siguientes circunstancias:",
        "respuestas": [
            "Cuando el escaso desarrollo intelectual o físico de la víctima, o el hecho de tener un trastorno mental, la hubiera colocado en una situación de total indefensión y en todo caso, cuando sea menor de catorce años.",
            "Cuando la agresión sexual vaya precedida o acompañada de actos que revistan un carácter general degradante o vejatorio.",
            "Cuando para la comisión de estos hechos la persona responsable haya anulado la voluntad de la víctima suministrándole fármacos, drogas o cualquier otra sustancia natural o química idónea a tal efecto.",
            "Cuando los hechos se cometan por la actuación conjunta de una o más personas."
        ],
        "tema": "Tema 4. Código Penal: Parte especial II / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p>5. Las conductas previstas en los apartados anteriores serán castigadas con la pena de prisión correspondiente en su mitad superior cuando concurra alguna de las siguientes circunstancias:</p>\n\n<p>a) Cuando los hechos se cometan por la actuación conjunta de dos o más personas.</p>\n\n<p>b) Cuando la agresión sexual vaya precedida o acompañada de una violencia de extrema gravedad o de actos que revistan un carácter particularmente degradante o vejatorio.</p>\n\n<p>c) Cuando los hechos se cometan contra una persona que se halle en una situación de especial vulnerabilidad por razón de su edad, enfermedad, discapacidad o por cualquier otra circunstancia, y, en todo caso, cuando sea menor de cuatro años.</p>\n\n<p>d) Cuando la víctima sea o haya sido pareja del autor, aun sin convivencia.</p>\n\n<p>e) Cuando, para la ejecución del delito, la persona responsable se hubiera prevalido de una situación o relación de convivencia o de parentesco o de una relación de superioridad con respecto a la víctima.</p>\n\n<p>f) Cuando el responsable haga uso de armas u otros medios igualmente peligrosos, susceptibles de producir la muerte o alguna de las lesiones previstas en los artículos 149 y 150 de este Código, sin perjuicio de lo dispuesto en el artículo 194 bis.</p>\n\n<p>g) Cuando para la comisión de estos hechos la persona responsable haya anulado la voluntad de la víctima suministrándole fármacos, drogas o cualquier otra sustancia natural o química idónea a tal efecto.</p>\n\n<p>h) Cuando la infracción se haya cometido en el seno de una organización o de un grupo criminal que se dedicare a la realización de tales actividades.</p>\n\n<p>En caso de que en la descripción de las modalidades típicas previstas en los apartados 1 a 3 de este artículo se hubiera tenido en consideración alguna de las anteriores circunstancias el conflicto se resolverá conforme a la regla del artículo 8.4 de este Código.</p>"
    },
    {
        "id": "question-title-541079",
        "pregunta": "El allanamiento de morada en nuestro Código Penal es:",
        "respuestas": [
            "Un delito previsto y penado en el artículo 202 Código Penal que consiste en el acceso a la morada ajena con ánimo de hacerse con cuanto de valor halle en el interior",
            "Un delito previsto y penado en el artículo 202 Código Penal siempre que se ejecute mediando violencia e intimidación en el morador o su familia, y una falta del artículo 635 si el acceso a la morada ajena se produce aprovechando un descuido del mismo",
            "Un delito previsto y penado en el artículo 202 Código Penal que comete aquel que sin habitar en ella, entra en morada ajena o se mantiene en ella contra la voluntad de su morador",
            "Un delito previsto en el artículo 205 Código Penal que consiste en entrar en morada ajena mediante engaño del morador para viciar su consentimiento"
        ],
        "tema": "Tema 4. Código Penal: Parte especial II / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 202.</strong></p>\n\n<p>1. El particular que, sin habitar en ella, entrare en morada ajena o se mantuviere en la misma contra la voluntad de su morador, será castigado con la pena de prisión de seis meses a dos años.</p>\n\n<p>2. Si el hecho se ejecutare con violencia o intimidación la pena será de prisión de uno a cuatro años y multa de seis a doce meses.</p>"
    },
    {
        "id": "question-title-541089",
        "pregunta": "Señala la respuesta incorrecta. El delito básico de descubrimiento y revelación de secretos, tipificado en al artículo 197.1 del Código Penal requiere:",
        "respuestas": [
            "Que la conducta se realice sin consentimiento del afectado.",
            "Que la conducta se realice para descubrir los secretos o vulnerar la intimidad de otro.",
            "Que la conducta el autor llegue a alcanzar la finalidad perseguida.",
            "Las respuestas a) y b) son correctas."
        ],
        "tema": "Tema 4. Código Penal: Parte especial II / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 197&nbsp;</strong></p>\n\n<p>1. El que, para descubrir los secretos o vulnerar la intimidad de otro, sin su consentimiento, se apodere de sus papeles, cartas, mensajes de correo electrónico o cualesquiera otros documentos o efectos personales o intercepte sus telecomunicaciones o utilice artificios técnicos de escucha, transmisión, grabación o reproducción del sonido o de la imagen, o de cualquier otra señal de comunicación, será castigado con las penas de prisión de uno a cuatro años y multa de doce a veinticuatro meses.</p>"
    },
    {
        "id": "question-title-540947",
        "pregunta": "¿Cuál de los siguientes requisitos es de necesaria concurrencia en el delito de torturas del artículo 174 Código Penal?",
        "respuestas": [
            "Ser el autor funcionario público o autoridad",
            "Tener como fin obtener una confesión o una información",
            "Estar la víctima detenida, internada o presa",
            "Significar un grave atentado a la integridad moral de la víctima"
        ],
        "tema": "Tema 4. Código Penal: Parte especial II / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 174.</strong></p>\n\n<p>1. Comete tortura la autoridad o funcionario público que, abusando de su cargo, y con el fin de obtener una confesión o información de cualquier persona o de castigarla por cualquier hecho que haya cometido o se sospeche que ha cometido, o por cualquier razón basada en algún tipo de discriminación, la sometiere a condiciones o procedimientos que por su naturaleza, duración u otras circunstancias, le supongan sufrimientos físicos o mentales, la supresión o disminución de sus facultades de conocimiento, discernimiento o decisión o que, de cualquier otro modo, atenten contra su integridad moral. El culpable de tortura será castigado con la pena de prisión de dos a seis años si el atentado fuera grave, y de prisión de uno a tres años si no lo es. Además de las penas señaladas se impondrá, en todo caso, la pena de inhabilitación absoluta de ocho a 12 años.</p>\n\n<p>2. En las mismas penas incurrirán, respectivamente, la autoridad o funcionario de instituciones penitenciarias o de centros de protección o corrección de menores que cometiere, respecto de detenidos, internos o presos, los actos a que se refiere el apartado anterior.</p>"
    },
    {
        "id": "question-title-541100",
        "pregunta": "El delito de  allanamiento de morada cometido por una autoridad o funcionario público requiere que:",
        "respuestas": [
            "Se cometa fuera de los casos permitidos por la Ley y sin mediar causa legal por delito.",
            "Se cometa fuera de los casos permitidos por la Ley, mediando o no causa legal por delito, y prevaliéndose de su cargo.",
            "Se cometa prevaliéndose de su cargo.",
            "Se cometa mediando causa legal por delito y prevaliéndose de su cargo."
        ],
        "tema": "Tema 4. Código Penal: Parte especial II / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 204.</strong></p>\n\n<p>La autoridad o funcionario público que, fuera de los casos permitidos por la Ley y sin mediar causa legal por delito, cometiere cualquiera de los hechos descritos en los dos artículos anteriores, será castigado con la pena prevista respectivamente en los mismos, en su mitad superior, e inhabilitación absoluta de seis a doce años.</p>"
    },
    {
        "id": "question-title-540946",
        "pregunta": "Es requisito necesario o indispensable para que exista el delito de tortura:",
        "respuestas": [
            "Que la conducta no tenga por finalidad la de castigar a alguien por cualquier hecho que haya cometido",
            "Que el sufrimiento infringido a la víctima del delito sea físico",
            "Que el sujeto activo tenga la condición de autoridad o funcionario público",
            "Que el sujeto activo sea funcionario de Instituciones penitenciarias"
        ],
        "tema": "Tema 4. Código Penal: Parte especial II / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 174.</strong></p>\n\n<p>1. Comete tortura la autoridad o funcionario público que, abusando de su cargo, y con el fin de obtener una confesión o información de cualquier persona o de castigarla por cualquier hecho que haya cometido o se sospeche que ha cometido, o por cualquier razón basada en algún tipo de discriminación, la sometiere a condiciones o procedimientos que por su naturaleza, duración u otras circunstancias, le supongan sufrimientos físicos o mentales, la supresión o disminución de sus facultades de conocimiento, discernimiento o decisión o que, de cualquier otro modo, atenten contra su integridad moral. El culpable de tortura será castigado con la pena de prisión de dos a seis años si el atentado fuera grave, y de prisión de uno a tres años si no lo es. Además de las penas señaladas se impondrá, en todo caso, la pena de inhabilitación absoluta de ocho a 12 años.</p>\n\n<p>2. En las mismas penas incurrirán, respectivamente, la autoridad o funcionario de instituciones penitenciarias o de centros de protección o corrección de menores que cometiere, respecto de detenidos, internos o presos, los actos a que se refiere el apartado anterior.</p>"
    },
    {
        "id": "question-title-541081",
        "pregunta": "La conducta de difundir grabaciones audiovisuales de una persona menoscabando gravemente su intimidad, penada en el artículo 197.7 del Código Penal, será penada con la pena prevista en su mitad superior:",
        "respuestas": [
            "Todas son correctas",
            "Cuando la víctima fuere menor de edad",
            "Cuando los hechos hubieran sido cometidos por el cónyuge o por persona que esté o haya estado unida a él por análoga relación de afectividad, aun sin convivencia",
            "Cuando los hechos se hubieran cometido con una finalidad lucrativa"
        ],
        "tema": "Tema 4. Código Penal: Parte especial II / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 197 CP</strong></p>\n\n<p>7. Será castigado con una pena de prisión de tres meses a un año o multa de seis a doce meses el que, sin autorización de la persona afectada, difunda, revele o ceda a terceros imágenes o grabaciones audiovisuales de aquélla que hubiera obtenido con su anuencia en un domicilio o en cualquier otro lugar fuera del alcance de la mirada de terceros, cuando la divulgación menoscabe gravemente la intimidad personal de esa persona.</p>\n\n<p>Se impondrá la pena de multa de uno a tres meses a quien habiendo recibido las imágenes o grabaciones audiovisuales a las que se refiere el párrafo anterior las difunda, revele o ceda a terceros sin el consentimiento de la persona afectada.</p>\n\n<p>En los supuestos de los párrafos anteriores, la pena se impondrá en su mitad superior cuando los hechos hubieran sido cometidos por el cónyuge o por persona que esté o haya estado unida a él por análoga relación de afectividad, aun sin convivencia, la víctima fuera menor de edad o una persona con discapacidad necesitada de especial protección, o los hechos se hubieran cometido con una finalidad lucrativa.</p>"
    },
    {
        "id": "question-title-540948",
        "pregunta": "¿Qué requisito es necesario que concurra en el delito de torturas del artículo 174.1 del CP?",
        "respuestas": [
            "Estar la víctima detenida, internada o presa.",
            "Significar un grave atentado a la integridad moral de la víctima.",
            "Que el autor sea autoridad o funcionario público.",
            "Que se realicen de forma reiterada actos hostiles o humillantes."
        ],
        "tema": "Tema 4. Código Penal: Parte especial II / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Art. 174.1 Código Penal</strong></p>\n\n<p>Comete tortura la autoridad o funcionario público que, abusando de su cargo, y con el fin de obtener una confesión o información de cualquier persona o de castigarla por cualquier hecho que haya cometido o se sospeche que ha cometido, o por cualquier razón basada en algún tipo de discriminación, la sometiere a condiciones o procedimientos que por su naturaleza, duración u otras circunstancias, le supongan sufrimientos físicos o mentales, la supresión o disminución de sus facultades de conocimiento, discernimiento o decisión o que, de cualquier otro modo, atenten contra su integridad moral. El culpable de tortura será castigado con la pena de prisión de dos a seis años si el atentado fuera grave, y de prisión de uno a tres años si no lo es. Además de las penas señaladas se impondrá, en todo caso, la pena de inhabilitación absoluta de ocho a 12 años.</p>"
    },
    {
        "id": "question-title-541031",
        "pregunta": "Indique la respuesta correcta. A tenor de lo dispuesto en el Artículo 181.5 del vigente Código Penal, cuando las agresiones sexuales a menores de dieciséis años se cometan por la actuación conjunta de dos o más personas:",
        "respuestas": [
            "Estas conductas serán castigadas con la pena de prisión correspondiente en su mitad superior.",
            "Estas conductas serán castigadas con la pena de prisión correspondiente inferior en grado.",
            "Serán castigados con la pena de prisión permanente revisable.",
            "Estas conductas serán castigadas con la pena de prisión correspondiente superior en grado."
        ],
        "tema": "Tema 4. Código Penal: Parte especial II / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p>5. Las conductas previstas en los apartados anteriores serán castigadas con la pena de prisión correspondiente en su mitad superior cuando concurra alguna de las siguientes circunstancias:</p>\n\n<p>a) Cuando los hechos se cometan por la actuación conjunta de dos o más personas.</p>\n\n<p>b) Cuando la agresión sexual vaya precedida o acompañada de una violencia de extrema gravedad o de actos que revistan un carácter particularmente degradante o vejatorio.</p>\n\n<p>c) Cuando los hechos se cometan contra una persona que se halle en una situación de especial vulnerabilidad por razón de su edad, enfermedad, discapacidad o por cualquier otra circunstancia, y, en todo caso, cuando sea menor de cuatro años.</p>\n\n<p>d) Cuando la víctima sea o haya sido pareja del autor, aun sin convivencia.</p>\n\n<p>e) Cuando, para la ejecución del delito, la persona responsable se hubiera prevalido de una situación o relación de convivencia o de parentesco o de una relación de superioridad con respecto a la víctima.</p>\n\n<p>f) Cuando el responsable haga uso de armas u otros medios igualmente peligrosos, susceptibles de producir la muerte o alguna de las lesiones previstas en los artículos 149 y 150 de este Código, sin perjuicio de lo dispuesto en el artículo 194 bis.</p>\n\n<p>g) Cuando para la comisión de estos hechos la persona responsable haya anulado la voluntad de la víctima suministrándole fármacos, drogas o cualquier otra sustancia natural o química idónea a tal efecto.</p>\n\n<p>h) Cuando la infracción se haya cometido en el seno de una organización o de un grupo criminal que se dedicare a la realización de tales actividades.</p>\n\n<p>En caso de que en la descripción de las modalidades típicas previstas en los apartados 1 a 3 de este artículo se hubiera tenido en consideración alguna de las anteriores circunstancias el conflicto se resolverá conforme a la regla del artículo 8.4 de este Código.</p>"
    },
    {
        "id": "question-title-541106",
        "pregunta": "De conformidad con lo dispuesto en el artículo 212 Código Penal, en las injurias hechas con publicidad, la persona física o jurídica propietaria del medio informativo a través del cual se haya propagado la injuria:",
        "respuestas": [
            "Será responsable civil directo",
            "No será responsable civil",
            "Será responsable civil subsidiario",
            "Será responsable civil solidario"
        ],
        "tema": "Tema 4. Código Penal: Parte especial II / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 212 CP:</strong></p>\n\n<p>En los casos a los que se refiere el artículo anterior, será responsable civil solidaria la persona física o jurídica propietaria del medio informativo a través del cual se haya propagado la calumnia o injuria.</p>"
    },
    {
        "id": "question-title-541101",
        "pregunta": "Según el artículo 213 del Código Penal si la calumnia o injuria se realiza por precio, recompensa o promesa se impondrá:",
        "respuestas": [
            "La pena señalada para el delito de que se trate y la de inhabilitación absoluta para todos los honores, empleos y cargos",
            "La pena señalada para el delito de que se trate y la de inhabilitación especial para empleo o cargo público, profesión, oficio, industria o comercio",
            "La pena en su mitad superior",
            "La pena superior en grado"
        ],
        "tema": "Tema 4. Código Penal: Parte especial II / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p>Artículo 213 Código Penal\nSi la calumnia o injuria fueren cometidas mediante precio, recompensa o promesa, los Tribunales impondrán, además de las penas señaladas para los delitos de que se trate, la de inhabilitación especial prevista en los artículos 42 ó 45 del presente Código, por tiempo de seis meses a dos años.</p>\n"
    },
    {
        "id": "question-title-540952",
        "pregunta": "En el delito de injurias del apartado cuarto del art. 173:",
        "respuestas": [
            "Será necesaria la denuncia de la persona agraviada o de su representante legal.",
            "Será necesaria la denuncia de la persona agraviada o de su representante legal, salvo cuando el ofendido fuera alguna de las personas a las que se refiere el apartado 2 del artículo 173.",
            "No será necesaria la denuncia de la persona agraviada o de su representante legal.",
            "Será necesaria la denuncia de la persona agraviada o de su representante legal, salvo cuando la víctima fuera menor de edad, persona con discapacidad necesitada de especial protección o una persona desvalida."
        ],
        "tema": "Tema 4. Código Penal: Parte especial II / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 173&nbsp;</strong></p>\n\n<p>4. Quien cause injuria o vejación injusta de carácter leve, cuando el ofendido fuera una de las personas a las que se refiere el apartado 2 del artículo 173, será castigado con la pena de localización permanente de cinco a treinta días, siempre en domicilio diferente y alejado del de la víctima, o trabajos en beneficio de la comunidad de cinco a treinta días, o multa de uno a cuatro meses, esta última únicamente en los supuestos en los que concurren las circunstancias expresadas en el apartado 2 del artículo 84.</p>\n\n<p>Las mismas penas se impondrán a quienes se dirijan a otra persona con expresiones, comportamientos o proposiciones de carácter sexual que creen a la víctima una situación objetivamente humillante, hostil o intimidatoria, sin llegar a constituir otros delitos de mayor gravedad.</p>\n\n<p>Los delitos tipificados en los dos párrafos anteriores sólo serán perseguibles mediante denuncia de la persona agraviada o su representante legal.</p>"
    },
    {
        "id": "question-title-541085",
        "pregunta": "El artículo 197 bis apartado 2 del Código Penal castiga al que:",
        "respuestas": [
            "Mediante la utilización de artificios o instrumentos técnicos, y sin estar debidamente autorizado, intercepte transmisiones no públicas de datos informáticos que se produzcan desde, hacia o dentro de un sistema de información, incluidas las emisiones electromagnéticas de los mismos",
            "Mediante la utilización de artificios o instrumentos técnicos, y sin estar debidamente autorizado, intercepte transmisiones públicas de datos informáticos que se produzcan dentro de un sistema de información, incluidas las emisiones electromagnéticas de los mismos.",
            "Mediante la utilización de artificios o instrumentos técnicos, vulnerando las medidas de seguridad establecidas para impedirlo y sin estar debidamente autorizado, intercepte transmisiones de datos informáticos que se produzcan desde, hacia o dentro de un sistema de información, incluidas las emisiones electromagnéticas de los mismos.",
            "Mediante la utilización de artificios o instrumentos técnicos, y sin estar debidamente autorizado, intercepte transmisiones no públicas de datos informáticos que se produzcan desde, hacia o dentro de un sistema de información, excluidas las emisiones electromagnéticas de los mismos"
        ],
        "tema": "Tema 4. Código Penal: Parte especial II / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 197 bis apartado 2 CP:&nbsp;</strong>2. El que mediante la utilización de artificios o instrumentos técnicos, y sin estar debidamente autorizado, intercepte transmisiones no públicas de datos informáticos que se produzcan desde, hacia o dentro de un sistema de información, incluidas las emisiones electromagnéticas de los mismos, será castigado con una pena de prisión de tres meses a dos años o multa de tres a doce meses.</p>"
    },
    {
        "id": "question-title-540954",
        "pregunta": "Dispone el artículo 177 del Código Penal, que:",
        "respuestas": [
            "Si además del atentado contra la integridad moral se produjere una lesión o daño a la vida, se castigará al autor solo por el delito de lesiones, en todo caso.",
            "Si además del atentado contra la integridad moral se produjere una lesión o daño a la vida, se castigarán los hechos separadamente, en cualquier caso.",
            "Si además del atentado contra la integridad moral se produjere lesión o daño a la vida, se impondrá la pena superior en grado.",
            "Si además del atentado contra la integridad moral se produjere una lesión o daño a la vida, se castigarán los hechos separadamente con la pena que les corresponda por los delitos cometidos, excepto cuando aquel ya se halle especialmente castigado por la ley."
        ],
        "tema": "Tema 4. Código Penal: Parte especial II / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 177 CP</strong></p>\n\n<p>Si en los delitos descritos en los artículos precedentes, además del atentado a la integridad moral, se produjere lesión o daño a la vida, integridad física, salud, libertad sexual o bienes de la víctima o de un tercero, se castigarán los hechos separadamente con la pena que les corresponda por los delitos cometidos, excepto cuando aquél ya se halle especialmente castigado por la ley.</p>"
    },
    {
        "id": "question-title-541052",
        "pregunta": "Según lo previsto en el Código Penal, para proceder por los delitos de agresiones sexuales, será precisa querella:",
        "respuestas": [
            "De la persona agraviada.",
            "Del representante legal de la persona agraviada.",
            "Del Ministerio Fiscal.",
            "De todos los anteriores."
        ],
        "tema": "Tema 4. Código Penal: Parte especial II / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 191.</strong></p>\n\n<p>1. Para proceder por los delitos de agresiones sexuales y acoso sexual será precisa denuncia de la persona agraviada, de su representante legal o querella del Ministerio Fiscal, que actuará ponderando los legítimos intereses en presencia. Cuando la víctima sea menor de edad, persona con discapacidad necesitada de especial protección o una persona desvalida, bastará la denuncia del Ministerio Fiscal.</p>\n\n<p>2. En estos delitos el perdón del ofendido o del representante legal no extingue la acción penal ni la responsabilidad de esa clase.</p>"
    },
    {
        "id": "question-title-541107",
        "pregunta": "Es calumnia:",
        "respuestas": [
            "La imputación de un delito, aunque luego dicho delito quede probado",
            "La imputación de un delito hecha con conocimiento de su falsedad o temerario desprecio hacia la verdad",
            "Toda acción o expresión que lesione la dignidad de otra persona, menoscabando su fama o atentando contra su propia estimación",
            "La imputación de un delito con publicidad"
        ],
        "tema": "Tema 4. Código Penal: Parte especial II / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 205 Código Penal:</strong></p>\n\n<p>Es calumnia la imputación de un delito hecha con conocimiento de su falsedad o temerario desprecio hacia la verdad.</p>"
    },
    {
        "id": "question-title-541087",
        "pregunta": "La autoridad o funcionario público que, fuera de los casos permitidos por la Ley, sin mediar causa legal por delito, y prevaliéndose de su cargo, realizare cualquiera de las conductas descritas en el artículo 197, será castigado:",
        "respuestas": [
            "Con la pena en su mitad superior, además de inhabilitación especial para empleo o cargo público.",
            "Con la pena en su mitad superior, además de inhabilitación absoluta.",
            "Con la pena superior en grado, además de inhabilitación absoluta.",
            "Con la pena en su mitad superior pudiendo llegar a la pena superior en grado, además de inhabilitación absoluta."
        ],
        "tema": "Tema 4. Código Penal: Parte especial II / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 198 CP</strong></p>\n\n<p>La autoridad o funcionario público que, fuera de los casos permitidos por la Ley, sin mediar causa legal por delito, y prevaliéndose de su cargo, realizare cualquiera de las conductas descritas en el artículo anterior, será castigado con las penas respectivamente previstas en el mismo, en su mitad superior y, además, con la de inhabilitación absoluta por tiempo de seis a doce años.</p>"
    },
    {
        "id": "question-title-540956",
        "pregunta": "El delito de acoso laboral, tipificado en el artículo 173 del Código Penal, castiga:",
        "respuestas": [
            "A los que de forma reiterada, lleve a cabo actos hostiles o humillantes, que sin llegar a constituir trato degradante, supongan un grave acoso contra la víctima.",
            "A  los que, en el ámbito de cualquier relación laboral  y prevaliéndose de su relación de superioridad, realicen contra otro de forma reiterada actos hostiles o humillantes que, constituyendo un trato degradante, supongan grave acoso contra la víctima.",
            "A los que, en el ámbito de cualquier relación laboral o funcionarial y prevaliéndose de su relación de superioridad, realicen contra otro de forma reiterada actos hostiles o humillantes que, sin llegar a constituir trato degradante, supongan grave acoso contra la víctima.",
            "A los que, prevaliéndose de su relación de superioridad, realicen contra otro actos hostiles o humillantes que, sin llegar a constituir trato degradante, supongan acoso contra la víctima."
        ],
        "tema": "Tema 4. Código Penal: Parte especial II / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 173.</strong></p>\n\n<p>1. El que infligiera a otra persona un trato degradante, menoscabando gravemente su integridad moral, será castigado con la pena de prisión de seis meses a dos años.</p>\n\n<p>Igual pena se impondrá a quienes, teniendo conocimiento del paradero del cadáver de una persona, oculten de modo reiterado tal información a los familiares o allegados de la misma.</p>\n\n<p>Con la misma pena serán castigados los que, en el ámbito de cualquier relación laboral o funcionarial y prevaliéndose de su relación de superioridad, realicen contra otro de forma reiterada actos hostiles o humillantes que, sin llegar a constituir trato degradante, supongan grave acoso contra la víctima.</p>\n\n<p>Se impondrá también la misma pena al que de forma reiterada lleve a cabo actos hostiles o humillantes que, sin llegar a constituir trato degradante, tengan por objeto impedir el legítimo disfrute de la vivienda.</p>\n\n<p>Cuando de acuerdo con lo establecido en el artículo 31 bis, una persona jurídica sea responsable de los delitos comprendidos en los párrafos anteriores, se le impondrá la pena de multa de seis meses a dos años. Atendidas las reglas establecidas en el artículo 66 bis, los Jueces y Tribunales podrán asimismo imponer las penas recogidas en las letras b) a g) del apartado 7 del artículo 33.</p>"
    },
    {
        "id": "question-title-541078",
        "pregunta": "¿Cuál de las siguientes conductas no es constitutiva de delito de allanamiento?",
        "respuestas": [
            "El particular que permaneciere en morada ajena, sin habitar en ella,  contra la voluntad de su morador, sin emplear violencia o intimidación",
            "El particular que entrare en despacho profesional, con anuencia de su titular, sin violencia ni intimidación",
            "El particular que entrare en despacho profesional, en contra la voluntad de su titular, sin violencia o intimidación",
            "El particular que entrare en morada ajena, sin habitar en ella, contra la voluntad de su morador, empleando violencia o intimidación"
        ],
        "tema": "Tema 4. Código Penal: Parte especial II / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 203.</strong></p>\n\n<p>1. Será castigado con las penas de prisión de seis meses a un año y multa de seis a diez meses el que entrare contra la voluntad de su titular en el domicilio de una persona jurídica pública o privada, despacho profesional u oficina, o en establecimiento mercantil o local abierto al público fuera de las horas de apertura.</p>\n\n<p>2. Será castigado con la pena de multa de uno a tres meses el que se mantuviere contra la voluntad de su titular, fuera de las horas de apertura, en el domicilio de una persona jurídica pública o privada, despacho profesional u oficina, o en establecimiento mercantil o local abierto al público.</p>\n\n<p>3. Será castigado con la pena de prisión de seis meses a tres años, el que con violencia o intimidación entrare o se mantuviere contra la voluntad de su titular en el domicilio de una persona jurídica pública o privada, despacho profesional u oficina, o en establecimiento mercantil o local abierto al público.</p>"
    },
    {
        "id": "question-title-541088",
        "pregunta": "En el delito de revelación de imágenes o grabaciones obtenidas con la anuencia de la víctima, se impondrá la pena en su mitad superior cuando:",
        "respuestas": [
            "Se hayan cometido los hechos  por el cónyuge, si hubiere convivencia.",
            "Se hayan cometido los hechos por ascendientes o descendientes de la víctima.",
            "Si los hechos se han cometido con finalidad lucrativa.",
            "Si la víctima fuere menor de dieciséis años."
        ],
        "tema": "Tema 4. Código Penal: Parte especial II / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 197 CP</strong></p>\n\n<p>7. Será castigado con una pena de prisión de tres meses a un año o multa de seis a doce meses el que, sin autorización de la persona afectada, difunda, revele o ceda a terceros imágenes o grabaciones audiovisuales de aquélla que hubiera obtenido con su anuencia en un domicilio o en cualquier otro lugar fuera del alcance de la mirada de terceros, cuando la divulgación menoscabe gravemente la intimidad personal de esa persona.</p>\n\n<p>Se impondrá la pena de multa de uno a tres meses a quien habiendo recibido las imágenes o grabaciones audiovisuales a las que se refiere el párrafo anterior las difunda, revele o ceda a terceros sin el consentimiento de la persona afectada.</p>\n\n<p>En los supuestos de los párrafos anteriores, la pena se impondrá en su mitad superior cuando los hechos hubieran sido cometidos por el cónyuge o por persona que esté o haya estado unida a él por análoga relación de afectividad, aun sin convivencia, la víctima fuera menor de edad o una persona con discapacidad necesitada de especial protección, o los hechos se hubieran cometido con una finalidad lucrativa.</p>"
    },
    {
        "id": "question-title-541055",
        "pregunta": "El delito de agresión sexual constitutiva de violación integra:",
        "respuestas": [
            "Ninguna clase de acceso carnal.",
            "El acceso carnal por vía vaginal, anal o bucal.",
            "Únicamente el acceso carnal por vía vaginal.",
            "El acceso carnal por vía vaginal y anal, pero no bucal."
        ],
        "tema": "Tema 4. Código Penal: Parte especial II / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 179 del Código Penal:</strong></p>\n\n<p>1. Cuando la agresión sexual consista en acceso carnal por vía vaginal, anal o bucal, o introducción de miembros corporales u objetos por alguna de las dos primeras vías, el responsable será castigado como reo de violación con la pena de prisión de cuatro a doce años.</p>\n\n<p>2. Si la agresión a la que se refiere el apartado anterior se cometiere empleando violencia o intimidación o cuando la víctima tuviera anulada por cualquier causa su voluntad, se impondrá la pena de prisión de seis a doce años</p>"
    },
    {
        "id": "question-title-541030",
        "pregunta": "A tenor del artículo 182 del Código Penal, será castigado con la pena de prisión de  seis meses a dos años:",
        "respuestas": [
            "El que, sin engaño ni abuso realice actos de carácter sexual con persona mayor de catorce años y menor de dieciséis.",
            "El que, sin engaño ni abuso realice actos de carácter sexual con persona mayor de dieciséis años y menor de dieciocho.",
            "El que, interviniendo engaño o abusando de una posición reconocida de confianza, autoridad o influencia sobre la víctima, realice actos de carácter sexual con persona mayor de catorce años y menor de dieciséis.",
            "El que, con fines sexuales, haga presenciar a un menor de dieciséis años actos de carácter sexual, aunque el autor no participe en ellos."
        ],
        "tema": "Tema 4. Código Penal: Parte especial II / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 182 CP:&nbsp;</strong></p>\n\n<p>1. El que, con fines sexuales, haga presenciar a un menor de dieciséis años actos de carácter sexual, aunque el autor no participe en ellos, será castigado con una pena de prisión de seis meses a dos años.</p>\n\n<p>2. Si los actos de carácter sexual que se hacen presenciar al menor de dieciséis años constituyeran un delito contra la libertad sexual, la pena será de prisión de uno a tres años.</p>"
    },
    {
        "id": "question-title-541062",
        "pregunta": "A tenor del artículo 182 del Código Penal, será castigado con la pena de prisión de seis meses a dos años:",
        "respuestas": [
            "El que, con fines sexuales, haga presenciar a un menor de catorce años actos de carácter sexual, aunque el autor no participe en ellos.",
            "El que, con fines sexuales, haga presenciar a un menor de dieciséis años actos de carácter sexual, aunque el autor no participe en ellos.",
            "El que, con fines sexuales, haga presenciar a un menor de dieciséis años actos de carácter sexual,  siempre y cuando el autor  participe en ellos.",
            "El que, con fines sexuales, haga presenciar a un menor de trece años actos de carácter sexual,  siempre y cuando el autor  participe en ellos."
        ],
        "tema": "Tema 4. Código Penal: Parte especial II / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 182 CP:&nbsp;</strong></p>\n\n<p>1. El que, con fines sexuales, haga presenciar a un menor de dieciséis años actos de carácter sexual, aunque el autor no participe en ellos, será castigado con una pena de prisión de seis meses a dos años.</p>\n\n<p>2. Si los actos de carácter sexual que se hacen presenciar al menor de dieciséis años constituyeran un delito contra la libertad sexual, la pena será de prisión de uno a tres años.</p>"
    },
    {
        "id": "question-title-540962",
        "pregunta": "¿En qué casos indica el CP que la autoridad o funcionario público que, abusando de su cargo y fuera de los casos comprendidos en el artículo 174, atentare contra la integridad moral de una persona será castigado con la pena de prisión de seis meses a dos años?",
        "respuestas": [
            "Si al autor no se le hubiese impuesto la pena de inhabilitación especial para empleo o cargo público de dos a cuatro años.",
            "Si el atentado fuera grave.",
            "Si el atentado fuera menos grave.",
            "Si el atentado no fuera grave."
        ],
        "tema": "Tema 4. Código Penal: Parte especial II / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 175 CP</strong></p>\n\n<p>La autoridad o funcionario público que, abusando de su cargo y fuera de los casos comprendidos en el artículo anterior, atentare contra la integridad moral de una persona será castigado con la pena de prisión de dos a cuatro años si el atentado fuera grave, y de prisión de seis meses a dos años si no lo es. Se impondrá, en todo caso, al autor, además de las penas señaladas, la de inhabilitación especial para empleo o cargo público de dos a cuatro años.</p>"
    },
    {
        "id": "question-title-541039",
        "pregunta": "¿Qué tipo de delito comete, según prevé el CP,  el que solicitare favores de naturaleza sexual para sí en el ámbito de una relación laboral y con tal comportamiento provocare a la víctima una situación objetiva y gravemente intimidatoria, hostil o humillante?",
        "respuestas": [
            "Acoso sexual.",
            "Acoso laboral.",
            "Abuso en el ámbito laboral.",
            "Bullying."
        ],
        "tema": "Tema 4. Código Penal: Parte especial II / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 184.</strong></p>\n\n<p>1. El que solicitare favores de naturaleza sexual, para sí o para un tercero, en el ámbito de una relación laboral, docente, de prestación de servicios o análoga, continuada o habitual, y con tal comportamiento provocare a la víctima una situación objetiva y gravemente intimidatoria, hostil o humillante, será castigado, como autor de acoso sexual, con la pena de prisión de seis a doce meses o multa de diez a quince meses e inhabilitación especial para el ejercicio de la profesión, oficio o actividad de doce a quince meses.</p>\n\n<p>2. Si el culpable de acoso sexual hubiera cometido el hecho prevaliéndose de una situación de superioridad laboral, docente o jerárquica, o sobre persona sujeta a su guarda o custodia, o con el anuncio expreso o tácito de causar a la víctima un mal relacionado con las legítimas expectativas que aquella pueda tener en el ámbito de la indicada relación, la pena será de prisión de uno a dos años e inhabilitación especial para el ejercicio de la profesión, oficio o actividad de dieciocho a veinticuatro meses.</p>\n\n<p>3. Asimismo, si el culpable de acoso sexual lo hubiera cometido en centros de protección o reforma de menores, centro de internamiento de personas extranjeras, o cualquier otro centro de detención, custodia o acogida, incluso de estancia temporal, la pena será de prisión de uno a dos años e inhabilitación especial para el ejercicio de la profesión, oficio o actividad de dieciocho a veinticuatro meses, sin perjuicio de lo establecido en el artículo 443.2.</p>\n\n<p>4. Cuando la víctima se halle en una situación de especial vulnerabilidad por razón de su edad, enfermedad o discapacidad, la pena se impondrá en su mitad superior.</p>\n\n<p>5. Cuando de acuerdo con lo establecido en el artículo 31 bis, una persona jurídica sea responsable de este delito, se le impondrá la pena de multa de seis meses a dos años. Atenidas las reglas establecidas en el artículo 66 bis, los jueces y tribunales podrán asimismo imponer las penas recogidas en las letras b) a g) del apartado 7 del artículo 33.</p>"
    },
    {
        "id": "question-title-541075",
        "pregunta": "Según lo dispuesto en el artículo 179 del CP, cuando la agresión sexual consista en la introducción de objetos por vía vaginal, anal o bucal el responsable será castigado como reo de:",
        "respuestas": [
            "Violación.",
            "Violación consumada.",
            "Agresión sexual.",
            "La pregunta no está formulada de forma correcta por lo que ninguna respuesta es cierta."
        ],
        "tema": "Tema 4. Código Penal: Parte especial II / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 179 del Código Penal:</strong></p>\n\n<p>1. Cuando la agresión sexual consista en acceso carnal por vía vaginal, anal o bucal, o introducción de miembros corporales u objetos por alguna de las dos primeras vías, el responsable será castigado como reo de violación con la pena de prisión de cuatro a doce años.</p>\n\n<p>2. Si la agresión a la que se refiere el apartado anterior se cometiere empleando violencia o intimidación o cuando la víctima tuviera anulada por cualquier causa su voluntad, se impondrá la pena de prisión de seis a doce años</p>"
    },
    {
        "id": "question-title-541040",
        "pregunta": "Según se establece en las disposiciones comunes a los delitos contra la libertad e indemnización sexuales:",
        "respuestas": [
            "Para proceder por el delito de acoso sexual es suficiente querella del Ministerio Fiscal, salvo perdón del ofendido.",
            "En los delitos de agresiones sexuales  y acoso sexual el perdón del ofendido no extingue la acción penal.",
            "Es suficiente para proceder por los delitos de agresiones sexuales y acoso sexual que medie denuncia del Ministerio Fiscal.",
            "Para proceder por los delitos de agresiones sexuales será precisa en todo caso denuncia de las personas agraviada o de su representante legal."
        ],
        "tema": "Tema 4. Código Penal: Parte especial II / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 191.</strong></p>\n\n<p>1. Para proceder por los delitos de agresiones sexuales y acoso sexual será precisa denuncia de la persona agraviada, de su representante legal o querella del Ministerio Fiscal, que actuará ponderando los legítimos intereses en presencia. Cuando la víctima sea menor de edad, persona con discapacidad necesitada de especial protección o una persona desvalida, bastará la denuncia del Ministerio Fiscal.</p>\n\n<p>2. En estos delitos el perdón del ofendido o del representante legal no extingue la acción penal ni la responsabilidad de esa clase.</p>"
    },
    {
        "id": "question-title-541076",
        "pregunta": "El delito de allanamiento de morada comprende:",
        "respuestas": [
            "La entrada en morada ajena cuando media consentimiento del morador",
            "La entrada en morada ajena, o el mantenimiento en la misma, sea o no violenta o con intimidación, cuando se haga sin el consentimiento del morador",
            "La entrada en morada ajena en cualquier caso",
            "La entrada en morada ajena sólo cuando se utilizare violencia o intimidación"
        ],
        "tema": "Tema 4. Código Penal: Parte especial II / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 202.</strong></p>\n\n<p>1. El particular que, sin habitar en ella, entrare en morada ajena o se mantuviere en la misma contra la voluntad de su morador, será castigado con la pena de prisión de seis meses a dos años.</p>\n\n<p>2. Si el hecho se ejecutare con violencia o intimidación la pena será de prisión de uno a cuatro años y multa de seis a doce meses.</p>"
    },
    {
        "id": "question-title-541082",
        "pregunta": "La intimidad de la persona se halla especialmente protegida cuando se refiere a \"datos sensibles\", entendiendo por éstos de acuerdo con lo previsto en el artículo 197 del Código Penal:",
        "respuestas": [
            "Aquellos datos de carácter personal que revelen la ideología, religión, creencias, salud, origen racial o vida sexual",
            "Aquellos datos de carácter personal que revelen la ideología, religión, creencias, salud u origen racial",
            "Aquellos datos de carácter personal que revelen la ideología, religión o creencias de una persona",
            "Aquellos datos de carácter personal que revelen la ideología, religión, salud, origen racial, vida sexual o situación personal o económica"
        ],
        "tema": "Tema 4. Código Penal: Parte especial II / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Articulo 197.</strong></p>\n\n<p>5. Igualmente, cuando los hechos descritos en los apartados anteriores afecten a datos de carácter personal que revelen la ideología, religión, creencias, salud, origen racial o vida sexual, o la víctima fuere un menor de edad o una persona con discapacidad necesitada de especial protección, se impondrán las penas previstas en su mitad superior.&nbsp;</p>"
    },
    {
        "id": "question-title-541080",
        "pregunta": "¿Es punible la difusión sin autorización de la persona afectada, de grabaciones audiovisuales de una persona, efectuadas con su consentimiento, y en su domicilio?",
        "respuestas": [
            "No, en ningún caso",
            "Sí, cuando la divulgación menoscabe gravemente la intimidad personal de esa persona",
            "Sí, en todo caso",
            "Sí, cuando la divulgación se efectúe a través de redes públicas y llegue al conocimiento de un gran numero de personas"
        ],
        "tema": "Tema 4. Código Penal: Parte especial II / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 197 CP</strong></p>\n\n<p>7. Será castigado con una pena de prisión de tres meses a un año o multa de seis a doce meses el que, sin autorización de la persona afectada, difunda, revele o ceda a terceros imágenes o grabaciones audiovisuales de aquélla que hubiera obtenido con su anuencia en un domicilio o en cualquier otro lugar fuera del alcance de la mirada de terceros, cuando la divulgación menoscabe gravemente la intimidad personal de esa persona.</p>\n\n<p>Se impondrá la pena de multa de uno a tres meses a quien habiendo recibido las imágenes o grabaciones audiovisuales a las que se refiere el párrafo anterior las difunda, revele o ceda a terceros sin el consentimiento de la persona afectada.</p>\n\n<p>En los supuestos de los párrafos anteriores, la pena se impondrá en su mitad superior cuando los hechos hubieran sido cometidos por el cónyuge o por persona que esté o haya estado unida a él por análoga relación de afectividad, aun sin convivencia, la víctima fuera menor de edad o una persona con discapacidad necesitada de especial protección, o los hechos se hubieran cometido con una finalidad lucrativa.</p>"
    },
    {
        "id": "question-title-541077",
        "pregunta": "Con respecto a los delitos de descubrimiento y revelación de secretos, ¿cuál de las siguientes afirmaciones es cierta?",
        "respuestas": [
            "El perdón del ofendido o de su representante legal extingue la acción penal, en todo caso",
            "En todo caso, es necesaria la denuncia de la persona agraviada o de su representante legal",
            "El perdón del ofendido o de su representante legal no extingue la acción penal, en ningún caso",
            "No es necesaria la denuncia si el autor es autoridad o funcionario público y actúa fuera de los casos permitidos por la ley prevaliéndose de su cargo"
        ],
        "tema": "Tema 4. Código Penal: Parte especial II / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 201.</strong></p>\n\n<p>1. Para proceder por los delitos previstos en este Capítulo será necesaria denuncia de la persona agraviada o de su representante legal.</p>\n\n<p>2. No será precisa la denuncia exigida en el apartado anterior para proceder por los hechos descritos en el artículo 198 de este Código, ni cuando la comisión del delito afecte a los intereses generales, a una pluralidad de personas o si la víctima es una persona menor de edad o una persona con discapacidad necesitada de especial protección.</p>\n\n<p>3. El perdón del ofendido o de su representante legal, en su caso, extingue la acción penal sin perjuicio de lo dispuesto en el artículo 130.1.5.º, párrafo segundo.</p>"
    },
    {
        "id": "question-title-541074",
        "pregunta": "El artículo 179 del Código Penal regula el delito de:",
        "respuestas": [
            "Abuso sexual.",
            "Acoso sexual.",
            "Violación.",
            "Penetración."
        ],
        "tema": "Tema 4. Código Penal: Parte especial II / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 179 del Código Penal:</strong></p>\n\n<p>1. Cuando la agresión sexual consista en acceso carnal por vía vaginal, anal o bucal, o introducción de miembros corporales u objetos por alguna de las dos primeras vías, el responsable será castigado como reo de violación con la pena de prisión de cuatro a doce años.</p>\n\n<p>2. Si la agresión a la que se refiere el apartado anterior se cometiere empleando violencia o intimidación o cuando la víctima tuviera anulada por cualquier causa su voluntad, se impondrá la pena de prisión de seis a doce años</p>"
    },
    {
        "id": "question-title-540963",
        "pregunta": "¿A qué se atenderá para apreciar la habitualidad a que se refiere el artículo 173.2 del Código Penal?",
        "respuestas": [
            "Al número de actos de violencia que resulten acreditados.",
            "A la proximidad temporal de los mismos.",
            "A si los actos violentos hay sido o no objeto de enjuiciamiento en procesos anteriores.",
            "Son ciertas la A y la B."
        ],
        "tema": "Tema 4. Código Penal: Parte especial II / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 173 CP</strong></p>\n\n<p>3. Para apreciar la habitualidad a que se refiere el apartado anterior, se atenderá al número de actos de violencia que resulten acreditados, así como a la proximidad temporal de los mismos, con independencia de que dicha violencia se haya ejercido sobre la misma o diferentes víctimas de las comprendidas en este artículo, y de que los actos violentos hayan sido o no objeto de enjuiciamiento en procesos anteriores.</p>"
    },
    {
        "id": "question-title-541108",
        "pregunta": "De acuerdo con el artículo 215 del Código Penal, en relación a las calumnias e injurias:",
        "respuestas": [
            "El perdón del ofendido o su representante legal, extingue la acción criminal en el caso de calumnias, pero no de injurias.",
            "Se requiere licencia del Ministerio Fiscal para perseguir las calumnias o injurias vertidas en juicio.",
            "Se procederá de oficio cuando la ofensa se dirija contra funcionario público, autoridad o agente de la misma sobre hechos concernientes al ejercicio de sus cargos.",
            "Se procederá de oficio cuando la ofensa de dirija contra particulares con publicidad."
        ],
        "tema": "Tema 4. Código Penal: Parte especial II / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 215 CP</strong></p>\n\n<p>1. Nadie será penado por calumnia o injuria sino en virtud de querella de la persona ofendida por el delito o de su representante legal. Se procederá de oficio cuando la ofensa se dirija contra funcionario público, autoridad o agente de la misma sobre hechos concernientes al ejercicio de sus cargos.</p>\n\n<p>2. Nadie podrá deducir acción de calumnia o injuria vertidas en juicio sin previa licencia del Juez o Tribunal que de él conociere o hubiere conocido.</p>\n\n<p>3. El perdón de la persona ofendida extingue la acción penal, sin perjuicio de lo dispuesto en el artículo 130.1.5.º, párrafo segundo de este Código.</p>"
    },
    {
        "id": "question-title-541109",
        "pregunta": "Señala la afirmación incorrecta en relación al delito de injurias:",
        "respuestas": [
            "Las injurias que consistan en la imputación de hechos no se considerarán graves, salvo cuando se hayan llevado a cabo con conocimiento de su falsedad o temerario desprecio hacia la verdad.",
            "Si el acusado de injuria reconociere ante la autoridad judicial la falsedad o falta de certeza de las imputaciones y se retractare de ellas, siempre que no hayan tenido publicidad, quedará exento de pena.",
            "Es injuria la acción o expresión que lesionan la dignidad de otra persona, menoscabando su fama o atentando contra su propia estimación",
            "Las injurias graves hechas con publicidad se castigarán con la pena de multa."
        ],
        "tema": "Tema 4. Código Penal: Parte especial II / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 208&nbsp;Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p>Es injuria la acción o expresión que lesionan la dignidad de otra persona, menoscabando su fama o atentando contra su propia estimación.</p>\n\n<p>Solamente serán constitutivas de delito las injurias que, por su naturaleza, efectos y circunstancias, sean tenidas en el concepto público por graves, sin perjuicio de lo dispuesto en el apartado 4 del artículo 173.</p>\n\n<p>Las injurias que consistan en la imputación de hechos no se considerarán graves, salvo cuando se hayan llevado a cabo con conocimiento de su falsedad o temerario desprecio hacia la verdad.</p>\n\n<p><strong>Artículo 209&nbsp;Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p>Las injurias graves hechas con publicidad se castigarán con la pena de multa de seis a catorce meses y, en otro caso, con la de tres a siete meses.</p>\n\n<p><strong>Artículo 214&nbsp;Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p>Si el acusado de calumnia o injuria reconociere ante la autoridad judicial la falsedad o falta de certeza de las imputaciones y se retractare de ellas, el Juez o Tribunal impondrá la pena inmediatamente inferior en grado y podrá dejar de imponer la pena de inhabilitación que establece el artículo anterior.</p>\n\n<p>El Juez o Tribunal ante quien se produjera el reconocimiento ordenará que se entregue testimonio de retractación al ofendido y, si éste lo solicita, ordenará su publicación en el mismo medio en que se vertió la calumnia o injuria, en espacio idéntico o similar a aquél en que se produjo su difusión y dentro del plazo que señale el Juez o Tribunal sentenciador.</p>"
    },
    {
        "id": "question-title-541097",
        "pregunta": "Conforme al artículo 197 ter, la conducta típica consiste en que el sujeto activo produzca, adquiera para su uso, importe o, de cualquier modo, facilite a terceros:",
        "respuestas": [
            "Un programa informático concebido para cometer cualquiera de los delitos relativos al descubrimiento y revelación de secretos.",
            "Un programa informático concebido para cometer alguno de los delitos a que se refieren los apartados 1 y 2 del artículo 197 o el artículo 197 bis.",
            "Un código de acceso que permita acceder, en todo caso, a la totalidad de un sistema de información.",
            "Una contraseña de ordenador que permita acceder, en todo caso, a la totalidad de un sistema de información."
        ],
        "tema": "Tema 4. Código Penal: Parte especial II / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 197 ter.</strong></p>\n\n<p>Será castigado con una pena de prisión de seis meses a dos años o multa de tres a dieciocho meses el que, sin estar debidamente autorizado, produzca, adquiera para su uso, importe o, de cualquier modo, facilite a terceros, con la intención de facilitar la comisión de alguno de los delitos a que se refieren los apartados 1 y 2 del artículo 197 o el artículo 197 bis:</p>\n\n<p>a) un programa informático, concebido o adaptado principalmente para cometer dichos delitos; o</p>\n\n<p>b) una contraseña de ordenador, un código de acceso o datos similares que permitan acceder a la totalidad o a una parte de un sistema de información.</p>"
    },
    {
        "id": "question-title-540951",
        "pregunta": "De acuerdo con el artículo 173 del CP será castigado con la pena de prisión de seis meses a dos años el que infligiera a otra persona un trato degradante, menoscabando gravemente su:",
        "respuestas": [
            "Integridad moral.",
            "Integridad corporal.",
            "Salud física o mental.",
            "Fama o atentando contra su propia estimación."
        ],
        "tema": "Tema 4. Código Penal: Parte especial II / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 173.</strong></p>\n\n<p>1. El que infligiera a otra persona un trato degradante, menoscabando gravemente su integridad moral, será castigado con la pena de prisión de seis meses a dos años.</p>\n\n<p>Igual pena se impondrá a quienes, teniendo conocimiento del paradero del cadáver de una persona, oculten de modo reiterado tal información a los familiares o allegados de la misma.</p>\n\n<p>Con la misma pena serán castigados los que, en el ámbito de cualquier relación laboral o funcionarial y prevaliéndose de su relación de superioridad, realicen contra otro de forma reiterada actos hostiles o humillantes que, sin llegar a constituir trato degradante, supongan grave acoso contra la víctima.</p>\n\n<p>Se impondrá también la misma pena al que de forma reiterada lleve a cabo actos hostiles o humillantes que, sin llegar a constituir trato degradante, tengan por objeto impedir el legítimo disfrute de la vivienda.</p>\n\n<p>Cuando de acuerdo con lo establecido en el artículo 31 bis, una persona jurídica sea responsable de los delitos comprendidos en los párrafos anteriores, se le impondrá la pena de multa de seis meses a dos años. Atendidas las reglas establecidas en el artículo 66 bis, los Jueces y Tribunales podrán asimismo imponer las penas recogidas en las letras b) a g) del apartado 7 del artículo 33.</p>"
    },
    {
        "id": "question-title-541035",
        "pregunta": "Según el CP, las conductas previstas en los apartados uno, dos tres y cuatro del artículo 181 serán castigadas con la pena de prisión correspondiente en su mitad superior, cuando la agresión sexual vaya precedida o acompañada de actos que revistan un carácter particularmente:",
        "respuestas": [
            "Degradante o intimidatorio.",
            "Premeditado e imprudente.",
            "Peligroso y doloso.",
            "Degradante o vejatorio."
        ],
        "tema": "Tema 4. Código Penal: Parte especial II / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p>5. Las conductas previstas en los apartados anteriores serán castigadas con la pena de prisión correspondiente en su mitad superior cuando concurra alguna de las siguientes circunstancias:</p>\n\n<p>a) Cuando los hechos se cometan por la actuación conjunta de dos o más personas.</p>\n\n<p>b) Cuando la agresión sexual vaya precedida o acompañada de una violencia de extrema gravedad o de actos que revistan un carácter particularmente degradante o vejatorio.</p>\n\n<p>c) Cuando los hechos se cometan contra una persona que se halle en una situación de especial vulnerabilidad por razón de su edad, enfermedad, discapacidad o por cualquier otra circunstancia, y, en todo caso, cuando sea menor de cuatro años.</p>\n\n<p>d) Cuando la víctima sea o haya sido pareja del autor, aun sin convivencia.</p>\n\n<p>e) Cuando, para la ejecución del delito, la persona responsable se hubiera prevalido de una situación o relación de convivencia o de parentesco o de una relación de superioridad con respecto a la víctima.</p>\n\n<p>f) Cuando el responsable haga uso de armas u otros medios igualmente peligrosos, susceptibles de producir la muerte o alguna de las lesiones previstas en los artículos 149 y 150 de este Código, sin perjuicio de lo dispuesto en el artículo 194 bis.</p>\n\n<p>g) Cuando para la comisión de estos hechos la persona responsable haya anulado la voluntad de la víctima suministrándole fármacos, drogas o cualquier otra sustancia natural o química idónea a tal efecto.</p>\n\n<p>h) Cuando la infracción se haya cometido en el seno de una organización o de un grupo criminal que se dedicare a la realización de tales actividades.</p>\n\n<p>En caso de que en la descripción de las modalidades típicas previstas en los apartados 1 a 3 de este artículo se hubiera tenido en consideración alguna de las anteriores circunstancias el conflicto se resolverá conforme a la regla del artículo 8.4 de este Código.</p>"
    },
    {
        "id": "question-title-541096",
        "pregunta": "Señale la respuesta incorrecta. El tipo delictivo del intrusismo informático o hacking previsto en el artículo 197 bis. 1 requiere:",
        "respuestas": [
            "No estar autorizado.",
            "Utilizar cualquier artificio o instrumentos técnico.",
            "El sujeto activo puede ser cualquier persona.",
            "Vulnerar las medidas de seguridad establecidas."
        ],
        "tema": "Tema 4. Código Penal: Parte especial II / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 197 bis</strong></p>\n\n<p>1. El que por cualquier medio o procedimiento, vulnerando las medidas de seguridad establecidas para impedirlo, y sin estar debidamente autorizado, acceda o facilite a otro el acceso al conjunto o una parte de un sistema de información o se mantenga en él en contra de la voluntad de quien tenga el legítimo derecho a excluirlo, será castigado con pena de prisión de seis meses a dos años.</p>\n\n<p>2. El que mediante la utilización de artificios o instrumentos técnicos, y sin estar debidamente autorizado, intercepte transmisiones no públicas de datos informáticos que se produzcan desde, hacia o dentro de un sistema de información, incluidas las emisiones electromagnéticas de los mismos, será castigado con una pena de prisión de tres meses a dos años o multa de tres a doce meses.</p>"
    },
    {
        "id": "question-title-541091",
        "pregunta": "La difusión sin autorización de la persona afectada, de grabaciones audiovisuales de una persona, obtenidas con su anuencia, en un domicilio o en cualquier otro lugar fuera del alcance de la mirada de terceros, cuando la divulgación menoscabe gravemente la intimidad personal de esa persona, se impondrá en su mitad superior:",
        "respuestas": [
            "Cuando los hechos hubieran sido cometidos por los ascendientes, descendientes, cónyuge o por persona que esté o haya estado unida a él por análoga relación de afectividad, aun sin convivencia.",
            "Cuando los hechos se hubieran cometido con una finalidad lucrativa.",
            "Cuando la difusión de las grabaciones hubiese llegado a una generalidad de personas.",
            "Cuando se hubiese dejado a la víctima en una situación de desamparo."
        ],
        "tema": "Tema 4. Código Penal: Parte especial II / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 197 CP</strong></p>\n\n<p>7. Será castigado con una pena de prisión de tres meses a un año o multa de seis a doce meses el que, sin autorización de la persona afectada, difunda, revele o ceda a terceros imágenes o grabaciones audiovisuales de aquélla que hubiera obtenido con su anuencia en un domicilio o en cualquier otro lugar fuera del alcance de la mirada de terceros, cuando la divulgación menoscabe gravemente la intimidad personal de esa persona.</p>\n\n<p>Se impondrá la pena de multa de uno a tres meses a quien habiendo recibido las imágenes o grabaciones audiovisuales a las que se refiere el párrafo anterior las difunda, revele o ceda a terceros sin el consentimiento de la persona afectada.</p>\n\n<p>En los supuestos de los párrafos anteriores, la pena se impondrá en su mitad superior cuando los hechos hubieran sido cometidos por el cónyuge o por persona que esté o haya estado unida a él por análoga relación de afectividad, aun sin convivencia, la víctima fuera menor de edad o una persona con discapacidad necesitada de especial protección, o los hechos se hubieran cometido con una finalidad lucrativa.</p>"
    },
    {
        "id": "question-title-541058",
        "pregunta": "El que solicitare favores de naturaleza sexual para un tercero en el ámbito de una relación laboral, ¿comete delito de acoso sexual?",
        "respuestas": [
            "No cometerá delito de acoso sexual, ya que la solicitud de favores de naturaleza sexual debe ser para uno mismo y no para un tercero, por o que dicho comportamiento será tipificado como otro delito de los tipificados en el Título VIII del Libro II del Código Penal.",
            "Lo cometerá cuando el que solicitare los favores sexuales, con su comportamiento, provocare a la víctima una situación objetiva y gravemente intimidatoria, hostil o humillante.",
            "Únicamente lo cometerá cuando el solicitante se hubiera prevalido de una situación de superioridad con respecto a la víctima.",
            "Sólo lo cometerá cuando la víctima sea especialmente vulnerable, por razón de su edad, enfermedad o situación laboral."
        ],
        "tema": "Tema 4. Código Penal: Parte especial II / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 184.</strong></p>\n\n<p>1. El que solicitare favores de naturaleza sexual, para sí o para un tercero, en el ámbito de una relación laboral, docente, de prestación de servicios o análoga, continuada o habitual, y con tal comportamiento provocare a la víctima una situación objetiva y gravemente intimidatoria, hostil o humillante, será castigado, como autor de acoso sexual, con la pena de prisión de seis a doce meses o multa de diez a quince meses e inhabilitación especial para el ejercicio de la profesión, oficio o actividad de doce a quince meses.</p>\n\n<p>2. Si el culpable de acoso sexual hubiera cometido el hecho prevaliéndose de una situación de superioridad laboral, docente o jerárquica, o sobre persona sujeta a su guarda o custodia, o con el anuncio expreso o tácito de causar a la víctima un mal relacionado con las legítimas expectativas que aquella pueda tener en el ámbito de la indicada relación, la pena será de prisión de uno a dos años e inhabilitación especial para el ejercicio de la profesión, oficio o actividad de dieciocho a veinticuatro meses.</p>\n\n<p>3. Asimismo, si el culpable de acoso sexual lo hubiera cometido en centros de protección o reforma de menores, centro de internamiento de personas extranjeras, o cualquier otro centro de detención, custodia o acogida, incluso de estancia temporal, la pena será de prisión de uno a dos años e inhabilitación especial para el ejercicio de la profesión, oficio o actividad de dieciocho a veinticuatro meses, sin perjuicio de lo establecido en el artículo 443.2.</p>\n\n<p>4. Cuando la víctima se halle en una situación de especial vulnerabilidad por razón de su edad, enfermedad o discapacidad, la pena se impondrá en su mitad superior.</p>\n\n<p>5. Cuando de acuerdo con lo establecido en el artículo 31 bis, una persona jurídica sea responsable de este delito, se le impondrá la pena de multa de seis meses a dos años. Atenidas las reglas establecidas en el artículo 66 bis, los jueces y tribunales podrán asimismo imponer las penas recogidas en las letras b) a g) del apartado 7 del artículo 33.</p>"
    },
    {
        "id": "question-title-541070",
        "pregunta": "Señale la respuesta incorrecta. Según el artículo 180 del Código Penal, se agravará la pena impuesta en los delitos de agresión sexual cuando:",
        "respuestas": [
            "Para la ejecución del delito, para la ejecución del delito, la persona responsable se hubiera prevalido de una situación o relación de convivencia o de parentesco, o de una relación de superioridad con respecto a la víctima.",
            "Interviniere engaño o se abusare de una posición reconocida de confianza o influencia sobre la víctima.",
            "Los hechos se comentan por la actuación conjunta de dos o más personas.",
            "La agresión sexual vaya precedida o acompañada de una violencia de extrema gravedad o de actos que revistan un carácter particularmente degradante o vejatorio."
        ],
        "tema": "Tema 4. Código Penal: Parte especial II / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 180</strong></p>\n\n<p>1. Las anteriores conductas serán castigadas, respectivamente, con las penas de prisión de dos a ocho años para las agresiones del artículo 178.1, de prisión de cinco a diez años para las agresiones del artículo 178.3, de prisión de siete a quince años para las agresiones del artículo 179.1 y de prisión de doce a quince años para las del artículo 179.2, cuando concurra alguna de las siguientes circunstancias:</p>\n\n<p>1.ª Cuando los hechos se cometan por la actuación conjunta de dos o más personas.</p>\n\n<p>2.ª Cuando la agresión sexual vaya precedida o acompañada de una violencia de extrema gravedad o de actos que revistan un carácter particularmente degradante o vejatorio.</p>\n\n<p>3.ª Cuando los hechos se cometan contra una persona que se halle en una situación de especial vulnerabilidad por razón de su edad, enfermedad, discapacidad o por cualquier otra circunstancia, salvo lo dispuesto en el artículo 181.</p>\n\n<p>4.ª Cuando la víctima sea o haya sido esposa o mujer que esté o haya estado ligada por análoga relación de afectividad, aun sin convivencia.</p>\n\n<p>5.ª Cuando, para la ejecución del delito, la persona responsable se hubiera prevalido de una situación o relación de convivencia o de parentesco o de una relación de superioridad con respecto a la víctima.</p>\n\n<p>6.ª Cuando el responsable haga uso de armas u otros medios igualmente peligrosos, susceptibles de producir la muerte o alguna de las lesiones previstas en los artículos 149 y 150 de este Código, sin perjuicio de lo dispuesto en el artículo 194 bis.</p>\n\n<p>7.ª Cuando para la comisión de estos hechos la persona responsable haya anulado la voluntad de la víctima suministrándole fármacos, drogas o cualquier otra sustancia natural o química idónea a tal efecto.</p>\n\n<p>Cuando en la descripción de las modalidades típicas previstas en los artículos 178 o 179 se hubiera tenido en consideración alguna de las anteriores circunstancias el conflicto se resolverá conforme a la regla del artículo 8.4 de este Código.</p>"
    },
    {
        "id": "question-title-541086",
        "pregunta": "El apartado cuarto del art. 197 CP castiga el delito de descubrimiento de secretos con una pena de prisión de tres a cinco años:",
        "respuestas": [
            "Cuando los hechos se cometan por las personas encargadas o responsables de los ficheros, soportes informáticos, electrónicos o telemáticos, archivos o registros.",
            "Cuando los hechos se realicen con fines lucrativos.",
            "Cuando se difunden, revelan o ceden a terceros los datos o hechos descubiertos o las imágenes captadas.",
            "Cuando la víctima fuere menor de edad o persona con discapacidad necesitada de especial protección."
        ],
        "tema": "Tema 4. Código Penal: Parte especial II / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 197&nbsp;</strong></p>\n\n<p>4. Los hechos descritos en los apartados 1 y 2 de este artículo serán castigados con una pena de prisión de tres a cinco años cuando:</p>\n\n<p>a) Se cometan por las personas encargadas o responsables de los ficheros, soportes informáticos, electrónicos o telemáticos, archivos o registros; o</p>\n\n<p>b) se lleven a cabo mediante la utilización no autorizada de datos personales de la víctima.</p>\n\n<p>Si los datos reservados se hubieran difundido, cedido o revelado a terceros, se impondrán las penas en su mitad superior.</p>"
    },
    {
        "id": "question-title-541090",
        "pregunta": "El delito de descubrimiento y revelación de secretos previsto en el artículo 197.1 del Código Penal:",
        "respuestas": [
            "Tiene como bien jurídico protegido el derecho a la intimidad consagrado en el artículo 18 de la Constitución española.",
            "Requiere una conducta que cause perjuicio a tercero.",
            "Requiere un sujeto activo que sea autoridad o funcionario público.",
            "Puede cometerse de forma imprudente."
        ],
        "tema": "Tema 4. Código Penal: Parte especial II / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 197.1&nbsp;Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p>1. El que, para descubrir los secretos o vulnerar la intimidad de otro, sin su consentimiento, se apodere de sus papeles, cartas, mensajes de correo electrónico o cualesquiera otros documentos o efectos personales, intercepte sus telecomunicaciones o utilice artificios técnicos de escucha, transmisión, grabación o reproducción del sonido o de la imagen, o de cualquier otra señal de comunicación, será castigado con las penas de prisión de uno a cuatro años y multa de doce a veinticuatro meses.</p>\n\n<p><strong>Artículo 18.1 Constitución Española</strong></p>\n\n<p>1. Se garantiza el derecho al honor, a la intimidad personal y familiar y a la propia imagen.</p>"
    },
    {
        "id": "question-title-541102",
        "pregunta": "Si el acusado de calumnia o injuria reconociere ante la autoridad judicial la falsedad o falta de certeza de las imputaciones y se retractare de ellas:",
        "respuestas": [
            "Quedará exento de pena",
            "El Juez o Tribunal impondrá la pena inmediatamente inferior en grado",
            "El Juez o Tribunal impondrá la pena inmediatamente inferior en grado y podrá dejar de imponer la pena de inhabilitación especial",
            "El Juez o Tribunal impondrá la pena en su mitad inferior y podrá dejar de imponer la pena de inhabilitación especial"
        ],
        "tema": "Tema 4. Código Penal: Parte especial II / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 214 Código Penal</strong></p>\n\n<p>Si el acusado de calumnia o injuria reconociere ante la autoridad judicial la falsedad o falta de certeza de las imputaciones y se retractare de ellas, el Juez o Tribunal impondrá la pena inmediatamente inferior en grado y podrá dejar de imponer la pena de inhabilitación que establece el artículo anterior.</p>\n\n<p>El Juez o tribunal ante quien se produjera el reconocimiento ordenará que se entregue testimonio de retractación al ofendido y, si éste lo solicita, ordenará su publicación en el mismo medio en que se vertió la calumnia o injuria, en espacio idéntico o similar a aquél en que se produjo su difusión y dentro del plazo que señale el Juez o Tribunal sentenciador.</p>"
    },
    {
        "id": "question-title-541099",
        "pregunta": "El artículo 203 del Código Penal tipifica la entrada contra la voluntad del titular en:",
        "respuestas": [
            "Exclusivamente en el domicilio de una persona jurídica pública o privada, despacho profesional u oficina abierto al público fuera de las horas de apertura.",
            "En el domicilio de una persona jurídica pública o privada, despacho profesional u oficina, en establecimiento mercantil o local abierto u otros similares abiertos al público fuera de las horas de apertura.",
            "En el domicilio de una persona jurídica pública o privada, despacho profesional u oficina, o en establecimiento mercantil o local abierto al público dentro o fuera de las horas de apertura.",
            "En el domicilio de una persona jurídica pública o privada, despacho profesional u oficina, o en establecimiento mercantil o local abierto al público fuera de las horas de apertura."
        ],
        "tema": "Tema 4. Código Penal: Parte especial II / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 203.</strong></p>\n\n<p>1. Será castigado con las penas de prisión de seis meses a un año y multa de seis a diez meses el que entrare contra la voluntad de su titular en el domicilio de una persona jurídica pública o privada, despacho profesional u oficina, o en establecimiento mercantil o local abierto al público fuera de las horas de apertura.</p>\n\n<p>2. Será castigado con la pena de multa de uno a tres meses el que se mantuviere contra la voluntad de su titular, fuera de las horas de apertura, en el domicilio de una persona jurídica pública o privada, despacho profesional u oficina, o en establecimiento mercantil o local abierto al público.</p>\n\n<p>3. Será castigado con la pena de prisión de seis meses a tres años, el que con violencia o intimidación entrare o se mantuviere contra la voluntad de su titular en el domicilio de una persona jurídica pública o privada, despacho profesional u oficina, o en establecimiento mercantil o local abierto al público.</p>"
    },
    {
        "id": "question-title-541053",
        "pregunta": "Según lo previsto en el Código Penal, ¿en qué casos bastará la denuncia del Ministerio Fiscal para proceder por los delitos de agresiones sexuales y acoso sexual?",
        "respuestas": [
            "Cuando la víctima sea incapaz o una persona desvalida.",
            "Cuando la víctima sea menor de catorce años de edad.",
            "Cuando la víctima sea persona con discapacidad necesitada de especial protección.",
            "En todos los casos anteriores."
        ],
        "tema": "Tema 4. Código Penal: Parte especial II / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 191.</strong></p>\n\n<p>1. Para proceder por los delitos de agresiones sexuales y acoso sexual será precisa denuncia de la persona agraviada, de su representante legal o querella del Ministerio Fiscal, que actuará ponderando los legítimos intereses en presencia. Cuando la víctima sea menor de edad, persona con discapacidad necesitada de especial protección o una persona desvalida, bastará la denuncia del Ministerio Fiscal.</p>\n\n<p>2. En estos delitos el perdón del ofendido o del representante legal no extingue la acción penal ni la responsabilidad de esa clase.</p>"
    },
    {
        "id": "question-title-541065",
        "pregunta": "El delito de agresión sexual del artículo 178 del Código Penal se castiga con una mayor pena en el artículo 180 cuando:",
        "respuestas": [
            "Los hechos se cometan por la actuación conjunta de dos o más personas.",
            "Los hechos se realicen en establecimientos abiertos al público.",
            "Se emplee violencia o intimidación.",
            "El responsable sea autoridad o funcionario público."
        ],
        "tema": "Tema 4. Código Penal: Parte especial II / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 180.</strong></p>\n\n<p>1. Las anteriores conductas serán castigadas, respectivamente, con las penas de prisión de dos a ocho años para las agresiones del artículo 178.1, de prisión de cinco a diez años para las agresiones del artículo 178.3, de prisión de siete a quince años para las agresiones del artículo 179.1 y de prisión de doce a quince años para las del artículo 179.2, cuando concurra alguna de las siguientes circunstancias:</p>\n\n<p>1.ª Cuando los hechos se cometan por la actuación conjunta de dos o más personas.</p>\n\n<p>2.ª Cuando la agresión sexual vaya precedida o acompañada de una violencia de extrema gravedad o de actos que revistan un carácter particularmente degradante o vejatorio.</p>\n\n<p>3.ª Cuando los hechos se cometan contra una persona que se halle en una situación de especial vulnerabilidad por razón de su edad, enfermedad, discapacidad o por cualquier otra circunstancia, salvo lo dispuesto en el artículo 181.</p>\n\n<p>4.ª Cuando la víctima sea o haya sido esposa o mujer que esté o haya estado ligada por análoga relación de afectividad, aun sin convivencia.</p>\n\n<p>5.ª Cuando, para la ejecución del delito, la persona responsable se hubiera prevalido de una situación o relación de convivencia o de parentesco o de una relación de superioridad con respecto a la víctima.</p>\n\n<p>6.ª Cuando el responsable haga uso de armas u otros medios igualmente peligrosos, susceptibles de producir la muerte o alguna de las lesiones previstas en los artículos 149 y 150 de este Código, sin perjuicio de lo dispuesto en el artículo 194 bis.</p>\n\n<p>7.ª Cuando para la comisión de estos hechos la persona responsable haya anulado la voluntad de la víctima suministrándole fármacos, drogas o cualquier otra sustancia natural o química idónea a tal efecto.</p>\n\n<p>Cuando en la descripción de las modalidades típicas previstas en los artículos 178 o 179 se hubiera tenido en consideración alguna de las anteriores circunstancias el conflicto se resolverá conforme a la regla del artículo 8.4 de este Código.</p>\n\n<p>2. Si concurrieren dos o más de las anteriores circunstancias, las penas respectivamente previstas en el apartado 1 de este artículo se impondrán en su mitad superior.</p>\n\n<p>3. En todos los casos previstos en este capítulo, cuando el culpable se hubiera prevalido de su condición de autoridad, agente de ésta o funcionario público, se impondrá, además, la pena de inhabilitación absoluta de seis a doce años.</p>"
    }
]