[
    {
        "id": "question-title-541461",
        "pregunta": "En el orden contencioso administrativo, las aseguradoras de las Administraciones públicas:",
        "respuestas": [
            "Serán siempre parte codemandante junto con la Administración a quien aseguren",
            "Serán parte codemandada, si la Administración insta su participación en el proceso",
            "No será nunca parte en el proceso",
            "Serán siempre parte codemandada junto con la Administración a quien aseguren"
        ],
        "tema": "Tema 12. El proceso contencioso-administrativo / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p>Artículo 21 LJCA</p>\n\n<ol>\n<li>Se considera parte demandada:</li>\n</ol>\n\n<p>a) Las Administraciones públicas o cualesquiera de los órganos mencionados en el artículo 1.3 contra cuya actividad se dirija el recurso.</p>\n\n<p>b) Las personas o entidades cuyos derechos o intereses legítimos pudieran quedar afectados por la estimación de las pretensiones del demandante.</p>\n\n<p>c) Las aseguradoras de las Administraciones públicas, que siempre serán parte codemandada junto con la Administración a quien aseguren.</p>\n\n<ol>\n<li>A efectos de lo dispuesto en el párrafo a) del apartado anterior, cuando se trate de Organismos o Corporaciones públicos sujetos a fiscalización de una Administración territorial, se entiende por Administración demandada:</li>\n</ol>\n\n<p>a) El Organismo o Corporación autores del acto o disposición fiscalizados, si el resultado de la fiscalización es aprobatorio.</p>\n\n<p>b) La que ejerza la fiscalización, si mediante ella no se aprueba íntegramente el acto o disposición.</p>\n\n<ol>\n<li><p>En los recursos contra las decisiones adoptadas por los órganos administrativos a los que corresponde resolver los recursos especiales y las reclamaciones en materia de contratación a que se refiere la legislación de Contratos del Sector Público los citados órganos no tendrán la consideración de parte demandada, siéndolo las personas o Administraciones favorecidas por el acto objeto del recurso, o que se personen en tal concepto, conforme a lo dispuesto en el artículo 49.</p></li>\n<li><p>Si el demandante fundara sus pretensiones en la ilegalidad de una disposición general, se considerará también parte demandada a la Administración autora de la misma, aunque no proceda de ella la actuación recurrida.</p></li>\n</ol>\n"
    },
    {
        "id": "question-title-541437",
        "pregunta": "Los Juzgados y Tribunales del orden contencioso-administrativo conocerán:",
        "respuestas": [
            "Los actos y disposiciones del Consejo General del Poder Judicial",
            "Todas son correctas",
            "Los actos y disposiciones en materia de personal, administración y gestión patrimonial sujetos al derecho público adoptados por los órganos competentes del Congreso de los Diputados",
            "La actuación de la Administración electoral, en los términos previstos en la Ley Orgánica del Régimen Electoral General"
        ],
        "tema": "Tema 12. El proceso contencioso-administrativo / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo&nbsp;1 Ley 29/1998, de 13 de julio, reguladora de la Jurisdicción Contencioso-administrativa.</strong></p>\n\n<p>1. Los Juzgados y Tribunales del orden contencioso-administrativo conocerán de las pretensiones que se deduzcan en relación con la actuación de las Administraciones públicas sujeta al Derecho Administrativo, con las disposiciones generales de rango inferior a la Ley y con los Decretos legislativos cuando excedan los límites de la delegación.</p>\n\n<p>2. Se entenderá a estos efectos por Administraciones públicas:</p>\n\n<p>a) La Administración General del Estado.</p>\n\n<p>b) Las Administraciones de las Comunidades Autónomas.</p>\n\n<p>c) Las Entidades que integran la Administración local.</p>\n\n<p>d) Las Entidades de Derecho público que sean dependientes o estén vinculadas al Estado, las Comunidades Autónomas o las Entidades locales.</p>\n\n<p>3. Conocerán también de las pretensiones que se deduzcan en relación con:</p>\n\n<p>a) Los actos y disposiciones en materia de personal, administración y gestión patrimonial sujetos al derecho público adoptados por los órganos competentes del Congreso de los Diputados, del Senado, del Tribunal Constitucional, del Tribunal de Cuentas y del Defensor del Pueblo, así como de las Asambleas Legislativas de las Comunidades Autónomas y de las instituciones autonómicas análogas al Tribunal de Cuentas y al Defensor del Pueblo.</p>\n\n<p>b) Los actos y disposiciones del Consejo General del Poder Judicial y la actividad administrativa de los órganos de gobierno de los Juzgados y Tribunales, en los términos de la Ley Orgánica del Poder Judicial.</p>\n\n<p>c) La actuación de la Administración electoral, en los términos previstos en la Ley Orgánica del Régimen Electoral General.</p>"
    },
    {
        "id": "question-title-541441",
        "pregunta": "Conocerá de los recursos que se deduzcan en relación con los actos y disposiciones de la Junta Electoral Central:",
        "respuestas": [
            "Las Salas de lo Contencioso-Administrativo de los Tribunales Superiores de Justicia",
            "Los Juzgados Centrales de lo Contencioso-administrativo",
            "La Sala de lo Contencioso- administrativo de la Audiencia Nacional",
            "La Sala de lo Contencioso-administrativo del Tribunal Supremo"
        ],
        "tema": "Tema 12. El proceso contencioso-administrativo / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 12 de la Ley 29/1998, de 13 de julio, reguladora de la Jurisdicción Contencioso-administrativa:</strong></p>\n\n<p>1. La Sala de lo Contencioso-administrativo del Tribunal Supremo conocerá en única instancia de los recursos que se deduzcan en relación con:</p>\n\n<p>a) Los actos y disposiciones del Consejo de Ministros y de las Comisiones Delegadas del Gobierno.</p>\n\n<p>b) Los actos y disposiciones del Consejo General del Poder Judicial y del Fiscal General del Estado.</p>\n\n<p>c) Los actos y disposiciones en materia de personal, administración y gestión patrimonial adoptados por los órganos competentes del Congreso de los Diputados, del Senado, del Tribunal Constitucional, del Tribunal de Cuentas y del Defensor del Pueblo.</p>\n\n<p>2. Conocerá también de:</p>\n\n<p>a) Los recursos de casación de cualquier modalidad, en los términos establecidos por esta Ley, y los correspondientes recursos de queja.</p>\n\n<p>b) Los recursos de casación y revisión contra las resoluciones dictadas por el Tribunal de Cuentas, con arreglo a lo establecido en su Ley de Funcionamiento.</p>\n\n<p>c) Los recursos de revisión contra sentencias firmes dictadas por las Salas de lo Contencioso-administrativo de los Tribunales Superiores de Justicia, de la Audiencia Nacional y del Tribunal Supremo, salvo lo dispuesto en el artículo 61.1.1. o de la Ley Orgánica del Poder Judicial.</p>\n\n<p>3. Asimismo conocerá de:</p>\n\n<p>a) Los recursos que se deduzcan en relación con los actos y disposiciones de la Junta Electoral Central, así como los recursos contencioso-electorales que se deduzcan contra los acuerdos sobre proclamación de electos en los términos previstos en la legislación electoral.</p>\n\n<p>b) Los recursos deducidos contra actos de las Juntas Electorales adoptados en el procedimiento para elección de miembros de las Salas de Gobierno de los Tribunales, en los términos de la Ley Orgánica del Poder Judicial.</p>\n\n<p>4. Conocerá de la solicitud de autorización al amparo del artículo 122 ter, cuando sea formulada por el Consejo General del Poder Judicial.</p>"
    },
    {
        "id": "question-title-541453",
        "pregunta": "Según el artículo 3 de la LJCA, no corresponde al orden jurisdiccional contencioso-administrativo el conocimiento de:",
        "respuestas": [
            "La protección jurisdiccional de los derechos fundamentales.",
            "El recurso contencioso-disciplinario militar.",
            "Los contratos administrativos.",
            "Los actos y disposiciones de las Corporaciones de Derecho Público, adoptados en el ejercicio de funciones públicas."
        ],
        "tema": "Tema 12. El proceso contencioso-administrativo / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 3&nbsp;Ley 29/1998, de 13 de julio, reguladora de la Jurisdicción Contencioso-administrativa.</strong></p>\n\n<p>No corresponden al orden jurisdiccional contencioso-administrativo:</p>\n\n<p>a) Las cuestiones expresamente atribuidas a los órdenes jurisdiccionales civil, penal y social, aunque estén relacionadas con la actividad de la Administración pública.</p>\n\n<p>b) El recurso contencioso-disciplinario militar.</p>\n\n<p>c) Los conflictos de jurisdicción entre los Juzgados y Tribunales y la Administración pública y los conflictos de atribuciones entre órganos de una misma Administración.</p>\n\n<p>d) Los recursos directos o indirectos que se interpongan contra las Normas Forales fiscales de las Juntas Generales de los Territorios Históricos de Álava, Guipúzcoa y Vizcaya, que corresponderán, en exclusiva, al Tribunal Constitucional en los términos establecidos por la disposición adicional quinta de su Ley Orgánica.</p>"
    },
    {
        "id": "question-title-541440",
        "pregunta": "Los Juzgados Centrales de lo Contencioso-administrativo no conocerán:",
        "respuestas": [
            "De los recursos contra las resoluciones dictadas por los Ministros y Secretarios de Estado en materia de responsabilidad patrimonial cuando lo reclamado no exceda de 30.050 euros",
            "De los recursos contencioso-administrativos que se interpongan contra las disposiciones generales y contra los actos emanados de los organismos públicos con personalidad jurídica propia y entidades pertenecientes al sector público estatal con competencia en todo el territorio nacional",
            "De las resoluciones que acuerden la inadmisión de las peticiones de asilo político",
            "De todas las resoluciones que se dicten en materia de extranjería por la Administración periférica del Estado o por los órganos competentes de las Comunidades Autónomas"
        ],
        "tema": "Tema 12. El proceso contencioso-administrativo / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 29/1998, de 13 de julio, reguladora de la Jurisdicción Contencioso-administrativa.</strong></p>\n\n<p><strong>Artículo 9.</strong></p>\n\n<p>1. Los Juzgados Centrales de lo Contencioso-administrativo conocerán de los recursos que se deduzcan frente a los actos administrativos que tengan por objeto:</p>\n\n<p>a) En primera o única instancia en las materias de personal cuando se trate de actos dictados por Ministros y Secretarios de Estado, salvo que confirmen en vía de recurso, fiscalización o tutela, actos dictados por órganos inferiores, o se refieran al nacimiento o extinción de la relación de servicio de funcionarios de carrera, o a las materias recogidas en el artículo 11.1.a) sobre personal militar.</p>\n\n<p>b) En única o primera instancia contra los actos de los órganos centrales de la Administración General del Estado en los supuestos previstos en el apartado 2.b) del artículo 8.</p>\n\n<p>c) En primera o única instancia de los recursos contencioso-administrativos que se interpongan contra las disposiciones generales y contra los actos emanados de los organismos públicos con personalidad jurídica propia y entidades pertenecientes al sector público estatal con competencia en todo el territorio nacional, sin perjuicio de lo dispuesto en el párrafo i) del apartado 1 del artículo 10.</p>\n\n<p>d) En primera o única instancia, de los recursos contra las resoluciones dictadas por los Ministros y Secretarios de Estado en materia de responsabilidad patrimonial cuando lo reclamado no exceda de 30.050 euros.</p>\n\n<p>e) En primera instancia, de las resoluciones que acuerden la inadmisión de las peticiones de asilo político.</p>\n\n<p>f) En única o primera instancia, de las resoluciones que, en vía de fiscalización, sean dictadas por el Comité Español de Disciplina Deportiva en materia de disciplina deportiva*.</p>\n\n<p>2. Corresponderá a los Juzgados Centrales de lo Contencioso-Administrativo, la autorización a que se refiere el artículo 8.2 de la Ley 34/2002 así como autorizar la ejecución de los actos adoptados por la Sección Segunda de la Comisión de Propiedad Intelectual para que se interrumpa la prestación de servicios de la sociedad de la información o para que se retiren contenidos que vulneren la propiedad intelectual, en aplicación de la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la información y de Comercio Electrónico.</p>\n\n<p>3. Igualmente conocerán los Juzgados Centrales de lo Contencioso Administrativo del procedimiento previsto en el artículo 12 bis de la Ley Orgánica 6/2002, de 27 de junio, de Partidos Políticos.</p>\n\n<p>*<em>Téngase en cuenta que el Comité de Disciplina Deportiva queda suprimido y que todas sus funciones pasan a corresponder al Tribunal Administrativo del Deporte, según se establece en la disposición adicional 4 de la Ley Orgánica 3/2013, de 20, de junio</em></p>"
    },
    {
        "id": "question-title-541473",
        "pregunta": "En el procedimiento abreviado ante los Juzgados Centrales de lo Contencioso-administrativo, las partes:",
        "respuestas": [
            "Deberán conferir su representación a un Procurador y ser asistidas por Abogado.",
            "Podrán comparecer por sí mismo o podrán conferir su representación a un Procurador y la asistencia a un Abogado.",
            "Podrán conferir su representación a un Procurador y serán asistidas, en todo caso, por Abogado.",
            "Deberán conferir su representación a un Procurador y podrán ser asistidas por Abogado."
        ],
        "tema": "Tema 12. El proceso contencioso-administrativo / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 23.1 LJCA</strong></p>\n\n<p><strong>1. En sus actuaciones ante órganos unipersonales, las partes podrán conferir su representación a un Procurador y serán asistidas, en todo caso, por Abogado.</strong></p>\n\n<p>Cuando las partes confieran su representación al Abogado, será a éste a quien se notifiquen las actuaciones.</p>\n\n<p><strong>Artículo 78.1 LJCA</strong></p>\n\n<p>1. <strong><u>Los Juzgados de lo Contencioso-Administrativo y, en su caso, los Juzgados Centrales de lo Contencioso-Administrativo de este Orden Jurisdiccional conocen, por el procedimiento abreviado,</u></strong> de los asuntos de su competencia que se susciten sobre cuestiones de personal al servicio de las Administraciones Públicas, sobre extranjería y sobre inadmisión de peticiones de asilo político, asuntos de disciplina deportiva en materia de dopaje, así como todas aquellas cuya cuantía no supere los 30.000 euros.</p>"
    },
    {
        "id": "question-title-541459",
        "pregunta": "No tienen capacidad procesal ante el orden jurisdiccional contencioso administrativo:",
        "respuestas": [
            "Las personas que la ostenten con arreglo a la Ley de Enjuiciamiento Civil",
            "Todos los sujetos mencionados tienen capacidad procesal",
            "Las uniones sin personalidad o patrimonios independientes o autónomos cuando la ley lo declare expresamente",
            "Los menores de edad para la defensa de aquellos de sus derechos e intereses legítimos cuya actuación les esté permitida por el ordenamiento jurídico sin necesidad de asistencia de la persona que ejerza la patria potestad, tutela o curatela"
        ],
        "tema": "Tema 12. El proceso contencioso-administrativo / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 29/1998, de 13 de julio, reguladora de la Jurisdicción Contencioso-administrativa.</strong></p>\n\n<p><strong>Artículo 18.</strong></p>\n\n<p>Tienen capacidad procesal ante el orden jurisdiccional contencioso-administrativo, además de las personas que la ostenten con arreglo a la Ley de Enjuiciamiento Civil, los menores de edad para la defensa de aquellos de sus derechos e intereses legítimos cuya actuación les esté permitida por el ordenamiento jurídico sin necesidad de asistencia de la persona que ejerza la patria potestad, tutela o curatela.</p>\n\n<p>Los grupos de afectados, uniones sin personalidad o patrimonios independientes o autónomos, entidades todas ellas aptas para ser titulares de derechos y obligaciones al margen de su integración en las estructuras formales de las personas jurídicas, también tendrán capacidad procesal ante el orden jurisdiccional contencioso-administrativo cuando la Ley así lo declare expresamente.</p>"
    },
    {
        "id": "question-title-541469",
        "pregunta": "Según la Ley de la Jurisdicción Contencioso-Administrativa, en el orden contencioso-administrativo, los funcionarios públicos en defensa de sus derechos estatutarios ante un órgano jurisdiccional:",
        "respuestas": [
            "Deberán conferir su representación a un procurador y serán asistidos, en todo caso, por un abogado.",
            "Podrán comparecer por sí mismos cuando se refieran a cuestiones de personal que no impliquen separación de empleados públicos inamovibles.",
            "Ante los órganos unipersonales deberán conferir su representación a un abogado pero no necesitan procurador.",
            "Deberán conferir su representación a un graduado social."
        ],
        "tema": "Tema 12. El proceso contencioso-administrativo / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 29/1998, de 13 de julio, reguladora de la Jurisdicción Contencioso-administrativa.</strong></p>\n\n<p><strong>Artículo 23.</strong></p>\n\n<p>1. En sus actuaciones ante órganos unipersonales, las partes podrán conferir su representación a un Procurador y serán asistidas, en todo caso, por Abogado.</p>\n\n<p>Cuando las partes confieran su representación al Abogado, será a éste a quien se notifiquen las actuaciones.</p>\n\n<p>2. En sus actuaciones ante órganos colegiados, las partes deberán conferir su representación a un Procurador y ser asistidas por Abogado.</p>\n\n<p>3. Podrán, no obstante, comparecer por sí mismos los funcionarios públicos en defensa de sus derechos estatutarios, cuando se refieran a cuestiones de personal que no impliquen separación de empleados públicos inamovibles.</p>"
    },
    {
        "id": "question-title-541478",
        "pregunta": "En el procedimiento para la protección de los derechos fundamentales de la persona, contra las sentencias de los Juzgados de lo Contencioso-administrativo:",
        "respuestas": [
            "Procederá siempre la apelación en un solo efecto",
            "Procederá siempre la apelación con efecto suspensivo",
            "Procederá siempre la apelación en ambos efectos",
            "No procederá apelación"
        ],
        "tema": "Tema 12. El proceso contencioso-administrativo / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 121.3 LJCA:</strong></p>\n\n<p>Contra las sentencias de los Juzgados de lo Contencioso-administrativo procederá siempre la apelación en un solo efecto.</p>"
    },
    {
        "id": "",
        "pregunta": "Es competente para conocer de los recursos que se deduzcan en relación con las resoluciones dictadas por el Tribunal Económico-Administrativo Central en materia de tributos cedidos:",
        "respuestas": [
            "La Sala de lo Contencioso-administrativo del Tribunal Supremo.",
            "Las Salas de lo Contencioso-Administrativo de los Tribunales Superiores de Justicia.",
            "La Sala de lo Contencioso-administrativo de la Audiencia Provincial.",
            "La Sala de lo Contencioso-administrativo de la Audiencia Nacional."
        ],
        "tema": "Tema 12. El proceso contencioso-administrativo / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 29/1998, de 13 de julio, reguladora de la Jurisdicción Contencioso-administrativa.</strong></p>\n\n<p><strong>Artículo 10</strong></p>\n\n<p>&nbsp;1. Las Salas de lo Contencioso-Administrativo de los Tribunales Superiores de Justicia conocerán en única instancia de los recursos que se deduzcan en relación con:</p>\n\n<p>e) Las resoluciones dictadas por el Tribunal Económico-Administrativo Central en materia de tributos cedidos.</p>"
    },
    {
        "id": "question-title-541479",
        "pregunta": "El procedimiento contencioso-administrativo para la protección de los derechos fundamentales de la persona tutela los derechos reconocidos:",
        "respuestas": [
            "En los arts. 14 a 29 de la Constitución.",
            "En los arts. 15 a 30 de la Constitución.",
            "En los arts. 14 a 30 de la Constitución.",
            "En los arts. 15 a 29 de la Constitución."
        ],
        "tema": "Tema 12. El proceso contencioso-administrativo / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 114.1 LJCA.</strong></p>\n\n<p>1. El procedimiento de amparo judicial de las libertades y derechos, previsto en el artículo 53.2 de la Constitución española, se regirá, en el orden contencioso-administrativo, por lo dispuesto en este capítulo y, en lo no previsto en él, por las normas generales de la presente Ley.</p>\n\n<p><strong>Artículo 53.2 CE</strong></p>\n\n<p>2. Cualquier ciudadano podrá recabar la tutela de las libertades y derechos reconocidos en el artículo 14 y la Sección primera del Capítulo segundo ante los Tribunales ordinarios por un procedimiento basado en los principios de preferencia y sumariedad y, en su caso, a través del recurso de amparo ante el Tribunal Constitucional. Este último recurso será aplicable a la objeción de conciencia reconocida en el artículo 30.</p>"
    },
    {
        "id": "question-title-541477",
        "pregunta": "La sentencia estimará el recurso del procedimiento para la protección de derechos fundamentales de la persona cuando la disposición, la actuación o el acto:",
        "respuestas": [
            "Incurran en cualquier infracción del ordenamiento jurídico, incluso la desviación de poder, y como consecuencia de la misma vulneren cualquier derecho",
            "Incurran en cualquier infracción del ordenamiento jurídico, excepto la desviación de poder, y como consecuencia de la misma vulneren un derecho de los susceptibles de amparo",
            "Incurran en cualquier infracción del ordenamiento jurídico, incluso la desviación de poder, y como consecuencia de la misma vulneren un derecho de los susceptibles de amparo",
            "Incurran en cualquier infracción del ordenamiento jurídico, excepto la desviación de poder, y como consecuencia de la misma vulneren cualquier derecho"
        ],
        "tema": "Tema 12. El proceso contencioso-administrativo / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 121.2 LJCA:</strong></p>\n\n<p>&nbsp;</p>\n\n<p>La sentencia estimará el recurso cuando la disposición, la actuación o el acto incurran en cualquier infracción del ordenamiento jurídico, incluso la desviación de poder, y como consecuencia de la misma vulneren un derecho de los susceptibles de amparo.</p>"
    },
    {
        "id": "question-title-541446",
        "pregunta": "Conocerá de los recursos contra los actos de cualesquiera órganos centrales del Ministerio de Defensa referidos a ascensos, orden y antigüedad en el escalafonamiento y destinos:",
        "respuestas": [
            "La Sala de lo Contencioso-administrativo del Tribunal Supremo.",
            "Los Juzgados de lo Contencioso-administrativo.",
            "La Sala de lo Contencioso-administrativo de la Audiencia Nacional.",
            "Los Juzgados Centrales de lo Contencioso-administrativo."
        ],
        "tema": "Tema 12. El proceso contencioso-administrativo / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 11&nbsp;Ley 29/1998, de 13 de julio, reguladora de la Jurisdicción Contencioso-administrativa.</strong></p>\n\n<p>1. La Sala de lo Contencioso-administrativo de la Audiencia Nacional conocerá en única instancia:</p>\n\n<p>a) De los recursos que se deduzcan en relación con las disposiciones generales y los actos de los Ministros y de los Secretarios de Estado en general y en materia de personal cuando se refieran al nacimiento o extinción de la relación de servicio de funcionarios de carrera.</p>\n\n<p>Asimismo conocerá de los recursos contra los actos de cualesquiera órganos centrales del Ministerio de Defensa referidos a ascensos, orden y antigüedad en el escalafonamiento y destinos.</p>"
    },
    {
        "id": "question-title-541470",
        "pregunta": "Los juzgados Centrales de lo Contencioso-Administrativo tramitarán los asuntos sobre inadmisión de peticiones de asilo político:",
        "respuestas": [
            "Por el Procedimiento para la protección de los Derechos Fundamentales de la Persona.",
            "Por el Procedimiento Ordinario.",
            "Por el Procedimiento de cuestión de ilegalidad.",
            "Por el Procedimiento Abreviado."
        ],
        "tema": "Tema 12. El proceso contencioso-administrativo / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 78.1 de la Ley 29/1998, de 13 de julio, reguladora de la Jurisdicción Contencioso-administrativa:</strong></p>\n\n<p>1. Los Juzgados de lo Contencioso-Administrativo y, en su caso, los Juzgados Centrales de lo Contencioso-Administrativo de este Orden Jurisdiccional conocen, por el procedimiento abreviado, de los asuntos de su competencia que se susciten sobre cuestiones de personal al servicio de las Administraciones Públicas, sobre extranjería y sobre inadmisión de peticiones de asilo político, asuntos de disciplina deportiva en materia de dopaje, así como todas aquellas cuya cuantía no supere los 30.000 euros.</p>"
    },
    {
        "id": "question-title-541455",
        "pregunta": "De los recursos contencioso-administrativo contra los actos del Banco de España ha de conocer:",
        "respuestas": [
            "La Sala de lo contencioso-administrativo de la Audiencia Nacional.",
            "La Sala de lo contencioso-administrativo del Tribunal de Cuentas.",
            "La Sala de lo contencioso-administrativo del Tribunal Supremo.",
            "Los Juzgados centrales de lo contencioso-administrativo."
        ],
        "tema": "Tema 12. El proceso contencioso-administrativo / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 11 Ley 29/1998, de 13 de julio, reguladora de la Jurisdicción Contencioso-administrativa.</strong></p>\n\n<p>1. La Sala de lo Contencioso-administrativo de la Audiencia Nacional conocerá en única instancia:</p>\n\n<p>a) De los recursos que se deduzcan en relación con las disposiciones generales y los actos de los Ministros y de los Secretarios de Estado en general y en materia de personal cuando se refieran al nacimiento o extinción de la relación de servicio de funcionarios de carrera. Asimismo conocerá de los recursos contra los actos de cualesquiera órganos centrales del Ministerio de Defensa referidos a ascensos, orden y antigüedad en el escalafonamiento y destinos.</p>\n\n<p>b) De los recursos contra los actos de los Ministros y Secretarios de Estado cuando rectifiquen en vía de recurso o en procedimiento de fiscalización o de tutela los dictados por órganos o entes distintos con competencia en todo el territorio nacional.</p>\n\n<p>c) De los recursos en relación con los convenios entre Administraciones públicas no atribuidos a los Tribunales Superiores de Justicia.</p>\n\n<p>d) De los actos de naturaleza económico-administrativa dictados por el Ministro de Economía y Hacienda y por el Tribunal Económico-Administrativo Central, con excepción de lo dispuesto en el artículo 10.1.e).</p>\n\n<p>e) De los recursos contra los actos dictados por la Comisión de Vigilancia de Actividades de Financiación del Terrorismo, y de la autorización de prórroga de los plazos de las medidas de dicha Comisión, conforme a lo previsto en la Ley de Prevención y Bloqueo de la Financiación del Terrorismo.</p>\n\n<p>f) Las resoluciones dictadas por el Tribunal Administrativo Central de Recursos Contractuales, con excepción de lo dispuesto en el artículo 10.1.k).</p>\n\n<p>g) De los recursos contra los actos del Banco de España, de la Comisión Nacional del Mercado de Valores y del FROB adoptados conforme a lo previsto en la Ley 11/2015, de 18 de junio, de recuperación y resolución de entidades de crédito y empresas de servicios de inversión.</p>\n\n<p>h) De los recursos interpuestos por la Comisión Nacional de los Mercados y de la Competencia en defensa de la unidad de mercado.</p>\n\n<p>i)&nbsp;<em>Anulado por la&nbsp;<a href='https://www.boe.es/diario_boe/txt.php?id=BOE-A-2022-11086\" target=\"_blank\">STC 70/2022, de 2 de junio de 2022.</a></em></p>"
    },
    {
        "id": "question-title-541434",
        "pregunta": "Conforme a la Ley de la Jurisdicción Contencioso Administrativa, ¿ante qué órgano y por qué procedimiento podrá reclamar un funcionario público el reconocimiento de un trienio frente a una Comunidad Autónoma?",
        "respuestas": [
            "El Juzgado de lo Contencioso-Administrativo por el procedimiento ordinario",
            "El Tribunal Superior de Justicia y por el Procedimiento ordinario",
            "El Tribunal Superior de Justicia y por el Procedimiento Abreviado",
            "El Juzgado de lo Contencioso-Administrativo por el procedimiento abreviado"
        ],
        "tema": "Tema 12. El proceso contencioso-administrativo / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 8 LJCA:&nbsp;</strong></p>\n\n<p>1. Los Juzgados de lo Contencioso-administrativo conocerán, en única o primera instancia según lo dispuesto en esta ley, de los recursos que se deduzcan frente a los actos de las entidades locales o de las entidades y corporaciones dependientes o vinculadas a las mismas, excluidas las impugnaciones de cualquier clase de instrumentos de planeamiento urbanístico.</p>\n\n<p>2. Conocerán, asimismo, en única o primera instancia de los recursos que se deduzcan frente a los actos administrativos de la Administración de las comunidades autónomas, salvo cuando procedan del respectivo Consejo de Gobierno, cuando tengan por objeto:</p>\n\n<p>a) Cuestiones de personal, salvo que se refieran al nacimiento o extinción de la relación de servicio de funcionarios públicos de carrera.</p>\n\n<p>b) Las sanciones administrativas que consistan en multas no superiores a 60.000 euros y en ceses de actividades o privación de ejercicio de derechos que no excedan de seis meses.</p>\n\n<p>c) Las reclamaciones por responsabilidad patrimonial cuya cuantía no exceda de 30.050 euros.</p>\n\n<p>3. Conocerán en única o primera instancia de los recursos que se deduzcan frente a disposiciones y actos de la Administración periférica del Estado y de las comunidades autónomas, contra los actos de los organismos, entes, entidades o corporaciones de derecho público, cuya competencia no se extienda a todo el territorio nacional y contra las resoluciones de los órganos superiores cuando confirmen íntegramente los dictados por aquéllos en vía de recurso, fiscalización o tutela.</p>\n\n<p>Se exceptúan los actos de cuantía superior a 60.000 euros dictados por la Administración periférica del Estado y los organismos públicos estatales cuya competencia no se extienda a todo el territorio nacional, o cuando se dicten en ejercicio de sus competencias sobre dominio público, obras públicas del Estado, expropiación forzosa y propiedades especiales.</p>\n\n<p>4. Conocerán, igualmente, de todas las resoluciones que se dicten en materia de extranjería por la Administración periférica del Estado o por los órganos competentes de las Comunidades Autónomas.</p>\n\n<p>5. Corresponde conocer a los Juzgados de las impugnaciones contra actos de las Juntas Electorales de Zona y de las formuladas en materia de proclamación de candidaturas y candidatos efectuada por cualquiera de las Juntas Electorales, en los términos previstos en la legislación electoral.</p>\n\n<p>6. Conocerán también los Juzgados de lo Contencioso-administrativo de las autorizaciones para la entrada en domicilios y restantes lugares cuyo acceso requiera el consentimiento de su titular, siempre que ello proceda para la ejecución forzosa de actos de la administración pública, salvo que se trate de la ejecución de medidas de protección de menores acordadas por la Entidad Pública competente en la materia.</p>\n\n<p>Asimismo, corresponderá a los Juzgados de lo Contencioso-administrativo la autorización o ratificación judicial de las medidas adoptadas con arreglo a la legislación sanitaria que las autoridades sanitarias consideren urgentes y necesarias para la salud pública e impliquen limitación o restricción de derechos fundamentales cuando dichas medidas estén plasmadas en actos administrativos singulares que afecten únicamente a uno o varios particulares concretos e identificados de manera individualizada.</p>\n\n<p>Además, los Juzgados de lo Contencioso-administrativo conocerán de las autorizaciones para la entrada e inspección de domicilios, locales, terrenos y medios de transporte que haya sido acordada por la Comisión Nacional de los Mercados y la Competencia, cuando, requiriendo dicho acceso e inspección el consentimiento de su titular, este se oponga a ello o exista riesgo de tal oposición.</p>\n\n<p>Los Juzgados de lo Contencioso-administrativo conocerán también de las autorizaciones para la entrada en domicilios y otros lugares constitucionalmente protegidos, que haya sido acordada por la Administración Tributaria en el marco de una actuación o procedimiento de aplicación de los tributos aún con carácter previo a su inicio formal cuando, requiriendo dicho acceso el consentimiento de su titular, este se oponga a ello o exista riesgo de tal oposición.</p>\n\n<p><strong>Artículo 78.1 LJCA:&nbsp;</strong>1. Los Juzgados de lo Contencioso-Administrativo y, en su caso, los Juzgados Centrales de lo Contencioso-Administrativo de este Orden Jurisdiccional conocen, por el procedimiento abreviado, de los asuntos de su competencia que se susciten sobre cuestiones de personal al servicio de las Administraciones Públicas, sobre extranjería y sobre inadmisión de peticiones de asilo político, asuntos de disciplina deportiva en materia de dopaje, así como todas aquellas cuya cuantía no supere los 30.000 euros.</p>"
    },
    {
        "id": "question-title-541433",
        "pregunta": "En el orden jurisdiccional contencioso-administrativo, ¿qué Juzgado o Tribunal conoce de los actos y resoluciones dictados por órganos de la Administración General del Estado cuya competencia se extiende a todo el territorio nacional y cuyo nivel orgánico sea inferior al de Secretario de Estado en materia de personal, propiedades especiales y expropiación forzosa?",
        "respuestas": [
            "Los Juzgados de lo Contencioso Administrativo",
            "Los Juzgados Centrales de lo Contencioso Administrativo",
            "La Sala de lo Contencioso Administrativo de los Tribunales Superiores de Justicia",
            "La Sala de lo Contencioso Administrativo de la Audiencia Nacional"
        ],
        "tema": "Tema 12. El proceso contencioso-administrativo / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 29/1998, de 13 de julio, reguladora de la Jurisdicción Contencioso-administrativa</strong></p>\n\n<p><strong>Artículo 10. Competencias de las Salas de lo Contencioso-Administrativo de los Tribunales Superiores de Justicia.</strong></p>\n\n<p>1. Las Salas de lo Contencioso-Administrativo de los Tribunales Superiores de Justicia conocerán en única instancia de los recursos que se deduzcan en relación con:</p>\n\n<p>a) Los actos de las Entidades locales y de las Administraciones de las Comunidades Autónomas, cuyo conocimiento no esté atribuido a los Juzgados de lo Contencioso-Administrativo.</p>\n\n<p>b) Las disposiciones generales emanadas de las Comunidades Autónomas y de las Entidades locales.</p>\n\n<p>c) Los actos y disposiciones de los órganos de gobierno de las asambleas legislativas de las Comunidades Autónomas, y de las instituciones autonómicas análogas al Tribunal de Cuentas y al Defensor del Pueblo, en materia de personal, administración y gestión patrimonial.</p>\n\n<p>d) Los actos y resoluciones dictados por los Tribunales Económico-Administrativos Regionales y Locales que pongan fin a la vía económico-administrativa.</p>\n\n<p>e) Las resoluciones dictadas por el Tribunal Económico-Administrativo Central en materia de tributos cedidos.</p>\n\n<p>f) Los actos y disposiciones de las Juntas Electorales Provinciales y de Comunidades Autónomas, así como los recursos contencioso-electorales contra acuerdos de las Juntas Electorales sobre proclamación de electos y elección y proclamación de Presidentes de Corporaciones locales, en los términos de la legislación electoral.</p>\n\n<p>g) Los convenios entre Administraciones públicas cuyas competencias se ejerzan en el ámbito territorial de la correspondiente Comunidad Autónoma.</p>\n\n<p>h) La prohibición o la propuesta de modificación de reuniones previstas en la Ley Orgánica 9/1983, de 15 de julio, Reguladora del Derecho de Reunión.</p>\n\n<p>i) Los actos y resoluciones dictados por órganos de la Administración General del Estado cuya competencia se extienda a todo el territorio nacional y cuyo nivel orgánico sea inferior al de Ministro o Secretario de Estado en materias de personal, propiedades especiales y expropiación forzosa.</p>\n\n<p>j) Los actos y resoluciones de los órganos de las Comunidades Autónomas competentes para la aplicación de la Ley de Defensa de la Competencia.</p>\n\n<p>k) Las resoluciones dictadas por el órgano competente para la resolución de recursos en materia de contratación previsto en el artículo 311 de la Ley 30/2007, de 30 de octubre, de Contratos del Sector Público, en relación con los contratos incluidos en el ámbito competencial de las Comunidades Autónomas o de las Corporaciones locales.</p>\n\n<p>l) Las resoluciones dictadas por los Tribunales Administrativos Territoriales de Recursos Contractuales.</p>\n\n<p>m) Los actos y disposiciones dictados por las autoridades independientes autonómicas u órganos competentes de las comunidades autónomas referidos en la Ley reguladora de la protección de las personas que informen sobre infracciones normativas y de lucha contra la corrupción.</p>\n\n<p>n) Cualesquiera otras actuaciones administrativas no atribuidas expresamente a la competencia de otros órganos de este orden jurisdiccional.</p>"
    },
    {
        "id": "question-title-541452",
        "pregunta": "Según el artículo 6 de la LJCA, ¿cuál de los siguientes órganos no integra el orden jurisdiccional contencioso-administrativo?",
        "respuestas": [
            "Juzgados de lo Contencioso-Administrativo.",
            "Juzgados Centrales de lo Contencioso-Administrativo.",
            "Tribunal Económico-Administrativo Central.",
            "Sala de lo Contencioso-Administrativo de la Audiencia Nacional."
        ],
        "tema": "Tema 12. El proceso contencioso-administrativo / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 6 de la Ley 29/1998, de 13 de julio, reguladora de la Jurisdicción Contencioso-administrativa:</strong></p>\n\n<p>El orden jurisdiccional contencioso-administrativo se halla integrado por los siguientes órganos:</p>\n\n<p>a) Juzgados de lo Contencioso-administrativo.</p>\n\n<p>b) Juzgados Centrales de lo Contencioso-administrativo.</p>\n\n<p>c) Salas de lo Contencioso-administrativo de los Tribunales Superiores de Justicia.</p>\n\n<p>d) Sala de lo Contencioso-administrativo de la Audiencia Nacional.</p>\n\n<p>e) Sala de lo Contencioso-administrativo del Tribunal Supremo.</p>"
    },
    {
        "id": "question-title-541460",
        "pregunta": "¿Los menores de edad tienen capacidad procesal ante el orden contencioso administrativo?",
        "respuestas": [
            "No, en ningún caso",
            "Sí, en todo caso",
            "Sí, para la defensa de aquellos de sus derechos e intereses legítimos cuya actuación les esté permitida por el ordenamiento jurídico con la necesaria asistencia de la persona que ejerza la patria potestad, tutela o curatela",
            "Sí, para la defensa de aquellos de sus derechos e intereses legítimos cuya actuación les esté permitida por el ordenamiento jurídico sin necesidad de asistencia de la persona que ejerza la patria potestad, tutela o curatela"
        ],
        "tema": "Tema 12. El proceso contencioso-administrativo / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 29/1998, de 13 de julio, reguladora de la Jurisdicción Contencioso-administrativa.</strong></p>\n\n<p><strong>Artículo 18.</strong></p>\n\n<p>Tienen capacidad procesal ante el orden jurisdiccional contencioso-administrativo, además de las personas que la ostenten con arreglo a la Ley de Enjuiciamiento Civil, los menores de edad para la defensa de aquellos de sus derechos e intereses legítimos cuya actuación les esté permitida por el ordenamiento jurídico sin necesidad de asistencia de la persona que ejerza la patria potestad, tutela o curatela.</p>\n\n<p>Los grupos de afectados, uniones sin personalidad o patrimonios independientes o autónomos, entidades todas ellas aptas para ser titulares de derechos y obligaciones al margen de su integración en las estructuras formales de las personas jurídicas, también tendrán capacidad procesal ante el orden jurisdiccional contencioso-administrativo cuando la Ley así lo declare expresamente.</p>"
    },
    {
        "id": "question-title-541442",
        "pregunta": "La Sala de lo Contencioso-administrativo de la Audiencia Nacional conocerá:",
        "respuestas": [
            "De los recursos interpuestos por la Comisión Nacional de los Mercados y de la Competencia en defensa de la unidad de mercado.",
            "En la primera instancia, de las resoluciones que acuerden la inadmisión de las peticiones de asilo político.",
            "De las autorizaciones para la entrada e inspección de domicilio, locales, terrenos y medios de transporte que haya sido acordad por la Comisión Nacional de la Competencia, cuando requiriendo dicho acceso, su titular se oponga.",
            "De las actuaciones administrativas no atribuidas expresamente a la competencia de otros órganos de este orden jurisdiccional."
        ],
        "tema": "Tema 12. El proceso contencioso-administrativo / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 29/1998, de 13 de julio, reguladora de la Jurisdicción Contencioso-administrativa.</strong></p>\n\n<p><strong>Artículo 11.</strong></p>\n\n<p>1. La Sala de lo Contencioso-administrativo de la Audiencia Nacional conocerá en única instancia:</p>\n\n<p>a) De los recursos que se deduzcan en relación con las disposiciones generales y los actos de los Ministros y de los Secretarios de Estado en general y en materia de personal cuando se refieran al nacimiento o extinción de la relación de servicio de funcionarios de carrera. Asimismo conocerá de los recursos contra los actos de cualesquiera órganos centrales del Ministerio de Defensa referidos a ascensos, orden y antigüedad en el escalafonamiento y destinos.</p>\n\n<p>b) De los recursos contra los actos de los Ministros y Secretarios de Estado cuando rectifiquen en vía de recurso o en procedimiento de fiscalización o de tutela los dictados por órganos o entes distintos con competencia en todo el territorio nacional.</p>\n\n<p>c) De los recursos en relación con los convenios entre Administraciones públicas no atribuidos a los Tribunales Superiores de Justicia.</p>\n\n<p>d) De los actos de naturaleza económico-administrativa dictados por el Ministro de Economía y Hacienda y por el Tribunal Económico-Administrativo Central, con excepción de lo dispuesto en el artículo 10.1.e).</p>\n\n<p>e) De los recursos contra los actos dictados por la Comisión de Vigilancia de Actividades de Financiación del Terrorismo, y de la autorización de prórroga de los plazos de las medidas de dicha Comisión, conforme a lo previsto en la Ley de Prevención y Bloqueo de la Financiación del Terrorismo.</p>\n\n<p>f) Las resoluciones dictadas por el Tribunal Administrativo Central de Recursos Contractuales, con excepción de lo dispuesto en el artículo 10.1.k).</p>\n\n<p>g) De los recursos contra los actos del Banco de España, de la Comisión Nacional del Mercado de Valores y del FROB adoptados conforme a lo previsto en la Ley 11/2015, de 18 de junio, de recuperación y resolución de entidades de crédito y empresas de servicios de inversión.</p>\n\n<p>h) De los recursos interpuestos por la Comisión Nacional de los Mercados y de la Competencia en defensa de la unidad de mercado.</p>\n\n<p>i)&nbsp;<em>Anulado por la&nbsp;<a href='https://www.boe.es/diario_boe/txt.php?id=BOE-A-2022-11086\" target=\"_blank\">STC 70/2022, de 2 de junio de 2022.</a></em></p>\n\n<p>2. Conocerá, en segunda instancia, de las apelaciones contra autos y sentencias dictados por los Juzgados Centrales de lo Contencioso-administrativo y de los correspondientes recursos de queja.</p>\n\n<p>3. Conocerá de los recursos de revisión contra sentencias firmes dictadas por los Juzgados Centrales de lo Contencioso-administrativo.</p>\n\n<p>4. También conocerá de las cuestiones de competencia que se puedan plantear entre los Juzgados Centrales de lo Contencioso-administrativo.</p>\n\n<p>5. Conocerá de la solicitud de autorización al amparo del artículo 122 ter, cuando sea formulada por la Agencia Española de Protección de Datos.</p>"
    },
    {
        "id": "question-title-541435",
        "pregunta": "Según el artículo 1 de la Ley de la Jurisdicción Contencioso Administrativa, los Juzgados y Tribunales del orden contencioso administrativo conocerán de las pretensiones que se deduzcan en relación con:",
        "respuestas": [
            "Los Decretos legislativos cuando excedan de los límites de la delegación",
            "Las actuaciones de las Administraciones públicas sujetas al Derecho Laboral",
            "Las disposiciones generales de rango de ley orgánica",
            "Los Decretos legislativos cuando no excedan de los límites de la delegación"
        ],
        "tema": "Tema 12. El proceso contencioso-administrativo / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo&nbsp;1 Ley 29/1998, de 13 de julio, reguladora de la Jurisdicción Contencioso-administrativa.</strong></p>\n\n<p>1. Los Juzgados y Tribunales del orden contencioso-administrativo conocerán de las pretensiones que se deduzcan en relación con la actuación de las Administraciones públicas sujeta al Derecho Administrativo, con las disposiciones generales de rango inferior a la Ley y con los Decretos legislativos cuando excedan los límites de la delegación.</p>\n\n<p>2. Se entenderá a estos efectos por Administraciones públicas:</p>\n\n<p>a) La Administración General del Estado.</p>\n\n<p>b) Las Administraciones de las Comunidades Autónomas.</p>\n\n<p>c) Las Entidades que integran la Administración local.</p>\n\n<p>d) Las Entidades de Derecho público que sean dependientes o estén vinculadas al Estado, las Comunidades Autónomas o las Entidades locales.</p>\n\n<p>3. Conocerán también de las pretensiones que se deduzcan en relación con:</p>\n\n<p>a) Los actos y disposiciones en materia de personal, administración y gestión patrimonial sujetos al derecho público adoptados por los órganos competentes del Congreso de los Diputados, del Senado, del Tribunal Constitucional, del Tribunal de Cuentas y del Defensor del Pueblo, así como de las Asambleas Legislativas de las Comunidades Autónomas y de las instituciones autonómicas análogas al Tribunal de Cuentas y al Defensor del Pueblo.</p>\n\n<p>b) Los actos y disposiciones del Consejo General del Poder Judicial y la actividad administrativa de los órganos de gobierno de los Juzgados y Tribunales, en los términos de la Ley Orgánica del Poder Judicial.</p>\n\n<p>c) La actuación de la Administración electoral, en los términos previstos en la Ley Orgánica del Régimen Electoral General.</p>"
    },
    {
        "id": "",
        "pregunta": "Se tramitará por el procedimiento contencioso administrativo abreviado:",
        "respuestas": [
            "Cuestiones de personal al servicio de las Administraciones Públicas",
            "Asuntos de disciplina deportiva en materia de dopaje",
            "Cuestiones sobre inadmisión de peticiones de asilo político",
            "Todas las respuestas son correctas"
        ],
        "tema": "Tema 12. El proceso contencioso-administrativo / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 78.1 de la Ley 29/1998, de 13 de julio, reguladora de la Jurisdicción Contencioso-administrativa:</strong></p>\n\n<p>1. Los Juzgados de lo Contencioso-Administrativo y, en su caso, los Juzgados Centrales de lo Contencioso-Administrativo de este Orden Jurisdiccional conocen, por el procedimiento abreviado, de los asuntos de su competencia que se susciten sobre cuestiones de personal al servicio de las Administraciones Públicas, sobre extranjería y sobre inadmisión de peticiones de asilo político, asuntos de disciplina deportiva en materia de dopaje, así como todas aquellas cuya cuantía no supere los 30.000 euros.</p>"
    },
    {
        "id": "question-title-541468",
        "pregunta": "Las partes, que no sean funcionarios públicos, en sus actuaciones ante los órganos colegiados del orden jurisdiccional contencioso-administrativo:",
        "respuestas": [
            "Pueden, en todo caso, comparecer por sí mismas.",
            "Deben conferir su representación a un Procurador y ser asistidas por Abogado.",
            "Deben ser representadas y defendidas por Abogado sin necesidad de Procurador.",
            "Pueden conferir su representación a un Procurador y ser asistidas de un Abogado."
        ],
        "tema": "Tema 12. El proceso contencioso-administrativo / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 29/1998, de 13 de julio, reguladora de la Jurisdicción Contencioso-administrativa.</strong></p>\n\n<p><strong>Artículo 23.</strong></p>\n\n<p>1. En sus actuaciones ante órganos unipersonales, las partes podrán conferir su representación a un Procurador y serán asistidas, en todo caso, por Abogado.</p>\n\n<p>Cuando las partes confieran su representación al Abogado, será a éste a quien se notifiquen las actuaciones.</p>\n\n<p>2. En sus actuaciones ante órganos colegiados, las partes deberán conferir su representación a un Procurador y ser asistidas por Abogado.</p>\n\n<p>3. Podrán, no obstante, comparecer por sí mismos los funcionarios públicos en defensa de sus derechos estatutarios, cuando se refieran a cuestiones de personal que no impliquen separación de empleados públicos inamovibles.</p>"
    },
    {
        "id": "question-title-541480",
        "pregunta": "En el orden contencioso-administrativo, en relación con la protección de los derechos fundamentales de la persona, ¿cuál de las siguientes afirmaciones es correcta?",
        "respuestas": [
            "En la LJCA se regula un procedimiento especial que se inicia mediante un escrito de interposición, donde se expresará con precisión y claridad el derecho o derechos cuya tutela se pretende y que termina por sentencia.",
            "En la LJCA se regula un procedimiento ordinario que se inicia mediante demanda, donde se expresará con precisión y claridad el derecho o derechos cuya tutela se pretende y que termina por sentencia.",
            "El orden jurisdiccional contencioso administrativo no es competente a tal fin, ya que los derechos fundamentales de la persona solo pueden ser protegidos a través de los recursos previstos legalmente ante el Tribunal Constitucional.",
            "En la LJCA se regula un procedimiento especial, que se inicia mediante demanda donde se expresará con precisión y claridad el derecho o derechos cuya tutela se pretenda y que termina por auto."
        ],
        "tema": "Tema 12. El proceso contencioso-administrativo / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 115 Ley Reguladora de la Jurisdicción Contencioso-Administrativa</strong></p>\n\n<p>1. El plazo para interponer este recurso será de diez días, que se computarán, según los casos, desde el día siguiente al de notificación del acto, publicación de la disposición impugnada, requerimiento para el cese de la vía de hecho, o transcurso del plazo fijado para la resolución, sin más trámites. Cuando la lesión del derecho fundamental tuviera su origen en la inactividad administrativa, o se hubiera interpuesto potestativamente un recurso administrativo, o, tratándose de una actuación en vía de hecho, no se hubiera formulado requerimiento, el plazo de diez días se iniciará transcurridos veinte días desde la reclamación, la presentación del recurso o el inicio de la actuación administrativa en vía de hecho, respectivamente.</p>\n\n<p>2. En el escrito de interposición se expresará con precisión y claridad el derecho o derechos cuya tutela se pretende y, de manera concisa, los argumentos sustanciales que den fundamento al recurso.</p>"
    },
    {
        "id": "question-title-541450",
        "pregunta": "¿A quién corresponde el  conocimiento de los recursos que se interpongan contra las Normas Forales fiscales de las Juntas Generales de los Territorios Históricos de Álava, Guipúzcoa y Vizcaya?",
        "respuestas": [
            "Al orden contencioso-administrativo y al Tribunal Constitucional.",
            "Al orden jurisdiccional contencioso-administrativo.",
            "Al Tribunal Constitucional en exclusiva.",
            "Al orden jurisdiccional civil."
        ],
        "tema": "Tema 12. El proceso contencioso-administrativo / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Art. 3 LJCA</strong></p>\n\n<p>No corresponden al orden jurisdiccional contencioso-administrativo:</p>\n\n<p>a) Las cuestiones expresamente atribuidas a los órdenes jurisdiccionales civil, penal y social, aunque estén relacionadas con la actividad de la Administración pública.</p>\n\n<p>b) El recurso contencioso-disciplinario militar.</p>\n\n<p>c) Los conflictos de jurisdicción entre los Juzgados y Tribunales y la Administración pública y los conflictos de atribuciones entre órganos de una misma Administración.</p>\n\n<p><strong>d) Los recursos directos o indirectos que se interpongan contra las Normas Forales fiscales de las Juntas Generales de los Territorios Históricos de Álava, Guipúzcoa y Vizcaya, que corresponderán, en exclusiva, al Tribunal Constitucional en los términos establecidos por la disposición adicional quinta de su Ley Orgánica.</strong></p>\n\n<p><strong>DA 5º LOTC&nbsp;</strong></p>\n\n<p>1. Corresponderá al Tribunal Constitucional el conocimiento de los recursos interpuestos contra las Normas Forales fiscales de los Territorios de Álava, Guipúzcoa y Vizcaya, dictadas en el ejercicio de sus competencias exclusivas garantizadas por la disposición adicional primera de la Constitución y reconocidas en el artículo 41.2.a) del Estatuto de Autonomía para el País Vasco (Ley Orgánica 31/1979, de 18 de diciembre).</p>\n\n<p>El Tribunal Constitucional resolverá también las cuestiones que se susciten con carácter prejudicial por los órganos jurisdiccionales sobre la validez de las referidas disposiciones, cuando de ella dependa el fallo del litigio principal.</p>\n\n<p>El parámetro de validez de las Normas Forales enjuiciadas se ajustará a lo dispuesto en el artículo veintiocho de esta Ley.</p>\n\n<p>2. La interposición y sus efectos, la legitimación, tramitación y sentencia de los recursos y cuestiones referidos en el apartado anterior, se regirá por lo dispuesto en el Título II de esta Ley para los recursos y cuestiones de inconstitucionalidad respectivamente.</p>\n\n<p>Los trámites regulados en los artículos 34 y 37 se entenderán en su caso con las correspondientes Juntas Generales y Diputaciones Forales.</p>\n\n<p>En la tramitación de los recursos y cuestiones regulados en esta disposición adicional se aplicarán las reglas atributivas de competencia al Pleno y a las Salas de los artículos diez y once de esta Ley.</p>\n\n<p>3. Las normas del Estado con rango de ley podrán dar lugar al planteamiento de conflictos en defensa de la autonomía foral de los Territorios Históricos de la Comunidad Autónoma del País Vasco, constitucional y estatutariamente garantizada.</p>\n\n<p>Están legitimadas para plantear estos conflictos las Diputaciones Forales y las Juntas Generales de los Territorios Históricos de Álava, Bizkaia y Gipuzkoa, mediante acuerdo adoptado al efecto.</p>\n\n<p>Los referidos conflictos se tramitarán y resolverán con arreglo al procedimiento establecido en los artículos 63 y siguientes de esta Ley.</p>"
    },
    {
        "id": "question-title-541445",
        "pregunta": "Los Juzgados de lo Contencioso-Administrativo conocerán en única o primera instancia de los recursos que se deduzcan frente a los actos administrativos de la Administración de las comunidades autónomas, salvo cuando procedan del respectivo Consejo de Gobierno, cuando tengan por objeto:",
        "respuestas": [
            "Las sanciones administrativas que consistan en ceses de actividades o privación de ejercicio de derechos que no excedan de seis meses.",
            "Las sanciones administrativas que consistan en ceses de actividades o privación de ejercicio de derechos que no excedan de doce meses.",
            "Las sanciones administrativas que consistan en ceses de actividades o privación de ejercicio de derechos que no excedan de tres meses.",
            "Las sanciones administrativas que consistan en ceses de actividades o privación de ejercicio de derechos que no excedan de dos meses."
        ],
        "tema": "Tema 12. El proceso contencioso-administrativo / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 8.2 de la Ley 29/1998, de 13 de julio, reguladora de la Jurisdicción Contencioso-administrativa:</strong></p>\n\n<p>2. Conocerán, asimismo, en única o primera instancia de los recursos que se deduzcan frente a los actos administrativos de la Administración de las comunidades autónomas, salvo cuando procedan del respectivo Consejo de Gobierno, cuando tengan por objeto:</p>\n\n<p>a) Cuestiones de personal, salvo que se refieran al nacimiento o extinción de la relación de servicio de funcionarios públicos de carrera.</p>\n\n<p>b) Las sanciones administrativas que consistan en multas no superiores a 60.000 euros y en ceses de actividades o privación de ejercicio de derechos que no excedan de seis meses.</p>\n\n<p>c) Las reclamaciones por responsabilidad patrimonial cuya cuantía no exceda de 30.050 euros.</p>"
    },
    {
        "id": "question-title-573100",
        "pregunta": "De acuerdo con lo establecido en la Ley 29/1998, de 13 de Julio, Reguladora de la Jurisdicción Contencioso Administrativa, conocerán en única instancia de los recursos que se deduzcan en relación con: «La prohibición o la propuesta de modificación de reuniones previstas en la Ley Orgánica 9/1983, de 15 de julio, Reguladora del Derecho de Reunión:",
        "respuestas": [
            "Los Juzgados Centrales de lo Contencioso-administrativo.",
            "Los Juzgados de lo Contencioso-administrativo.",
            "Las Salas de lo Contencioso-administrativo de los Tribunales Superiores de Justicia.",
            "La Sala de lo Contencioso-administrativo de la Audiencia Nacional."
        ],
        "tema": "Tema 12. El proceso contencioso-administrativo / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 29/1998, de 13 de julio, reguladora de la Jurisdicción Contencioso-administrativa.</strong></p>\n\n<p><strong>Artículo 10. Competencias de las Salas de lo Contencioso-Administrativo de los Tribunales Superiores de Justicia.</strong></p>\n\n<p>1. Las Salas de lo Contencioso-Administrativo de los Tribunales Superiores de Justicia conocerán en única instancia de los recursos que se deduzcan en relación con:</p>\n\n<p>h) La prohibición o la propuesta de modificación de reuniones previstas en la Ley Orgánica 9/1983, de 15 de julio, Reguladora del Derecho de Reunión</p>"
    },
    {
        "id": "question-title-541443",
        "pregunta": "El orden jurisdiccional contencioso-administrativo conocerá de cuestiones que se susciten en relación con:",
        "respuestas": [
            "Cuestiones expresamente atribuidas al orden social que estén relacionadas con la actividad de la Administración Pública.",
            "Los conflictos de jurisdicción entre los Juzgados y Tribunales y la Administración Pública y los conflictos de atribuciones entre órganos de una misma Administración.",
            "Los actos y disposiciones de las Corporaciones de Derecho público, adoptados en el ejercicio de funciones públicas.",
            "El recurso contencioso-disciplinario militar."
        ],
        "tema": "Tema 12. El proceso contencioso-administrativo / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 2 de la Ley 29/1998, de 13 de julio, reguladora de la Jurisdicción Contencioso-administrativa:</strong></p>\n\n<p>El orden jurisdiccional contencioso-administrativo conocerá de las cuestiones que se susciten en relación con:</p>\n\n<p>a) La protección jurisdiccional de los derechos fundamentales, los elementos reglados y la determinación de las indemnizaciones que fueran procedentes, todo ello en relación con los actos del Gobierno o de los Consejos de Gobierno de las Comunidades Autónomas, cualquiera que fuese la naturaleza de dichos actos.</p>\n\n<p>b) Los contratos administrativos y los actos de preparación y adjudicación de los demás contratos sujetos a la legislación de contratación de las Administraciones públicas.</p>\n\n<p>c) Los actos y disposiciones de las Corporaciones de Derecho público, adoptados en el ejercicio de funciones públicas.</p>\n\n<p>d) Los actos administrativos de control o fiscalización dictados por la Administración concedente, respecto de los dictados por los concesionarios de los servicios públicos que impliquen el ejercicio de potestades administrativas conferidas a los mismos, así como los actos de los propios concesionarios cuando puedan ser recurridos directamente ante este orden jurisdiccional de conformidad con la legislación sectorial correspondiente.</p>\n\n<p>e) La responsabilidad patrimonial de las Administraciones públicas, cualquiera que sea la naturaleza de la actividad o el tipo de relación de que derive, no pudiendo ser demandadas aquellas por este motivo ante los órdenes jurisdiccionales civil o social, aun cuando en la producción del daño concurran con particulares o cuenten con un seguro de responsabilidad.</p>\n\n<p>f) Las restantes materias que le atribuya expresamente una Ley.</p>"
    },
    {
        "id": "question-title-541466",
        "pregunta": "¿Cómo serán representadas las partes ante los órganos unipersonales en la Jurisdicción Contencioso-administrativa?",
        "respuestas": [
            "La representación por procurador dependerá de la cuantía del proceso",
            "En todo caso será facultativa la representación por procurador",
            "Ante los órganos unipersonales de la Jurisdicción Contencioso Administrativa la representación, en todo caso, deberá otorgarse al letrado director del proceso, al igual que ante la jurisdicción social",
            "En todo caso serán representadas por procurador"
        ],
        "tema": "Tema 12. El proceso contencioso-administrativo / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 29/1998, de 13 de julio, reguladora de la Jurisdicción Contencioso-administrativa.</strong></p>\n\n<p><strong>Artículo 23.</strong></p>\n\n<p>1. En sus actuaciones ante órganos unipersonales, las partes podrán conferir su representación a un Procurador y serán asistidas, en todo caso, por Abogado.</p>\n\n<p>Cuando las partes confieran su representación al Abogado, será a éste a quien se notifiquen las actuaciones.</p>\n\n<p>2. En sus actuaciones ante órganos colegiados, las partes deberán conferir su representación a un Procurador y ser asistidas por Abogado.</p>\n\n<p>3. Podrán, no obstante, comparecer por sí mismos los funcionarios públicos en defensa de sus derechos estatutarios, cuando se refieran a cuestiones de personal que no impliquen separación de empleados públicos inamovibles.</p>"
    },
    {
        "id": "question-title-541444",
        "pregunta": "De las impugnaciones de un instrumento de planeamiento urbanístico de un Ayuntamiento conocerán:",
        "respuestas": [
            "Los Juzgados Centrales de lo Contencioso-Administrativo.",
            "La Sala de lo Contencioso-Administrativo de los Tribunales Superiores de Justicia.",
            "Los Juzgados de lo Contencioso-Administrativo.",
            "La Sala de lo Contencioso-Administrativo de las Audiencias Provinciales."
        ],
        "tema": "Tema 12. El proceso contencioso-administrativo / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 29/1998, de 13 de julio, reguladora de la Jurisdicción Contencioso-administrativa.</strong></p>\n\n<p><strong>Artículo 8.</strong></p>\n\n<p>1. Los Juzgados de lo Contencioso-administrativo conocerán, en única o primera instancia según lo dispuesto en esta ley, de los recursos que se deduzcan frente a los actos de las entidades locales o de las entidades y corporaciones dependientes o vinculadas a las mismas, excluidas las impugnaciones de cualquier clase de instrumentos de planeamiento urbanístico.</p>\n\n<p><strong>Artículo 10. Competencias de las Salas de lo Contencioso-Administrativo de los Tribunales Superiores de Justicia.</strong></p>\n\n<p>1. Las Salas de lo Contencioso-Administrativo de los Tribunales Superiores de Justicia conocerán en única instancia de los recursos que se deduzcan en relación con:</p>\n\n<p>a) Los actos de las Entidades locales y de las Administraciones de las Comunidades Autónomas, cuyo conocimiento no esté atribuido a los Juzgados de lo Contencioso-Administrativo.</p>\n\n<p>b) Las disposiciones generales emanadas de las Comunidades Autónomas y de las Entidades locales.</p>\n\n<p>c) Los actos y disposiciones de los órganos de gobierno de las asambleas legislativas de las Comunidades Autónomas, y de las instituciones autonómicas análogas al Tribunal de Cuentas y al Defensor del Pueblo, en materia de personal, administración y gestión patrimonial.</p>\n\n<p>d) Los actos y resoluciones dictados por los Tribunales Económico-Administrativos Regionales y Locales que pongan fin a la vía económico-administrativa.</p>\n\n<p>e) Las resoluciones dictadas por el Tribunal Económico-Administrativo Central en materia de tributos cedidos.</p>\n\n<p>f) Los actos y disposiciones de las Juntas Electorales Provinciales y de Comunidades Autónomas, así como los recursos contencioso-electorales contra acuerdos de las Juntas Electorales sobre proclamación de electos y elección y proclamación de Presidentes de Corporaciones locales, en los términos de la legislación electoral.</p>\n\n<p>g) Los convenios entre Administraciones públicas cuyas competencias se ejerzan en el ámbito territorial de la correspondiente Comunidad Autónoma.</p>\n\n<p>h) La prohibición o la propuesta de modificación de reuniones previstas en la Ley Orgánica 9/1983, de 15 de julio, Reguladora del Derecho de Reunión.</p>\n\n<p>i) Los actos y resoluciones dictados por órganos de la Administración General del Estado cuya competencia se extienda a todo el territorio nacional y cuyo nivel orgánico sea inferior al de Ministro o Secretario de Estado en materias de personal, propiedades especiales y expropiación forzosa.</p>\n\n<p>j) Los actos y resoluciones de los órganos de las Comunidades Autónomas competentes para la aplicación de la Ley de Defensa de la Competencia.</p>\n\n<p>k) Las resoluciones dictadas por el órgano competente para la resolución de recursos en materia de contratación previsto en el artículo 311 de la Ley 30/2007, de 30 de octubre, de Contratos del Sector Público, en relación con los contratos incluidos en el ámbito competencial de las Comunidades Autónomas o de las Corporaciones locales.</p>\n\n<p>l) Las resoluciones dictadas por los Tribunales Administrativos Territoriales de Recursos Contractuales.</p>\n\n<p>m) Los actos y disposiciones dictados por las autoridades independientes autonómicas u órganos competentes de las comunidades autónomas referidos en la Ley reguladora de la protección de las personas que informen sobre infracciones normativas y de lucha contra la corrupción.</p>\n\n<p>n) Cualesquiera otras actuaciones administrativas no atribuidas expresamente a la competencia de otros órganos de este orden jurisdiccional.</p>"
    },
    {
        "id": "question-title-541432",
        "pregunta": "Indique la respuesta incorrecta. La sala de lo contencioso-administrativo del Tribunal Supremo conocerá de:",
        "respuestas": [
            "Los recursos en relación con los convenios entre Administraciones públicas no atribuidos a los Tribunales Superiores de Justicia",
            "Los recursos de casación y revisión contra las resoluciones dictadas por el Tribunal de Cuentas, con arreglo a lo establecido en su Ley de Funcionamiento",
            "Los recursos contra actos y disposiciones en materia de personal y gestión patrimonial adoptados por los órganos competentes del Congreso de los Diputados, del Tribunal Constitucional, del Tribunal de Cuentas y del Defensor de Pueblo",
            "Los recursos contra los actos y disposiciones del Consejo de Ministros y de las Comisiones Delegadas del Gobierno"
        ],
        "tema": "Tema 12. El proceso contencioso-administrativo / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 12 de la Ley 29/1998, de 13 de julio, reguladora de la Jurisdicción Contencioso-administrativa:</strong></p>\n\n<p>1. La Sala de lo Contencioso-administrativo del Tribunal Supremo conocerá en única instancia de los recursos que se deduzcan en relación con:</p>\n\n<p>a) Los actos y disposiciones del Consejo de Ministros y de las Comisiones Delegadas del Gobierno.</p>\n\n<p>b) Los actos y disposiciones del Consejo General del Poder Judicial y del Fiscal General del Estado.</p>\n\n<p>c) Los actos y disposiciones en materia de personal, administración y gestión patrimonial adoptados por los órganos competentes del Congreso de los Diputados, del Senado, del Tribunal Constitucional, del Tribunal de Cuentas y del Defensor del Pueblo.</p>\n\n<p>2. Conocerá también de:</p>\n\n<p>a) Los recursos de casación de cualquier modalidad, en los términos establecidos por esta Ley, y los correspondientes recursos de queja.</p>\n\n<p>b) Los recursos de casación y revisión contra las resoluciones dictadas por el Tribunal de Cuentas, con arreglo a lo establecido en su Ley de Funcionamiento.</p>\n\n<p>c) Los recursos de revisión contra sentencias firmes dictadas por las Salas de lo Contencioso-administrativo de los Tribunales Superiores de Justicia, de la Audiencia Nacional y del Tribunal Supremo, salvo lo dispuesto en el artículo 61.1.1. o de la Ley Orgánica del Poder Judicial.</p>\n\n<p>3. Asimismo conocerá de:</p>\n\n<p>a) Los recursos que se deduzcan en relación con los actos y disposiciones de la Junta Electoral Central, así como los recursos contencioso-electorales que se deduzcan contra los acuerdos sobre proclamación de electos en los términos previstos en la legislación electoral.</p>\n\n<p>b) Los recursos deducidos contra actos de las Juntas Electorales adoptados en el procedimiento para elección de miembros de las Salas de Gobierno de los Tribunales, en los términos de la Ley Orgánica del Poder Judicial.</p>\n\n<p>4. Conocerá de la solicitud de autorización al amparo del artículo 122 ter, cuando sea formulada por el Consejo General del Poder Judicial.</p>"
    },
    {
        "id": "question-title-541475",
        "pregunta": "¿Qué régimen se aplicará supletoriamente al procedimiento contencioso-administrativo de amparo judicial de las libertades y derechos?",
        "respuestas": [
            "No se contempla en la ley régimen supletorio para este procedimiento especial",
            "Las normas del procedimiento de amparo constitucional",
            "Las normas del procedimiento abreviado",
            "Las normas del procedimiento ordinario"
        ],
        "tema": "Tema 12. El proceso contencioso-administrativo / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 114.1 Ley reguladora de la Jurisdicción C-A:</strong></p>\n\n<p>El procedimiento de amparo judicial de las libertades y derechos, previsto en el artículo 53.2 de la Constitución española, se regirá, en el orden contencioso-administrativo, por lo dispuesto en este capítulo y, en lo no previsto en él, por las normas generales de la presente Ley.</p>"
    },
    {
        "id": "question-title-541474",
        "pregunta": "Los Juzgados de lo Contencioso-Administrativo, y en su caso los Juzgados Centrales de lo Contencioso-Administrativo de este Orden Jurisdiccional conocen, por el procedimiento abreviado:",
        "respuestas": [
            "De los actos en materia de persona, administración y gestión patrimonial adoptados por los órganos competentes del Tribunal de Cuentas.",
            "De los asuntos cuya cuantía supere los 30.000 euros.",
            "De la prohibición o la propuesta de modificación de reuniones previstas en la Ley Orgánica 9/1983, de 15 de julio, reguladora del Derecho de Reunión.",
            "De los asuntos de su competencia sobre disciplina deportiva en materia de dopaje."
        ],
        "tema": "Tema 12. El proceso contencioso-administrativo / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 78.1 de la Ley 29/1998, de 13 de julio, reguladora de la Jurisdicción Contencioso-administrativa:</strong></p>\n\n<p>1. Los Juzgados de lo Contencioso-Administrativo y, en su caso, los Juzgados Centrales de lo Contencioso-Administrativo de este Orden Jurisdiccional conocen, por el procedimiento abreviado, de los asuntos de su competencia que se susciten sobre cuestiones de personal al servicio de las Administraciones Públicas, sobre extranjería y sobre inadmisión de peticiones de asilo político, asuntos de disciplina deportiva en materia de dopaje, así como todas aquellas cuya cuantía no supere los 30.000 euros.</p>"
    },
    {
        "id": "question-title-541457",
        "pregunta": "¿Cuál de los siguientes órganos no se halla integrado en el orden jurisdiccional contencioso-administrativo?",
        "respuestas": [
            "Sala de lo contencioso-administrativo de la Audiencia Nacional.",
            "Juzgados de lo contencioso-administrativo.",
            "Salas de lo contencioso-administrativo de la Audiencia Provincial.",
            "Salas de lo contencioso-administrativo de los Tribunales Superiores de Justicia."
        ],
        "tema": "Tema 12. El proceso contencioso-administrativo / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 6 de la Ley 29/1998, de 13 de julio, reguladora de la Jurisdicción Contencioso-administrativa:</strong></p>\n\n<p>El orden jurisdiccional contencioso-administrativo se halla integrado por los siguientes órganos:</p>\n\n<p>a) Juzgados de lo Contencioso-administrativo.</p>\n\n<p>b) Juzgados Centrales de lo Contencioso-administrativo.</p>\n\n<p>c) Salas de lo Contencioso-administrativo de los Tribunales Superiores de Justicia.</p>\n\n<p>d) Sala de lo Contencioso-administrativo de la Audiencia Nacional.</p>\n\n<p>e) Sala de lo Contencioso-administrativo del Tribunal Supremo.</p>"
    },
    {
        "id": "question-title-541449",
        "pregunta": "Según la LJCA, la Sala de lo Contencioso-Administrativo del Tribunal Supremo conocerá entre otros, del:",
        "respuestas": [
            "Recurso contra resoluciones dictadas por el Tribunal Económico-Administrativo Central en materia de tributos cedidos.",
            "Recurso contra resoluciones que acuerdan la inadmisión de las peticiones de asilo político.",
            "Recurso interpuesto por la Comisión Nacional de los Mercados y de la Competencia en defensa de la unidad de mercado.",
            "Recurso contra actos y disposiciones de la Comisión Delegada del Gobierno para Asuntos Sociales."
        ],
        "tema": "Tema 12. El proceso contencioso-administrativo / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 12 de la Ley 29/1998, de 13 de julio, reguladora de la Jurisdicción Contencioso-administrativa:</strong></p>\n\n<p>1. La Sala de lo Contencioso-administrativo del Tribunal Supremo conocerá en única instancia de los recursos que se deduzcan en relación con:</p>\n\n<p>a) Los actos y disposiciones del Consejo de Ministros y de las Comisiones Delegadas del Gobierno.</p>\n\n<p>b) Los actos y disposiciones del Consejo General del Poder Judicial y del Fiscal General del Estado.</p>\n\n<p>c) Los actos y disposiciones en materia de personal, administración y gestión patrimonial adoptados por los órganos competentes del Congreso de los Diputados, del Senado, del Tribunal Constitucional, del Tribunal de Cuentas y del Defensor del Pueblo.</p>\n\n<p>2. Conocerá también de:</p>\n\n<p>a) Los recursos de casación de cualquier modalidad, en los términos establecidos por esta Ley, y los correspondientes recursos de queja.</p>\n\n<p>b) Los recursos de casación y revisión contra las resoluciones dictadas por el Tribunal de Cuentas, con arreglo a lo establecido en su Ley de Funcionamiento.</p>\n\n<p>c) Los recursos de revisión contra sentencias firmes dictadas por las Salas de lo Contencioso-administrativo de los Tribunales Superiores de Justicia, de la Audiencia Nacional y del Tribunal Supremo, salvo lo dispuesto en el artículo 61.1.1. o de la Ley Orgánica del Poder Judicial.</p>\n\n<p>3. Asimismo conocerá de:</p>\n\n<p>a) Los recursos que se deduzcan en relación con los actos y disposiciones de la Junta Electoral Central, así como los recursos contencioso-electorales que se deduzcan contra los acuerdos sobre proclamación de electos en los términos previstos en la legislación electoral.</p>\n\n<p>b) Los recursos deducidos contra actos de las Juntas Electorales adoptados en el procedimiento para elección de miembros de las Salas de Gobierno de los Tribunales, en los términos de la Ley Orgánica del Poder Judicial.</p>\n\n<p>4. Conocerá de la solicitud de autorización al amparo del artículo 122 ter, cuando sea formulada por el Consejo General del Poder Judicial.</p>"
    },
    {
        "id": "question-title-541454",
        "pregunta": "De conformidad con el art. 1 LJCA, los Juzgados y Tribunales del orden contencioso-administrativo conocerán de las pretensiones que se deduzcan en relación con:",
        "respuestas": [
            "Los actos y disposiciones del Tribunal de Justicia de la Unión Europea.",
            "Los actos y disposiciones en materia de dirección, gobierno y administración patrimonial sujetos al derecho público adoptados por el Defensor del Pueblo y el Ministerio Fiscal.",
            "La actuación de la Administración electoral.",
            "Los actos y disposiciones en materia de dirección, gobierno y administración patrimonial sujetos al derecho público adoptados por los órganos competentes del Tribunal Constitucional y del Tribunal Supremo."
        ],
        "tema": "Tema 12. El proceso contencioso-administrativo / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 1.1 y 1.3 de la Ley 29/1998, de 13 de julio, reguladora de la Jurisdicción Contencioso-administrativa:</strong></p>\n\n<p>1. Los Juzgados y Tribunales del orden contencioso-administrativo conocerán de las pretensiones que se deduzcan en relación con la actuación de las Administraciones públicas sujeta al Derecho Administrativo, con las disposiciones generales de rango inferior a la Ley y con los Decretos legislativos cuando excedan los límites de la delegación.</p>\n\n<p>3. Conocerán también de las pretensiones que se deduzcan en relación con:</p>\n\n<p>a) Los actos y disposiciones en materia de personal, administración y gestión patrimonial sujetos al derecho público adoptados por los órganos competentes del Congreso de los Diputados, del Senado, del Tribunal Constitucional, del Tribunal de Cuentas y del Defensor del Pueblo, así como de las Asambleas Legislativas de las Comunidades Autónomas y de las instituciones autonómicas análogas al Tribunal de Cuentas y al Defensor del Pueblo.</p>\n\n<p>b) Los actos y disposiciones del Consejo General del Poder Judicial y la actividad administrativa de los órganos de gobierno de los Juzgados y Tribunales, en los términos de la Ley Orgánica del Poder Judicial.</p>\n\n<p>c) La actuación de la Administración electoral, en los términos previstos en la Ley Orgánica del Régimen Electoral General.</p>"
    },
    {
        "id": "question-title-541438",
        "pregunta": "Los Juzgados de lo Contencioso-administrativo conocerán, en única o primera instancia según lo dispuesto en esta ley, de los recursos que se deduzcan frente a los actos de las entidades locales o de las entidades y corporaciones dependientes o vinculadas a las mismas:",
        "respuestas": [
            "Incluidas las impugnaciones de cualquier clase de instrumentos de planeamiento urbanístico",
            "Ninguna es correcta",
            "Excluidas las impugnaciones de cualquier clase de instrumentos de planeamiento urbanístico",
            "Sin limitación alguna"
        ],
        "tema": "Tema 12. El proceso contencioso-administrativo / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 29/1998, de 13 de julio, reguladora de la Jurisdicción Contencioso-administrativa.</strong></p>\n\n<p><strong>Artículo 8.</strong></p>\n\n<p>1. Los Juzgados de lo Contencioso-administrativo conocerán, en única o primera instancia según lo dispuesto en esta ley, de los recursos que se deduzcan frente a los actos de las entidades locales o de las entidades y corporaciones dependientes o vinculadas a las mismas, excluidas las impugnaciones de cualquier clase de instrumentos de planeamiento urbanístico.</p>\n\n<p>2. Conocerán, asimismo, en única o primera instancia de los recursos que se deduzcan frente a los actos administrativos de la Administración de las comunidades autónomas, salvo cuando procedan del respectivo Consejo de Gobierno, cuando tengan por objeto:</p>\n\n<p>a) Cuestiones de personal, salvo que se refieran al nacimiento o extinción de la relación de servicio de funcionarios públicos de carrera.</p>\n\n<p>b) Las sanciones administrativas que consistan en multas no superiores a 60.000 euros y en ceses de actividades o privación de ejercicio de derechos que no excedan de seis meses.</p>\n\n<p>c) Las reclamaciones por responsabilidad patrimonial cuya cuantía no exceda de 30.050 euros.</p>\n\n<p>3. Conocerán en única o primera instancia de los recursos que se deduzcan frente a disposiciones y actos de la Administración periférica del Estado y de las comunidades autónomas, contra los actos de los organismos, entes, entidades o corporaciones de derecho público, cuya competencia no se extienda a todo el territorio nacional y contra las resoluciones de los órganos superiores cuando confirmen íntegramente los dictados por aquéllos en vía de recurso, fiscalización o tutela.</p>\n\n<p>Se exceptúan los actos de cuantía superior a 60.000 euros dictados por la Administración periférica del Estado y los organismos públicos estatales cuya competencia no se extienda a todo el territorio nacional, o cuando se dicten en ejercicio de sus competencias sobre dominio público, obras públicas del Estado, expropiación forzosa y propiedades especiales.</p>\n\n<p>4. Conocerán, igualmente, de todas las resoluciones que se dicten en materia de extranjería por la Administración periférica del Estado o por los órganos competentes de las Comunidades Autónomas.</p>\n\n<p>5. Corresponde conocer a los Juzgados de las impugnaciones contra actos de las Juntas Electorales de Zona y de las formuladas en materia de proclamación de candidaturas y candidatos efectuada por cualquiera de las Juntas Electorales, en los términos previstos en la legislación electoral.</p>\n\n<p>6. Conocerán también los Juzgados de lo Contencioso-administrativo de las autorizaciones para la entrada en domicilios y restantes lugares cuyo acceso requiera el consentimiento de su titular, siempre que ello proceda para la ejecución forzosa de actos de la administración pública, salvo que se trate de la ejecución de medidas de protección de menores acordadas por la Entidad Pública competente en la materia.</p>\n\n<p>Asimismo, corresponderá a los Juzgados de lo Contencioso-administrativo la autorización o ratificación judicial de las medidas adoptadas con arreglo a la legislación sanitaria que las autoridades sanitarias consideren urgentes y necesarias para la salud pública e impliquen limitación o restricción de derechos fundamentales cuando dichas medidas estén plasmadas en actos administrativos singulares que afecten únicamente a uno o varios particulares concretos e identificados de manera individualizada.</p>\n\n<p>Además, los Juzgados de lo Contencioso-administrativo conocerán de las autorizaciones para la entrada e inspección de domicilios, locales, terrenos y medios de transporte que haya sido acordada por la Comisión Nacional de los Mercados y la Competencia, cuando, requiriendo dicho acceso e inspección el consentimiento de su titular, este se oponga a ello o exista riesgo de tal oposición.</p>\n\n<p>Los Juzgados de lo Contencioso-administrativo conocerán también de las autorizaciones para la entrada en domicilios y otros lugares constitucionalmente protegidos, que haya sido acordada por la Administración Tributaria en el marco de una actuación o procedimiento de aplicación de los tributos aún con carácter previo a su inicio formal cuando, requiriendo dicho acceso el consentimiento de su titular, este se oponga a ello o exista riesgo de tal oposición.</p>"
    },
    {
        "id": "question-title-541464",
        "pregunta": "De conformidad con lo dispuesto en el artículo 19 de la LJCA, no están legitimados ante el orden jurisdiccional contencioso- administrativo:",
        "respuestas": [
            "El Ministerio Fiscal.",
            "Cualquier ciudadano, en ejercicio de la acción popular.",
            "El Defensor del Pueblo.",
            "Las personas físicas o jurídicas que ostenten un derecho o interés legítimo."
        ],
        "tema": "Tema 12. El proceso contencioso-administrativo / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley 29/1998, de 13 de julio, reguladora de la Jurisdicción Contencioso-administrativa.</strong></p>\n\n<p><strong>Artículo 19.</strong></p>\n\n<p>1. Están legitimados ante el orden jurisdiccional contencioso-administrativo:</p>\n\n<p>a) Las personas físicas o jurídicas que ostenten un derecho o interés legítimo.</p>\n\n<p>b) Las corporaciones, asociaciones, sindicatos y grupos y entidades a que se refiere el artículo 18 que resulten afectados o estén legalmente habilitados para la defensa de los derechos e intereses legítimos colectivos.</p>\n\n<p>c) La Administración del Estado, cuando ostente un derecho o interés legítimo, para impugnar los actos y disposiciones de la Administración de las Comunidades Autónomas y de los Organismos públicos vinculados a éstas, así como los de las Entidades locales, de conformidad con lo dispuesto en la legislación de régimen local, y los de cualquier otra entidad pública no sometida a su fiscalización.</p>\n\n<p>d) La Administración de las Comunidades Autónomas, para impugnar los actos y disposiciones que afecten al ámbito de su autonomía, emanados de la Administración del Estado y de cualquier otra Administración u Organismo público, así como los de las Entidades locales, de conformidad con lo dispuesto en la legislación de régimen local.</p>\n\n<p>e) Las Entidades locales territoriales, para impugnar los actos y disposiciones que afecten al ámbito de su autonomía, emanados de las Administraciones del Estado y de las Comunidades Autónomas, así como los de Organismos públicos con personalidad jurídica propia vinculados a una y otras o los de otras Entidades locales.</p>\n\n<p>f) El Ministerio Fiscal para intervenir en los procesos que determine la Ley.</p>\n\n<p>g) Las Entidades de Derecho público con personalidad jurídica propia vinculadas o dependientes de cualquiera de las Administraciones públicas para impugnar los actos o disposiciones que afecten al ámbito de sus fines.</p>\n\n<p>h) Cualquier ciudadano, en ejercicio de la acción popular, en los casos expresamente previstos por las Leyes.</p>\n\n<p>i) Para la defensa del derecho a la igualdad de trato y no discriminación e intolerancia, además de las personas afectadas y siempre con su autorización, estará también legitimada la Autoridad Independiente para la Igualdad de Trato y la No Discriminación, así como, en relación con las personas afiliadas o asociadas a los mismos, los partidos políticos, los sindicatos, las asociaciones profesionales de trabajadores autónomos, las organizaciones de personas consumidoras y usuarias y las asociaciones y organizaciones legalmente constituidas que tengan entre sus fines la defensa y promoción de los derechos humanos, de acuerdo con lo establecido en la Ley integral para la igualdad de trato y la no discriminación.</p>\n\n<p>Cuando las personas afectadas sean una pluralidad indeterminada o de difícil determinación, la legitimación para instar acciones judiciales en defensa de derechos o intereses difusos corresponderá a la Autoridad Independiente para la Igualdad de Trato y la No Discriminación, a los partidos políticos, los sindicatos y las asociaciones profesionales de trabajadores autónomos más representativos, así como a las organizaciones de personas consumidoras y usuarias de ámbito estatal, y a las organizaciones, de ámbito estatal o del ámbito territorial en el que se produce la situación de discriminación, que tengan entre sus fines la defensa y promoción de los derechos humanos, de acuerdo con lo establecido en la Ley integral para la igualdad de trato y la no discriminación, sin perjuicio en todo caso de la legitimación individual de aquellas personas afectadas que estuviesen determinadas.</p>\n\n<p>La persona acosada será la única legitimada en los litigios sobre acoso sexual y acoso discriminatorio.</p>\n\n<p>j) Para la defensa de los derechos e intereses de las personas víctimas de discriminación por orientación e identidad sexual, expresión de género o características sexuales, además de las personas afectadas y siempre que cuenten con su autorización expresa, estarán también legitimados los partidos políticos, las organizaciones sindicales, las organizaciones empresariales, las asociaciones profesionales de personas trabajadoras autónomas, las asociaciones de personas consumidoras y usuarias y las asociaciones y organizaciones legalmente constituidas que tengan entre sus fines la defensa y promoción de los derechos de las personas lesbianas, gais, bisexuales, trans e intersexuales o de sus familias, de acuerdo con lo establecido en la Ley para la igualdad real y efectiva de las personas trans y para la garantía de los derechos de las personas LGTBI.</p>\n\n<p>Cuando las personas afectadas sean una pluralidad indeterminada o de difícil determinación, la legitimación para demandar en juicio la defensa de estos intereses difusos corresponderá exclusivamente a los organismos públicos con competencia en la materia, a los partidos políticos, las organizaciones sindicales, las organizaciones empresariales, las asociaciones profesionales de personas trabajadoras autónomas, las asociaciones de personas consumidoras y usuarias y las asociaciones y organizaciones legalmente constituidas que tengan entre sus fines la defensa y promoción de los derechos de las personas lesbianas, gais, bisexuales, trans e intersexuales o de sus familias.</p>\n\n<p>La persona acosada será la única legitimada en los litigios sobre acoso discriminatorio por razón de orientación e identidad sexual, expresión de género o características sexuales.</p>"
    },
    {
        "id": "question-title-541476",
        "pregunta": "Según la literalidad de la Ley reguladora de la Jurisdicción Contencioso-administrativa, la tramitación del procedimiento de amparo judicial de las libertades y derechos, previsto en el artículo 53.2 de la Constitución española:",
        "respuestas": [
            "Tendrá carácter preferente",
            "Tendrá carácter secundario",
            "Tendrá carácter prioritario",
            "Tendrá carácter de especial interés"
        ],
        "tema": "Tema 12. El proceso contencioso-administrativo / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 29/1998, de 13 de julio, reguladora de la Jurisdicción Contencioso-administrativa.</strong></p>\n\n<p><strong>Artículo 114.</strong></p>\n\n<p>1. El procedimiento de amparo judicial de las libertades y derechos, previsto en el artículo 53.2 de la Constitución española, se regirá, en el orden contencioso-administrativo, por lo dispuesto en este capítulo y, en lo no previsto en él, por las normas generales de la presente Ley.</p>\n\n<p>2. Podrán hacerse valer en este proceso las pretensiones a que se refieren los artículos 31 y 32, siempre que tengan como finalidad la de restablecer o preservar los derechos o libertades por razón de los cuales el recurso hubiere sido formulado.</p>\n\n<p>3. Todos los efectos, la tramitación de estos recursos tendrá carácter preferente.</p>"
    },
    {
        "id": "question-title-541451",
        "pregunta": "Según el artículo 12 de la LJCA, la Sala de lo Contencioso-Administrativo del Tribunal Supremo conocerá en única instancia de los recursos que se deduzcan en relación con:",
        "respuestas": [
            "Las Resoluciones dictadas por el Tribunal Administrativo Central de Recursos Contractuales, con excepción de lo dispuesto en el artículo 10.1.k) de la LJCA.",
            "Los Convenios entre Administraciones Públicas no atribuidas a los Tribunales Superiores de Justicia.",
            "Las resoluciones dictadas por los Ministros y Secretarios de Estado en materia de responsabilidad patrimonial cuando lo reclamado no exceda de 30.050 euros.",
            "Los actos y disposiciones del Consejo General del Poder Judicial."
        ],
        "tema": "Tema 12. El proceso contencioso-administrativo / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley 29/1998, de 13 de julio, reguladora de la Jurisdicción Contencioso-administrativa.</strong></p>\n\n<p><strong>Artículo 12.</strong></p>\n\n<p>1. La Sala de lo Contencioso-administrativo del Tribunal Supremo conocerá en única instancia de los recursos que se deduzcan en relación con:</p>\n\n<p>a) Los actos y disposiciones del Consejo de Ministros y de las Comisiones Delegadas del Gobierno.</p>\n\n<p>b) Los actos y disposiciones del Consejo General del Poder Judicial y del Fiscal General del Estado.</p>\n\n<p>c) Los actos y disposiciones en materia de personal, administración y gestión patrimonial adoptados por los órganos competentes del Congreso de los Diputados, del Senado, del Tribunal Constitucional, del Tribunal de Cuentas y del Defensor del Pueblo.</p>"
    },
    {
        "id": "question-title-541472",
        "pregunta": "Según el artículo 78.1 LJCA, en el procedimiento abreviado, los Juzgados de lo Contencioso-Administrativo conocen en el ámbito de su competencia aquellos asuntos cuya cuantía no supere:",
        "respuestas": [
            "Los 35.000 euros.",
            "Los 30.000 euros.",
            "Los 25.000 euros.",
            "Los 18.000 euros."
        ],
        "tema": "Tema 12. El proceso contencioso-administrativo / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 78.1 de la Ley 29/1998, de 13 de julio, reguladora de la Jurisdicción Contencioso-administrativa:</strong></p>\n\n<p>1. Los Juzgados de lo Contencioso-Administrativo y, en su caso, los Juzgados Centrales de lo Contencioso-Administrativo de este Orden Jurisdiccional conocen, por el procedimiento abreviado, de los asuntos de su competencia que se susciten sobre cuestiones de personal al servicio de las Administraciones Públicas, sobre extranjería y sobre inadmisión de peticiones de asilo político, asuntos de disciplina deportiva en materia de dopaje, así como todas aquellas cuya cuantía no supere los 30.000 euros.</p>"
    },
    {
        "id": "question-title-541448",
        "pregunta": "Los Juzgados de lo Contencioso-Administrativo conocerán en única o primera instancia de los recursos que se deduzcan frente a los actos administrativos de la Administración de las comunidades autónomas, salvo cuando procedan del respectivo Consejo de Gobierno, cuando tengan por objeto:",
        "respuestas": [
            "Las reclamaciones por responsabilidad patrimonial cuya cuantía no exceda de 30.050 euros.",
            "Las reclamaciones por responsabilidad patrimonial cuya cuantía exceda de 30.050 euros.",
            "Las reclamaciones por responsabilidad patrimonial cuya cuantía exceda de 60.000 euros.",
            "Las reclamaciones por responsabilidad patrimonial cuya cuantía no exceda de 60.000 euros."
        ],
        "tema": "Tema 12. El proceso contencioso-administrativo / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 8.2 de la Ley 29/1998, de 13 de julio, reguladora de la Jurisdicción Contencioso-administrativa:</strong></p>\n\n<p>2. Conocerán, asimismo, en única o primera instancia de los recursos que se deduzcan frente a los actos administrativos de la Administración de las comunidades autónomas, salvo cuando procedan del respectivo Consejo de Gobierno, cuando tengan por objeto:</p>\n\n<p>a) Cuestiones de personal, salvo que se refieran al nacimiento o extinción de la relación de servicio de funcionarios públicos de carrera.</p>\n\n<p>b) Las sanciones administrativas que consistan en multas no superiores a 60.000 euros y en ceses de actividades o privación de ejercicio de derechos que no excedan de seis meses.</p>\n\n<p>c) Las reclamaciones por responsabilidad patrimonial cuya cuantía no exceda de 30.050 euros.</p>"
    },
    {
        "id": "question-title-541458",
        "pregunta": "No pueden interponer recurso contencioso-administrativo contra la actividad de una Administración pública:",
        "respuestas": [
            "Las Entidades de Derecho público que sean dependientes o estén vinculadas al Estado, las CC.AA o Entidades locales respecto de la Administración de que dependen",
            "Los menores de edad para la defensa de aquellos de sus derechos e intereses legítimos cuya actuación les esté permitida por el ordenamiento jurídico",
            "Las Entidades locales territoriales, para impugnar los actos y disposiciones que afecten al ámbito de su autonomía, emanados de las Administraciones del Estado y de las Comunidades Autónomas",
            "Las Entidades de Derecho público a las que por ley se haya dotado de un estatuto específico respecto de la Administración de la que dependen y que adopte la correspondiente actividad"
        ],
        "tema": "Tema 12. El proceso contencioso-administrativo / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 20 de la Ley 29/1998, de 13 de julio, reguladora de la Jurisdicción Contencioso-administrativa:</strong></p>\n\n<p>No pueden interponer recurso contencioso-administrativo contra la actividad de una Administración pública:</p>\n\n<p>a) Los órganos de la misma y los miembros de sus órganos colegiados, salvo que una Ley lo autorice expresamente.</p>\n\n<p>b) Los particulares cuando obren por delegación o como meros agentes o mandatarios de ella.</p>\n\n<p>c) Las Entidades de Derecho público que sean dependientes o estén vinculadas al Estado, las Comunidades Autónomas o las Entidades locales, respecto de la actividad de la Administración de la que dependan. Se exceptúan aquellos a los que por Ley se haya dotado de un estatuto específico de autonomía respecto de dicha Administración.</p>"
    },
    {
        "id": "question-title-541436",
        "pregunta": "A los efectos de la Ley de Jurisdicción Contencioso Administrativa, se entenderá por Administraciones públicas:",
        "respuestas": [
            "La Administración General del Estado; las Administraciones de las Comunidades Autónomas; y las Entidades que integran la Administración local",
            "La Administración General del Estado y las Entidades de Derecho público dependientes o vinculadas al Estado",
            "La Administración General del Estado; las Administraciones de las Comunidades Autónomas; las Entidades que integran la Administración local y las Entidades de Derecho público que sean dependientes o estén vinculadas al Estado, las Comunidades Autónomas o las Entidades locales",
            "La Administración General del Estado; las Administraciones de las Comunidades Autónomas; las Entidades que integran la Administración local y las Entidades de Derecho público o privado que sean dependientes o estén vinculadas al Estado, las Comunidades Autónomas o las Entidades locales"
        ],
        "tema": "Tema 12. El proceso contencioso-administrativo / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo&nbsp;1 Ley 29/1998, de 13 de julio, reguladora de la Jurisdicción Contencioso-administrativa.</strong></p>\n\n<p>1. Los Juzgados y Tribunales del orden contencioso-administrativo conocerán de las pretensiones que se deduzcan en relación con la actuación de las Administraciones públicas sujeta al Derecho Administrativo, con las disposiciones generales de rango inferior a la Ley y con los Decretos legislativos cuando excedan los límites de la delegación.</p>\n\n<p>2. Se entenderá a estos efectos por Administraciones públicas:</p>\n\n<p>a) La Administración General del Estado.</p>\n\n<p>b) Las Administraciones de las Comunidades Autónomas.</p>\n\n<p>c) Las Entidades que integran la Administración local.</p>\n\n<p>d) Las Entidades de Derecho público que sean dependientes o estén vinculadas al Estado, las Comunidades Autónomas o las Entidades locales.</p>\n\n<p>3. Conocerán también de las pretensiones que se deduzcan en relación con:</p>\n\n<p>a) Los actos y disposiciones en materia de personal, administración y gestión patrimonial sujetos al derecho público adoptados por los órganos competentes del Congreso de los Diputados, del Senado, del Tribunal Constitucional, del Tribunal de Cuentas y del Defensor del Pueblo, así como de las Asambleas Legislativas de las Comunidades Autónomas y de las instituciones autonómicas análogas al Tribunal de Cuentas y al Defensor del Pueblo.</p>\n\n<p>b) Los actos y disposiciones del Consejo General del Poder Judicial y la actividad administrativa de los órganos de gobierno de los Juzgados y Tribunales, en los términos de la Ley Orgánica del Poder Judicial.</p>\n\n<p>c) La actuación de la Administración electoral, en los términos previstos en la Ley Orgánica del Régimen Electoral General.</p>"
    },
    {
        "id": "question-title-541456",
        "pregunta": "Los recursos que se deduzcan en relación con las disposiciones generales emanadas de las Entidades locales se conocerán:",
        "respuestas": [
            "En única instancia por las Salas de lo Contencioso-Administrativo de los Tribunales Superiores de Justicia.",
            "En única instancia por la Sala de lo Contencioso-Administrativo de la Audiencia Nacional.",
            "En primera instancia por los Juzgados de lo Contencioso-administrativo, y en segunda instancia por las Salas de lo Contencioso-Administrativo de los Tribunales Superiores de Justicia.",
            "En única instancia por los Juzgados Centrales de lo Contencioso-Administrativo."
        ],
        "tema": "Tema 12. El proceso contencioso-administrativo / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 29/1998, de 13 de julio, reguladora de la Jurisdicción Contencioso-administrativa</strong></p>\n\n<p><strong>Artículo 10. Competencias de las Salas de lo Contencioso-Administrativo de los Tribunales Superiores de Justicia.</strong></p>\n\n<p>1. Las Salas de lo Contencioso-Administrativo de los Tribunales Superiores de Justicia conocerán en única instancia de los recursos que se deduzcan en relación con:</p>\n\n<p>a) Los actos de las Entidades locales y de las Administraciones de las Comunidades Autónomas, cuyo conocimiento no esté atribuido a los Juzgados de lo Contencioso-Administrativo.</p>\n\n<p>b) Las disposiciones generales emanadas de las Comunidades Autónomas y de las Entidades locales.</p>\n\n<p>c) Los actos y disposiciones de los órganos de gobierno de las asambleas legislativas de las Comunidades Autónomas, y de las instituciones autonómicas análogas al Tribunal de Cuentas y al Defensor del Pueblo, en materia de personal, administración y gestión patrimonial.</p>\n\n<p>d) Los actos y resoluciones dictados por los Tribunales Económico-Administrativos Regionales y Locales que pongan fin a la vía económico-administrativa.</p>\n\n<p>e) Las resoluciones dictadas por el Tribunal Económico-Administrativo Central en materia de tributos cedidos.</p>\n\n<p>f) Los actos y disposiciones de las Juntas Electorales Provinciales y de Comunidades Autónomas, así como los recursos contencioso-electorales contra acuerdos de las Juntas Electorales sobre proclamación de electos y elección y proclamación de Presidentes de Corporaciones locales, en los términos de la legislación electoral.</p>\n\n<p>g) Los convenios entre Administraciones públicas cuyas competencias se ejerzan en el ámbito territorial de la correspondiente Comunidad Autónoma.</p>\n\n<p>h) La prohibición o la propuesta de modificación de reuniones previstas en la Ley Orgánica 9/1983, de 15 de julio, Reguladora del Derecho de Reunión.</p>\n\n<p>i) Los actos y resoluciones dictados por órganos de la Administración General del Estado cuya competencia se extienda a todo el territorio nacional y cuyo nivel orgánico sea inferior al de Ministro o Secretario de Estado en materias de personal, propiedades especiales y expropiación forzosa.</p>\n\n<p>j) Los actos y resoluciones de los órganos de las Comunidades Autónomas competentes para la aplicación de la Ley de Defensa de la Competencia.</p>\n\n<p>k) Las resoluciones dictadas por el órgano competente para la resolución de recursos en materia de contratación previsto en el artículo 311 de la Ley 30/2007, de 30 de octubre, de Contratos del Sector Público, en relación con los contratos incluidos en el ámbito competencial de las Comunidades Autónomas o de las Corporaciones locales.</p>\n\n<p>l) Las resoluciones dictadas por los Tribunales Administrativos Territoriales de Recursos Contractuales.</p>\n\n<p>m) Los actos y disposiciones dictados por las autoridades independientes autonómicas u órganos competentes de las comunidades autónomas referidos en la Ley reguladora de la protección de las personas que informen sobre infracciones normativas y de lucha contra la corrupción.</p>\n\n<p>n) Cualesquiera otras actuaciones administrativas no atribuidas expresamente a la competencia de otros órganos de este orden jurisdiccional.</p>"
    },
    {
        "id": "question-title-541467",
        "pregunta": "En el orden contencioso administrativo, en sus actuaciones ante órganos colegiados las partes:",
        "respuestas": [
            "Las partes deberán conferir su representación a un Procurador y ser asistidas por Abogado",
            "Las partes podrán conferir su representación a un Procurador y podrán ser asistidas por Abogado",
            "Las partes deberán conferir su representación a un Procurador y podrán ser asistidas por Abogado",
            "Las partes podrán conferir su representación a un Procurador y serán asistidas, en todo caso, por Abogado."
        ],
        "tema": "Tema 12. El proceso contencioso-administrativo / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley 29/1998, de 13 de julio, reguladora de la Jurisdicción Contencioso-administrativa.</strong></p>\n\n<p><strong>Artículo 23.</strong></p>\n\n<p>1. En sus actuaciones ante órganos unipersonales, las partes podrán conferir su representación a un Procurador y serán asistidas, en todo caso, por Abogado.</p>\n\n<p>Cuando las partes confieran su representación al Abogado, será a éste a quien se notifiquen las actuaciones.</p>\n\n<p>2. En sus actuaciones ante órganos colegiados, las partes deberán conferir su representación a un Procurador y ser asistidas por Abogado.</p>\n\n<p>3. Podrán, no obstante, comparecer por sí mismos los funcionarios públicos en defensa de sus derechos estatutarios, cuando se refieran a cuestiones de personal que no impliquen separación de empleados públicos inamovibles.</p>"
    },
    {
        "id": "question-title-541439",
        "pregunta": "¿Qué órgano es competente para conocer en primera instancia, de las resoluciones que acuerden la inadmisión de las peticiones de asilo político?",
        "respuestas": [
            "Los Juzgados de lo Contencioso-administrativo",
            "Los Juzgados Centrales de lo Contencioso-administrativo",
            "La Sala de lo Contencioso-Administrativo de los Tribunales Superiores de Justicia",
            "La Sala de lo Contencioso-Administrativo de la Audiencia Nacional"
        ],
        "tema": "Tema 12. El proceso contencioso-administrativo / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley 29/1998, de 13 de julio, reguladora de la Jurisdicción Contencioso-administrativa.</strong></p>\n\n<p><strong>Artículo 9.</strong></p>\n\n<p>1. Los Juzgados Centrales de lo Contencioso-administrativo conocerán de los recursos que se deduzcan frente a los actos administrativos que tengan por objeto:</p>\n\n<p>a) En primera o única instancia en las materias de personal cuando se trate de actos dictados por Ministros y Secretarios de Estado, salvo que confirmen en vía de recurso, fiscalización o tutela, actos dictados por órganos inferiores, o se refieran al nacimiento o extinción de la relación de servicio de funcionarios de carrera, o a las materias recogidas en el artículo 11.1.a) sobre personal militar.</p>\n\n<p>b) En única o primera instancia contra los actos de los órganos centrales de la Administración General del Estado en los supuestos previstos en el apartado 2.b) del artículo 8.</p>\n\n<p>c) En primera o única instancia de los recursos contencioso-administrativos que se interpongan contra las disposiciones generales y contra los actos emanados de los organismos públicos con personalidad jurídica propia y entidades pertenecientes al sector público estatal con competencia en todo el territorio nacional, sin perjuicio de lo dispuesto en el párrafo i) del apartado 1 del artículo 10.</p>\n\n<p>d) En primera o única instancia, de los recursos contra las resoluciones dictadas por los Ministros y Secretarios de Estado en materia de responsabilidad patrimonial cuando lo reclamado no exceda de 30.050 euros.</p>\n\n<p>e) En primera instancia, de las resoluciones que acuerden la inadmisión de las peticiones de asilo político.</p>\n\n<p>f) En única o primera instancia, de las resoluciones que, en vía de fiscalización, sean dictadas por el Comité Español de Disciplina Deportiva en materia de disciplina deportiva*.</p>\n\n<p>2. Corresponderá a los Juzgados Centrales de lo Contencioso-Administrativo, la autorización a que se refiere el artículo 8.2 de la Ley 34/2002 así como autorizar la ejecución de los actos adoptados por la Sección Segunda de la Comisión de Propiedad Intelectual para que se interrumpa la prestación de servicios de la sociedad de la información o para que se retiren contenidos que vulneren la propiedad intelectual, en aplicación de la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la información y de Comercio Electrónico.</p>\n\n<p>3. Igualmente conocerán los Juzgados Centrales de lo Contencioso Administrativo del procedimiento previsto en el artículo 12 bis de la Ley Orgánica 6/2002, de 27 de junio, de Partidos Políticos.</p>\n\n<p>*<em>Téngase en cuenta que el Comité de Disciplina Deportiva queda suprimido y que todas sus funciones pasan a corresponder al Tribunal Administrativo del Deporte, según se establece en la disposición adicional 4 de la Ley Orgánica 3/2013, de 20, de junio</em></p>"
    }
]