[
    {
        "id": "question-title-616553",
        "pregunta": "En atención a la escasa entidad del delito de tráfico de drogas y a las circunstancias personales del culpable:",
        "respuestas": [
            "Los tribunales podrán imponer la pena inferior en uno o dos grados.",
            "Los tribunales podrán imponer la pena inferior en grado.",
            "Los tribunales impondrán la pena inferior en grado.",
            "Los tribunales impondrán la pena en su mitad inferior."
        ],
        "tema": "Tema 6. Código Penal: Parte especial IV / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 368 del Código Penal:</strong></p>\n\n<p>Los que ejecuten actos de cultivo, elaboración o tráfico, o de otro modo promuevan, favorezcan o faciliten el consumo ilegal de drogas tóxicas, estupefacientes o sustancias psicotrópicas, o las posean con aquellos fines, serán castigados con las penas de prisión de tres a seis años y multa del tanto al triplo del valor de la droga objeto del delito si se tratare de sustancias o productos que causen grave daño a la salud, y de prisión de uno a tres años y multa del tanto al duplo en los demás casos.</p>\n\n<p>No obstante lo dispuesto en el párrafo anterior, los tribunales podrán imponer la pena inferior en grado a las señaladas en atención a la escasa entidad del hecho y a las circunstancias personales del culpable. No se podrá hacer uso de esta facultad si concurriere alguna de las circunstancias a que se hace referencia en los artículos 369 bis y 370.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-542055",
        "pregunta": "El tipo de tolerancia a una droga, asociada con una disminución de la sensibilidad del sistema nervioso central a la misma, se denomina:",
        "respuestas": [
            "Tolerancia funcional.",
            "Tolerancia nerviosa.",
            "Tolerancia metabólica.",
            "Tolerancia inversa."
        ],
        "tema": "Tema 6. Código Penal: Parte especial IV / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Tolerancia farmacodinámica (o funcional)</strong></p>\n\n<p>La que viene determinada por una progresiva insensibilización de los receptores neuronales.&nbsp;<br>\n&nbsp;<br>\n<a href='http://www.somnit.org/es/glosario/tolerancia-farmacodinamica-o-funcional.php?2d8ddcf493f6779026c39848904020a9\" target=\"_blank\">http://www.somnit.org/es/glosario/tolerancia-farmacodinamica-o-funcional.php?2d8ddcf493f6779026c39848904020a9</a></p>"
    },
    {
        "id": "question-title-541178",
        "pregunta": "En los delitos contra la salud pública, conforme al artículo 359 del Código Penal, señale la respuesta correcta:",
        "respuestas": [
            "El que, hallándose debidamente autorizado para el tráfico de sustancias o productos químicos que puedan causar estragos, los suministre a Organismos Públicos o privados fuera de la CEE",
            "El que, hallándose debidamente autorizado, compre a Organismos Públicos o privados extranjeros productos químicos que causar estragos",
            "El que, sin hallarse debidamente autorizado, elabore sustancias nocivas para la salud o productos químicos que puedan causar estragos, o los despache o suministre, o comercie con ellos",
            "Los que despachen o suministren o comercien sustancias o productos químicos sin receta médica"
        ],
        "tema": "Tema 6. Código Penal: Parte especial IV / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 359.</strong></p>\n\n<p>El que, sin hallarse debidamente autorizado, elabore sustancias nocivas para la salud o productos químicos que puedan causar estragos, o los despache o suministre, o comercie con ellos, será castigado con la pena de prisión de seis meses a tres años y multa de seis a doce meses, e inhabilitación especial para profesión o industria por tiempo de seis meses a dos años.</p>"
    },
    {
        "id": "question-title-542090",
        "pregunta": "¿Cuál es la sustancia sintética derivada del opio controlada por las autoridades sanitarias de distribución restringida, que además, es un analgésico potente similar a la morfina pero sin un efecto sedante tan fuerte?",
        "respuestas": [
            "La codeína",
            "La heroína",
            "La metadona",
            "La marihuana"
        ],
        "tema": "Tema 6. Código Penal: Parte especial IV / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Adicciones – Sustancias – Metadona</strong></p>\n\n<p><strong>Descripción</strong></p>\n\n<p>Es una sustancia sintética derivada del opio controlada por las autoridades sanitarias de distribución restringida. Es un analgésico potente similar a la morfina (también derivado opiáceo), pero sin un efecto sedante tan fuerte. En su forma básica es un polvo blanco cristalino, pero suele estar disponible en varias formas y concentraciones: comprimidos, supositorios y autoinyectables.</p>\n\n<p><a href='https://www.lasdrogas.info/sustancias/sustancias-tipos-de-sustancias-adictivas/adicciones-sustancias-metadona/\" target=\"_blank\">https://www.lasdrogas.info/sustancias/sustancias-tipos-de-sustancias-adictivas/adicciones-sustancias-metadona/</a></p>"
    },
    {
        "id": "question-title-542084",
        "pregunta": "Según la Organización Mundial de la Salud, la droga es:",
        "respuestas": [
            "Toda sustancia que introducida en un organismo vivo por cualquier vía es capaz de actuar sobre el sistema nervioso central provocando una alteración física y/o psicológica, la experimentación de nuevas sensaciones o la modificación de un estado psíquico.",
            "Toda sustancia que introducida en un organismo vivo únicamente a través de las vías intramuscular y endovenosa, es capaz de actuar sobre el sistema nervioso central provocando una alteración física y/o psicológica, la experimentación de nuevas sensaciones o la modificación de un estado psíquico.",
            "Toda sustancia que introducida en un organismo vivo por vía endovenosa es capaz de actuar sobre el sistema nervioso central provocando una única alteración psicológica, la experimentación de nuevas sensaciones o la modificación de un estado físico.",
            "Ninguna respuesta es correcta."
        ],
        "tema": "Tema 6. Código Penal: Parte especial IV / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p>Según la Organización mundial de la salud (OMS), droga es toda sustancia que introducida en un organismo vivo por cualquier vía (inhalación, ingestión, intramuscular, endovenosa) es capaz de actuar sobre el sistema nervioso central provocando una alteración física y/o psicológica, la experimentación de nuevas sensaciones o la modificación de un estado psíquico, es decir, capaz de cambiar el comportamiento de la persona, y que posee la capacidad de generar dependencia y tolerancia en sus consumidores</p>\n\n<p>Según esta definición, son drogas la marihuana, cocaína, pasta base, éxtasis, heroína, tabaco, alcohol y algunos fármacos.</p>\n\n<p>El concepto de droga hace referencia a que la modificación puede ser perjudicial o beneficiosa y que depende del tiempo de administración y de la dosis y de las características de la persona que la consume.</p>\n\n<p><a href='https://www.coruna.gal/corunasindrogas/es/sustancias/que-son-las-drogas?argIdioma=es\" target=\"_blank\">https://www.coruna.gal/corunasindrogas/es/sustancias/que-son-las-drogas?argIdioma=es</a></p>"
    },
    {
        "id": "question-title-542065",
        "pregunta": "La sobredosis o intoxicación aguda muy grave también es conocida como:",
        "respuestas": [
            "Catinona.",
            "Síndrome de abstiencia.",
            "Overdose.",
            "Intolerancia."
        ],
        "tema": "Tema 6. Código Penal: Parte especial IV / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Glosario de términos de alcohol y drogas de la Organización Mundial de la Salud.&nbsp;</strong></p>\n\n<p><strong>- Sobredosis (overdose).&nbsp;</strong>Consumo de cualquier droga o medicamento en una cantidad que provoca efectos adversos agudos físicos o mentales. La sobredosis intencionada es una forma habitual de suicidio o tentativa de suicidio. En cifras absolutas, son más frecuentes las sobredosis de drogas legales que las de drogas ilegales. La sobredosis puede producir efectos pasajeros o prolongados e incluso la muerte; la dosis mortal de una sustancia concreta varía en cada persona y según las circunstancias.</p>"
    },
    {
        "id": "question-title-542071",
        "pregunta": "La psilocibina y el L.S.D. son dos tipos de drogas que pertenecen al grupo de los:",
        "respuestas": [
            "Derivados anfetamínicos.",
            "Depresores.",
            "Psicioestimulantes.",
            "Alucinógenos."
        ],
        "tema": "Tema 6. Código Penal: Parte especial IV / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p>'La <strong>psilocibina</strong> es un alcaloide que&nbsp;se encuentra de manera natural en ciertos tipos de setas, las cuales son conocidas por ser hongos alucinógenos.&nbsp;<strong>El consumo de estas setas a modo de droga recreativa&nbsp;se debe a sus efectos alucinógenos, </strong>los cuales llevan a muchas personas a ingerir las setas por el mero interés que despiertan estas experiencias; algunos usuarios lo definen como soñar o pasar a ser conscientes de otras realidades, utilizando un léxico vinculado al misticismo.\"</p>\n\n<p><a href=\"https://psicologiaymente.net/drogas/psilocibina\" target=\"_blank\">https://psicologiaymente.net/drogas/psilocibina</a></p>\n\n<p>\"<strong>LSD</strong> o dietilamida del ácido d-lisérgico, pertenece a un grupo de sustancias llamadas&nbsp;<strong>alucinógenas</strong>. También se conoce como “ácido” o “tripi”. El LSD suele tomarse por vía oral. El LSD es uno de los productos químicos más potentes capaz de&nbsp;inducir&nbsp;estados modificados de conciencia que alteran el procesamiento sensorial y cognitivo.\"</p>\n\n<p><a href=\"https://www.psicoactiva.com/blog/lsd-acido-potente-alucinogeno/\" target=\"_blank\">https://www.psicoactiva.com/blog/lsd-acido-potente-alucinogeno/</a></p>"
    },
    {
        "id": "question-title-541177",
        "pregunta": "De conformidad con el artículo 377 del Código Penal, ¿cuál será el valor de la droga objeto del delito o de los géneros o efectos intervenidos para la determinación de la cuantía de las multas que se impongan en aplicación de los artículos 368 al 372 del Código Penal que regulan los delitos relativos a drogas tóxicas, estupefacientes y sustancias psicotrópicas y la pena de inhabilitación?",
        "respuestas": [
            "El precio final del producto o, en su caso, la recompensa o ganancia obtenida por el reo, o que hubiera podido obtener.",
            "El precio al por menor por el que adquirió o pudo adquirir el producto.",
            "El precio al por mayor por el que adquirió o pudo adquirir el producto.",
            "El precio contemplado en el cuadro I y cuadro II de la Convención de Naciones Unidas contra el tráfico ilícito de estupefacientes y sustancias psicotrópicas, hecha en Viena el 20 de diciembre de 1988."
        ],
        "tema": "Tema 6. Código Penal: Parte especial IV / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 377 del Código Penal:&nbsp;</strong></p>\n\n<p>Para la determinación de la cuantía de las multas que se impongan en aplicación de los artículos 368 al 372, el valor de la droga objeto del delito o de los géneros o efectos intervenidos será el precio final del producto o, en su caso, la recompensa o ganancia obtenida por el reo, o que hubiera podido obtener.</p>"
    },
    {
        "id": "question-title-542063",
        "pregunta": "Según la OMS, el uso intermitente de una sustancia, sin ninguna periodicidad fija y con largos intervalos de abstinencia se denomina:",
        "respuestas": [
            "Consumo ocasional.",
            "Consumo experimental.",
            "Consumo casual.",
            "Consumo intermitente."
        ],
        "tema": "Tema 6. Código Penal: Parte especial IV / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p>La OMS (Organización Mundial de la Salud) distingue:</p>\n\n<p><strong>A) Consumo experimental o casual:</strong> corresponde a las situaciones de contacto inicial con una o varias sustancias, de las cuales puede pasarse a un abandono de las mismas o a la continuidad en el consumo.</p>\n\n<p><strong>B) Consumo ocasional, esporádico o social: </strong>es el uso intermitente de la/s suntancia/s, sin ninguna periodicidad fija y con largos intervalos de abstinencia.</p>\n\n<p><strong>C) Consumo sistemático o habitual:</strong> supone una utilización frecuente de la droga. Esta práctica puede conducir a las otras formas de consumo, dependiendo de la sustancia, la frecuencia con que se emplee, las características de la persona, el entorno que le rodea, etc.</p>\n\n<p><a href='https://www.who.int/substance_abuse/terminology/lexicon_alcohol_drugs_spanish.pdf\" target=\"_blank\">https://www.who.int/substance_abuse/terminology/lexicon_alcohol_drugs_spanish.pdf</a>&nbsp;</p>"
    },
    {
        "id": "question-title-542070",
        "pregunta": "Según la clasificación de la Organización Mundial de la Salud, ¿cuáles son las categorías en las que pueden clasificarse los consumidores de drogas?",
        "respuestas": [
            "Adictos, habituales y experimentales.",
            "Toxicómanos, adictos y eventuales.",
            "Toxicómanos, habituales y ocasionales.",
            "Habituales, experimentales y esporádicos."
        ],
        "tema": "Tema 6. Código Penal: Parte especial IV / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p>La OMS (Organización Mundial de la Salud) distingue:</p>\n\n<p><strong>A) Consumo experimental o casual:</strong> corresponde a las situaciones de contacto inicial con una o varias sustancias, de las cuales puede pasarse a un abandono de las mismas o a la continuidad en el consumo.</p>\n\n<p><strong>B) Consumo ocasional, esporádico o social: </strong>es el uso intermitente de la/s suntancia/s, sin ninguna periodicidad fija y con largos intervalos de abstinencia.</p>\n\n<p><strong>C) Consumo sistemático o habitual:</strong> supone una utilización frecuente de la droga. Esta práctica puede conducir a las otras formas de consumo, dependiendo de la sustancia, la frecuencia con que se emplee, las características de la persona, el entorno que le rodea, etc.</p>\n\n<p><a href='https://www.who.int/substance_abuse/terminology/lexicon_alcohol_drugs_spanish.pdf\" target=\"_blank\">https://www.who.int/substance_abuse/terminology/lexicon_alcohol_drugs_spanish.pdf</a>&nbsp;</p>"
    },
    {
        "id": "question-title-542066",
        "pregunta": "Como señala la OMS, aquella droga con propiedades hipnóticas y sedantes se conoce como:",
        "respuestas": [
            "Metadona.",
            "Barbitúrico.",
            "Alcohol.",
            "Rush."
        ],
        "tema": "Tema 6. Código Penal: Parte especial IV / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Glosario de términos de alcohol y drogas de la Organización Mundial de la Salud.</strong></p>\n\n<p><strong>- Barbitúrico (barbiturate).</strong>&nbsp;Medicamento que pertenece a un grupo de depresores del sistema nervioso central; atendiendo a su estructura química, es un derivado del ácido barbitúrico obtenido por sustitución; son ejemplos el amobarbital, el pentobarbital, el fenobarbital y el secobarbital. Los barbitúricos se utilizan como antiepilépticos, anestésicos, sedantes, hipnóticos y, con menor frecuencia, como ansiolíticos...</p>\n\n<p><a href='https://www.who.int/substance_abuse/terminology/lexicon_alcohol_drugs_spanish.pdf\" target=\"_blank\">https://www.who.int/substance_abuse/terminology/lexicon_alcohol_drugs_spanish.pdf</a>&nbsp;</p>"
    },
    {
        "id": "question-title-542061",
        "pregunta": "El término médico usado para definir la tolerancia a una determinada droga es:",
        "respuestas": [
            "Trastorno catatónico orgánico.",
            "Taquifilaxia.",
            "Equifilaxia.",
            "Ataxia."
        ],
        "tema": "Tema 6. Código Penal: Parte especial IV / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Taquifilaxia:&nbsp;</strong>f. Disminución rápida de la respuesta a un fármaco por una administración repetida del mismo.</p>\n\n<p>https://www.cun.es/diccionario-medico/terminos/taquifilaxia</p>"
    },
    {
        "id": "",
        "pregunta": "En los delitos contra la salud pública de los artículos 368 a 372, ¿se castiga la proposición, provocación y conspiración para delinquir?",
        "respuestas": [
            "Sí es punible y se impone la pena prevista en el tipo básico",
            "No es punible",
            "Sí es punible en cualquier caso y se impone la pena inferior en uno o dos grados respecto al tipo base",
            "Esta figura no existe en este tipo de delitos"
        ],
        "tema": "Tema 6. Código Penal: Parte especial IV / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p>Artículo 373 Código Penal</p>\n\n<p>La provocación, la conspiración y la proposición para cometer los delitos previstos en los artículos 368 a 372, se castigarán con la pena inferior en uno a dos grados a la que corresponde respectivamente, a los hechos previstos en los preceptos anteriores.</p>\n"
    },
    {
        "id": "question-title-542085",
        "pregunta": "¿Cuántos niveles de adicción a las drogas existen?",
        "respuestas": [
            "Dos: experimentación y abuso.",
            "Tres: uso, abuso y adicción.",
            "Tres: experimentación, uso y abuso.",
            "Cuatro: experimentación, uso, abuso y adicción."
        ],
        "tema": "Tema 6. Código Penal: Parte especial IV / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Niveles de adicción: </strong></p>\n\n<p>1. Experimentación: es el caso donde la persona, guiada por la curiosidad, se ánima a probar una droga, pudiendo posteriormente continuar el consumo o interrumpirlo</p>\n\n<p>2. Uso: el compromiso con la droga es bajo. Se consume los fines de semana y en oportunidades casuales. No existe deterioro laboral, social o familiar. No presenta episodios de intoxicación. El consumidor sólo busca un cambio de sensaciones. Sin embargo toda droga genera dependencia física o psíquica progresivamente y es fácil caer en el abuso.</p>\n\n<p>3. Abuso: el uso se hace regular durante casi todas las semanas y hay episodios de intoxicación. Ejemplo: en alcohol una intoxicación es cuando ya se presenta una resaca, lagunas mentales. La droga va dirigiendo progresivamente la vida, se presenta deterioro académico, laboral, social y familiar. El estado de ánimo es cambiante (una vida normal y una vida adictiva y desconocida la mayor parte de veces por la familia).</p>\n\n<p>4. Adicción: relación de amigos y familiar se rompe, dificultades académicas y laborales. La búsqueda de la droga se realiza de forma compulsiva. Es difícil la abstinencia. Hay compromiso orgánico. Hay conductas de riesgo como: promiscuidad sexual, uso de drogas intravenosas o combinación de varias drogas, el estado de ánimo depende de la etapa consumidor/abstinencia, accidentes automovilístico.</p>\n\n<p><a href='http://www.url.edu.gt/portalurl/archivos/99/archivos/adicciones_completo.pdf\" target=\"_blank\">http://www.url.edu.gt/portalurl/archivos/99/archivos/adicciones_completo.pdf</a></p>"
    },
    {
        "id": "question-title-542075",
        "pregunta": "Según el DSM-IV, la dependencia de sustancias psicoativas conlleva un deterioro o malestar clínicamente significativo, durante un período continuado de:",
        "respuestas": [
            "18 meses.",
            "24 meses.",
            "6 meses.",
            "12 meses."
        ],
        "tema": "Tema 6. Código Penal: Parte especial IV / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>DSM - IV. Manual diagnóstico y estadístico de los trastornos mentales.&nbsp;</strong></p>\n\n<p><a href='https://psicovalero.files.wordpress.com/2014/06/manual-diagnc3b3stico-y-estadc3adstico-de-los-trastornos-mentales-dsm-iv.pdf\" target=\"_blank\">https://psicovalero.files.wordpress.com/2014/06/manual-diagnc3b3stico-y-estadc3adstico-de-los-trastornos-mentales-dsm-iv.pdf</a></p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-542056",
        "pregunta": "Según la clasificación por sus efectos causados en el organismo humano, el “crack” se considera:",
        "respuestas": [
            "Una droga psicoactiva.",
            "Una droga alucinógena.",
            "Una droga estimulante.",
            "Una droga depresora del sistema nervioso central."
        ],
        "tema": "Tema 6. Código Penal: Parte especial IV / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>El crack es un estimulante</strong> tan fuerte que crea tensiones severas sobre el corazón, el sistema vascular, los pulmones y el cerebro. Los vasos sanguíneos se contraen por la estimulación de la droga, y con el paso del tiempo, pueden endurecerse. Luego, cuando se produce más estimulación, estos vasos sanguíneos dañados pueden romperse, dando lugar a un derrame cerebral. El daño al corazón puede conducir a un ataque al corazón o a un paro cardiaco.</p>\n\n<p><a href='https://www.narconon.org/es/consumo-de-drogas/crack-cocaina.html\" target=\"_blank\">https://www.narconon.org/es/consumo-de-drogas/crack-cocaina.html</a></p>"
    },
    {
        "id": "",
        "pregunta": "El art. 369 del Código Penal establece como circunstancia agravante específica del delito de tráfico de drogas:",
        "respuestas": [
            "Que el culpable fuere autoridad, funcionario público, facultativo, trabajador social, docente o educador y obrase en el ejercicio de su cargo, profesión u oficio.",
            "Que la cantidad de las citadas sustancias fuere de extrema gravedad.",
            "Que las conductas tengan lugar en centros docentes, en centros o establecimientos sanitarios, en establecimientos penitenciarios o en centros de deshabituación o rehabilitación, o en sus proximidades.",
            "Todas son correctas."
        ],
        "tema": "Tema 6. Código Penal: Parte especial IV / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 369.</strong></p>\n\n<p>1. Se impondrán las penas superiores en grado a las señaladas en el artículo anterior y multa del tanto al cuádruplo cuando concurran alguna de las siguientes circunstancias:</p>\n\n<p>1.ª El culpable fuere autoridad, funcionario público, facultativo, trabajador social, docente o educador y obrase en el ejercicio de su cargo, profesión u oficio.</p>\n\n<p>2.ª El culpable participare en otras actividades organizadas o cuya ejecución se vea facilitada por la comisión del delito.</p>\n\n<p>3.ª Los hechos fueren realizados en establecimientos abiertos al público por los responsables o empleados de los mismos.</p>\n\n<p>4.ª Las sustancias a que se refiere el artículo anterior se faciliten a menores de 18 años, a disminuidos psíquicos o a personas sometidas a tratamiento de deshabituación o rehabilitación.</p>\n\n<p>5.ª Fuere de notoria importancia la cantidad de las citadas sustancias objeto de las conductas a que se refiere el artículo anterior.</p>\n\n<p>6.ª Las referidas sustancias se adulteren, manipulen o mezclen entre sí o con otras, incrementando el posible daño a la salud.</p>\n\n<p>7.ª Las conductas descritas en el artículo anterior tengan lugar en centros docentes, en centros, establecimientos o unidades militares, en establecimientos penitenciarios o en centros de deshabituación o rehabilitación, o en sus proximidades.</p>\n\n<p>8.ª El culpable empleare violencia o exhibiere o hiciese uso de armas para cometer el hecho.</p>"
    },
    {
        "id": "question-title-542082",
        "pregunta": "El efecto inmediato placentero e intenso que se produce tras la inyección intravenosa de ciertas drogas se conoce como:",
        "respuestas": [
            "Rush.",
            "Teofilina.",
            "Éxtasis.",
            "THC."
        ],
        "tema": "Tema 6. Código Penal: Parte especial IV / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Glosario de términos de alcohol y drogas de la Organización Mundial de la Salud.</strong></p>\n\n<p>- Rush (rush). Efecto inmediato placentero e intenso que se produce tras la inyección intravenosa de ciertas drogas (p. ej., heroína, morfina, anfetaminas, cocaína, propoxifeno).</p>\n\n<p><a href='https://www.who.int/substance_abuse/terminology/lexicon_alcohol_drugs_spanish.pdf\" target=\"_blank\">https://www.who.int/substance_abuse/terminology/lexicon_alcohol_drugs_spanish.pdf</a></p>"
    },
    {
        "id": "question-title-541174",
        "pregunta": "En relación a los delitos contra la salud pública contemplados en el Capítulo III del Título XVII del Libro Segundo del Código Penal señale la afirmación correcta:",
        "respuestas": [
            "La condena por Jueces y Tribunales Extranjeros por delitos contra la salud pública producirá siempre los efectos de reincidencia con independencia de su firmeza.",
            "La condena por Jueces y Tribunales Extranjeros por delitos contra la salud pública no producirá los efectos de reincidencia.",
            "La condena por Jueces y Tribunales Extranjeros por delitos contra la salud pública producirá los efectos de reincidencia salvo que el antecedente penal haya sido cancelado o pueda serlo con arreglo al Derecho español y previa solicitud de cancelación expresa del interesado en ambos casos.",
            "La condena por Jueces y Tribunales Extranjeros por delitos contra la salud pública producirá los efectos de reincidencia salvo que el antecedente penal haya sido cancelado o pueda serlo con arreglo al Derecho español."
        ],
        "tema": "Tema 6. Código Penal: Parte especial IV / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 375 del Código Penal:</strong></p>\n\n<p>Las condenas de jueces o tribunales extranjeros por delitos de la misma naturaleza que los previstos en los artículos 361 al 372 de este Capítulo producirán los efectos de reincidencia, salvo que el antecedente penal haya sido cancelado o pueda serlo con arreglo al Derecho español.</p>"
    },
    {
        "id": "question-title-542091",
        "pregunta": "¿En qué grupo de drogas según el efecto en el Sistema Nervioso Central clasificaríamos “la teofilina”?:",
        "respuestas": [
            "Perturbadoras.",
            "Depresoras.",
            "Alucinógenas.",
            "Estimulantes."
        ],
        "tema": "Tema 6. Código Penal: Parte especial IV / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p>Las drogas estimulantes son sustancias que&nbsp;<strong>estimulan la actividad del SNC.</strong>&nbsp;Lo hacen bloqueando la inhibición o excitando las neuronas directamente. La estimulación se explica por el aumento de la despolarización neuronal, el incremento de la cantidad de neurotransmisores (NT) disponibles, el alargo de la acción de los NT, la debilidad de la membrana neuronal y la disminución del tiempo de recuperación sináptica. De esta manera, pueden provocar síntomas como taquicardia, dilatación pupilar, sudoración, aumento de la tensión arterial, etcétera. También se pueden llamar simptaticomiméticos. Las drogas estimulantes son las siguientes:</p>\n\n<ul>\n\t<li>Las anfetaminas</li>\n\t<li>La cocaína</li>\n\t<li>La cafeína</li>\n\t<li>La teobromina y la teofilina</li>\n\t<li>La nicotina</li>\n</ul>"
    },
    {
        "id": "question-title-541170",
        "pregunta": "En los delitos previstos en los artículos 368 a 372, los bienes, medios, instrumentos y ganancias definitivamente decomisados por sentencia:",
        "respuestas": [
            "Alcanzan también a los bienes adquiridos por terceros de buena fe, no responsables del delito, adquiridos legalmente",
            "Serán aplicados al pago de la multa impuesta en la sentencia",
            "Serán aplicados a la satisfacción de las responsabilidades civiles derivadas del delito o de las costas procesales",
            "Serán adjudicados íntegramente al Estado"
        ],
        "tema": "Tema 6. Código Penal: Parte especial IV / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p>Artículo 374.2º CP: 2.ª Los bienes, medios, instrumentos y ganancias definitivamente decomisados por sentencia, que no podrán ser aplicados a la satisfacción de las responsabilidades civiles derivadas del delito ni de las costas procesales, serán adjudicados íntegramente al Estado.</p>\n"
    },
    {
        "id": "question-title-541179",
        "pregunta": "Señale la respuesta incorrecta: El artículo 362 quáter agrava las penas previstas en los artículos 361, 362, 362 bis o 362 ter cuando...",
        "respuestas": [
            "Se hubiese puesto en peligro la vida o la salud de las personas",
            "El culpable perteneciera a una organización o grupo criminal que tuviera como finalidad la comisión de este tipo de delitos",
            "El culpable fuere autoridad, funcionario público, facultativo, profesional sanitario, docente, educador, entrenador físico o deportivo, y obrase en el ejercicio de su cargo, profesión u oficio",
            "Los hechos fuesen realizados en establecidos abiertos al público por los responsables o empleados de los mismos"
        ],
        "tema": "Tema 6. Código Penal: Parte especial IV / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 362 quater.</strong></p>\n\n<p>Se impondrán las penas superiores en grado a las señaladas en los artículos 361, 362, 362 bis o 362 ter, cuando el delito se perpetre concurriendo alguna de las circunstancias siguientes:</p>\n\n<p>1.ª Que el culpable fuere autoridad, funcionario público, facultativo, profesional sanitario, docente, educador, entrenador físico o deportivo, y obrase en el ejercicio de su cargo, profesión u oficio.</p>\n\n<p>2.ª Que los medicamentos, sustancias activas, excipientes, productos sanitarios, accesorios, elementos o materiales referidos en el artículo 362:</p>\n\n<p>a) se hubieran ofrecido a través de medios de difusión a gran escala; o</p>\n\n<p>b) se hubieran ofrecido o facilitado a menores de edad, personas con discapacidad necesitadas de especial protección, o personas especialmente vulnerables en relación con el producto facilitado.</p>\n\n<p>3.ª Que el culpable perteneciera a una organización o grupo criminal que tuviera como finalidad la comisión de este tipo de delitos.</p>\n\n<p>4.ª Que los hechos fuesen realizados en establecimientos abiertos al público por los responsables o empleados de los mismos.</p>"
    },
    {
        "id": "question-title-573130",
        "pregunta": "De acuerdo con lo establecido en el Código Penal, la conducta : «los que ejecuten actos de cultivo, elaboración o tráfico, o de otro modo promuevan, favorezcan o faciliten el consumo ilegal de drogas tóxicas, estupefacientes o sustancias psicotrópicas, o las posean con aquellos fines», se encuentra regulada en el artículo:",
        "respuestas": [
            "366.",
            "365.",
            "367.",
            "368."
        ],
        "tema": "Tema 6. Código Penal: Parte especial IV / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 368 del Código Penal:</strong></p>\n\n<p>Los que ejecuten actos de cultivo, elaboración o tráfico, o de otro modo promuevan, favorezcan o faciliten el consumo ilegal de drogas tóxicas, estupefacientes o sustancias psicotrópicas, o las posean con aquellos fines, serán castigados con las penas de prisión de tres a seis años y multa del tanto al triplo del valor de la droga objeto del delito si se tratare de sustancias o productos que causen grave daño a la salud, y de prisión de uno a tres años y multa del tanto al duplo en los demás casos.</p>\n\n<p>No obstante lo dispuesto en el párrafo anterior, los tribunales podrán imponer la pena inferior en grado a las señaladas en atención a la escasa entidad del hecho y a las circunstancias personales del culpable. No se podrá hacer uso de esta facultad si concurriere alguna de las circunstancias a que se hace referencia en los artículos 369 bis y 370.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-542086",
        "pregunta": "El abuso y dependencia que suele darse en las personas que teniendo un diagnóstico principal de dependencia en una sustancia psicoactiva consumen otra al mismo tiempo se denomina:",
        "respuestas": [
            "Dependencia múltiple.",
            "Politoxicomanía.",
            "Toxicomanía.",
            "Craving."
        ],
        "tema": "Tema 6. Código Penal: Parte especial IV / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Politoxicomanía, poliadicción o uso de sustancias múltiples</strong></p>\n\n<p>Abuso y dependencia que suele darse en las personas que teniendo un diagnóstico principal de dependencia en una sustancia psicoactiva consumen otra al mismo tiempo.</p>\n\n<p>Este concepto comenzó a usarse a mediados del siglo XX, hasta entonces, los “alcohólicos” y los “toxicómanos” se consideraban de forma independiente.</p>\n\n<p><a href='http://areaalcohol.com/Politoxicoman%C3%ADa.php#:~:text=Abuso%20y%20dependencia%20que%20suele,consumen%20otra%20al%20mismo%20tiempo.\" target=\"_blank\">http://areaalcohol.com/Politoxicoman%C3%ADa.php#:~:text=Abuso%20y%20dependencia%20que%20suele,consumen%20otra%20al%20mismo%20tiempo.</a></p>"
    },
    {
        "id": "question-title-542069",
        "pregunta": "Desde un punto de vista farmacológico, la nicotina que contiene el tabaco es una droga:",
        "respuestas": [
            "Depresora disociativa.",
            "Estimulante anticolinérgico",
            "Estimulante colinérgica.",
            "Bloqueante de canal."
        ],
        "tema": "Tema 6. Código Penal: Parte especial IV / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Drogas Colinérgicas: Nicotina</strong></p>\n\n<p>La nicotina se absorbe por la piel y por la mucosa de la boca y la nariz o se inhala a través de los pulmones. La molécula alcanza pronto el cerebro del fumador. Al inhalar, el humo hace llegar la nicotina a los pulmones, con las partículas de alquitrán asociadas; de ahí, pasa a la sangre. De entre diez a sesenta segundos después, la nicotina atraviesa la barrera hematoencefálica y penetra en el cerebro.</p>\n\n<p>Cuando no se inhala el humo, la nicotina se absorbe más lentamente a través de las membranas mucosas de la boca. De los aproximadamente 3000 productos que contiene el cigarrillo, solo la nicotina crea dependencia.</p>\n\n<p><a href='http://www.psicofarmacos.info/?contenido=drogas&amp;farma=tabaco-puros-cigarros\" target=\"_blank\">http://www.psicofarmacos.info/?contenido=drogas&amp;farma=tabaco-puros-cigarros</a></p>"
    },
    {
        "id": "",
        "pregunta": "La completa absorción del alcohol por el organismo:",
        "respuestas": [
            "Oscila entre las 3 y 6 horas.",
            "Oscila entre las 2 y las 6 horas.",
            "Oscila entre las 4 y 8 horas.",
            "Puede alcanzar las 24 horas."
        ],
        "tema": "Tema 6. Código Penal: Parte especial IV / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Sobre la ingesta de bebidas alcohólicas:</strong>&nbsp;&nbsp;</p>\n\n<p>El alcohol que contienen las bebidas alcohólicas al ser ingerido atraviesa, por simple difusión, los poros de las membranas celulares de la mucosa gástrica e intestinal por lo cual la absorción por esta vía es muy rápida y total.<br>\nSe inicia en el estómago luego de 5 a 10 minutos de haberlo tomado. A nivel gástrico se absorbe aproximadamente el 20%, mientras que el 80% restante es absorbido fundamentalmente en el duodeno y secundariamente en el yeyuno-íleon. El proceso de absorción digestiva se completa en <strong>2 a 6 horas</strong> o aún más.</p>\n\n<p><a href='http://www.uba.ar/encrucijadas/42/sumario/enc42-culturalcoholica.php\" target=\"_blank\">http://www.uba.ar/encrucijadas/42/sumario/enc42-culturalcoholica.php</a>&nbsp;</p>"
    },
    {
        "id": "question-title-541176",
        "pregunta": "¿Cuál de las siguientes aseveraciones es una agravante del delito contra la salud pública del artículo 368 del Código Penal sobre drogas tóxicas, estupefacientes o sustancias psicotrópicas?:",
        "respuestas": [
            "Utilizar a menores de 18 años o a disminuidos psíquicos para cometer el delito en sí mismo.",
            "Emplear drogas tóxicas, estupefacientes o sustancias psicotrópicas que causen grave daño a la  salud.",
            "Ejecutar actos de cultivo de sustancias estupefacientes además de hacer labores de tráfico del artículo 368 del Código Penal.",
            "Ejecutar las labores de tráfico del artículo 368 del Código Penal por medio del contrabando."
        ],
        "tema": "Tema 6. Código Penal: Parte especial IV / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 370.</strong></p>\n\n<p>Se impondrá la pena superior en uno o dos grados a la señalada en el artículo 368 cuando:</p>\n\n<p>1.º Se utilice a menores de 18 años o a disminuidos psíquicos para cometer estos delitos.</p>\n\n<p>2.º Se trate de los jefes, administradores o encargados de las organizaciones a que se refiere la circunstancia 2.ª del apartado 1 del artículo 369.</p>\n\n<p>3.º Las conductas descritas en el artículo 368 fuesen de extrema gravedad.</p>\n\n<p>Se consideran de extrema gravedad los casos en que la cantidad de las sustancias a que se refiere el artículo 368 excediere notablemente de la considerada como de notoria importancia, o se hayan utilizado buques, embarcaciones o aeronaves como medio de transporte específico, o se hayan llevado a cabo las conductas indicadas simulando operaciones de comercio internacional entre empresas, o se trate de redes internacionales dedicadas a este tipo de actividades, o cuando concurrieren tres o más de las circunstancias previstas en el artículo 369.1.</p>\n\n<p>En los supuestos de los anteriores números 2.º y 3.º se impondrá a los culpables, además, una multa del tanto al triplo del valor de la droga objeto del delito.</p>"
    },
    {
        "id": "question-title-542080",
        "pregunta": "¿Como se conoce al  síndrome de abstinencia que sufren los alcohólicos crónicos, caracterizado por delirio acompañado de temblores y alucinaciones?",
        "respuestas": [
            "Disforia.",
            "Rush.",
            "Delírium trémens.",
            "Cabeceo."
        ],
        "tema": "Tema 6. Código Penal: Parte especial IV / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<ul>\n\t<li><strong>delírium trémens</strong>.&nbsp;Loc. lat. que significa literalmente ‘delirio tembloroso’. Se emplea como locución nominal masculina para designar el síndrome de abstinencia que sufren los alcohólicos crónicos, caracterizado por delirio acompañado de temblores y alucinaciones:&nbsp;<em>«La descripción de esa enfermedad</em>&nbsp;[el alcoholismo]&nbsp;<em>se limitaba a los cuadros psicóticos que podía producir, como el delírium trémens»</em></li>\n\t<li><em><a href='http://lema.rae.es/dpd/srv/search?key=del%EDrium%20tr%E9mens\" target=\"_blank\">http://lema.rae.es/dpd/srv/search?key=del%EDrium%20tr%E9mens</a></em></li>\n</ul>"
    },
    {
        "id": "question-title-616552",
        "pregunta": "¿Cuál de las siguientes conductas relacionadas con drogas tóxicas, estupefacientes o sustancias psicotrópicas no está tipificada en el artículo 368 CP?",
        "respuestas": [
            "Ejecutar actos de cultivo.",
            "Promover el consumo ilegal.",
            "Poseer tales sustancias.",
            "Todas están penadas en el artículo 368 CP."
        ],
        "tema": "Tema 6. Código Penal: Parte especial IV / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 368 del Código Penal:</strong></p>\n\n<p>Los que ejecuten actos de cultivo, elaboración o tráfico, o de otro modo promuevan, favorezcan o faciliten el consumo ilegal de drogas tóxicas, estupefacientes o sustancias psicotrópicas, o las posean con aquellos fines, serán castigados con las penas de prisión de tres a seis años y multa del tanto al triplo del valor de la droga objeto del delito si se tratare de sustancias o productos que causen grave daño a la salud, y de prisión de uno a tres años y multa del tanto al duplo en los demás casos.</p>\n\n<p>No obstante lo dispuesto en el párrafo anterior, los tribunales podrán imponer la pena inferior en grado a las señaladas en atención a la escasa entidad del hecho y a las circunstancias personales del culpable. No se podrá hacer uso de esta facultad si concurriere alguna de las circunstancias a que se hace referencia en los artículos 369 bis y 370.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-542089",
        "pregunta": "Las drogas que aceleran la actividad del sistema nervioso central provocando euforia, desinhibición, menor control emocional, irritabilidad, agresividad, menor fatiga, disminución del sueño, excitación motora, inquietud se denominan:",
        "respuestas": [
            "Psico-activas.",
            "Alucinógenas.",
            "Depresoras.",
            "Estimulantes."
        ],
        "tema": "Tema 6. Código Penal: Parte especial IV / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Estimulantes</strong></p>\n\n<p>Son drogas que aceleran la actividad del sistema nervioso central provocando euforia, desinhibición, menor control emocional, irritabilidad, agresividad, menor fatiga, disminución del sueño, excitación motora, inquietud. Dentro de este grupo se incluyen la cocaína, los estimulantes de tipo anfetamínico y la mayor parte de las sustancias de síntesis y de las nuevas sustancias psicoactivas.</p>\n\n<p><a href='https://www.infodrogas.org/drogas?showall=1\" target=\"_blank\">https://www.infodrogas.org/drogas?showall=1</a></p>"
    },
    {
        "id": "question-title-616555",
        "pregunta": "Cuando los delitos contra la salud pública del artículo 368 del Código Penal sobre drogas tóxicas, estupefacientes o sustancias psicotrópicas fuesen de extrema gravedad, ¿qué pena se impondrá?",
        "respuestas": [
            "Se impondrá la pena superior en grado a la señalada en el artículo 368 CP.",
            "Se impondrá la pena superior en uno o dos grados a la señalada en el artículo 368 CP.",
            "Se impondrán las penas de prisión de nueve a doce años y multa del tanto al cuádruplo del valor de la droga.",
            "Se impondrá la pena señalada en el artículo 368 CP en su mitad superior."
        ],
        "tema": "Tema 6. Código Penal: Parte especial IV / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 370.</strong></p>\n\n<p>Se impondrá la pena superior en uno o dos grados a la señalada en el artículo 368 cuando:</p>\n\n<p>1.º Se utilice a menores de 18 años o a disminuidos psíquicos para cometer estos delitos.</p>\n\n<p>2.º Se trate de los jefes, administradores o encargados de las organizaciones a que se refiere la circunstancia 2.ª del apartado 1 del artículo 369.</p>\n\n<p>3.º Las conductas descritas en el artículo 368 fuesen de extrema gravedad.</p>\n\n<p>Se consideran de extrema gravedad los casos en que la cantidad de las sustancias a que se refiere el artículo 368 excediere notablemente de la considerada como de notoria importancia, o se hayan utilizado buques, embarcaciones o aeronaves como medio de transporte específico, o se hayan llevado a cabo las conductas indicadas simulando operaciones de comercio internacional entre empresas, o se trate de redes internacionales dedicadas a este tipo de actividades, o cuando concurrieren tres o más de las circunstancias previstas en el artículo 369.1.</p>\n\n<p>En los supuestos de los anteriores números 2.º y 3.º se impondrá a los culpables, además, una multa del tanto al triplo del valor de la droga objeto del delito.</p>"
    },
    {
        "id": "question-title-611572",
        "pregunta": "Conforme al Código Penal y su regulación para las sustancias aprehendidas en las conductas, relacionadas con los delitos contra la salud pública, señale la respuesta INCORRECTA:",
        "respuestas": [
            "Los bienes, medios e instrumentos relacionados con el delito, serán adjudicados al Estado.",
            "Una vez firme la sentencia, se procederá a la destrucción de las sustancias incautadas.",
            "El valor de las ganancias definitivamente decomisadas por sentencia firme, se aplicará a la  satisfacción de las responsabilidades civiles derivadas del delito.",
            "El valor de la droga objeto del delito será el del precio final del producto o, en su caso, la  recompensa o ganancia obtenida por el reo, o que hubiera podido obtener."
        ],
        "tema": "Tema 6. Código Penal: Parte especial IV / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 374.</strong></p>\n\n<p>En los delitos previstos en el párrafo segundo del apartado 1 del artículo 301 y en los artículos 368 a 372, además de las penas que corresponda imponer por el delito cometido, serán objeto de decomiso las drogas tóxicas, estupefacientes o sustancias psicotrópicas, los equipos, materiales y sustancias a que se refiere el artículo 371, así como los bienes, medios, instrumentos y ganancias con sujeción a lo dispuesto en los artículos 127 a 128 y a las siguientes normas especiales:</p>\n\n<p>1.ª Una vez firme la sentencia, se procederá a la destrucción de las muestras que se hubieran apartado, o a la destrucción de la totalidad de lo incautado, en el caso de que el órgano judicial competente hubiera ordenado su conservación.</p>\n\n<p>2.ª Los bienes, medios, instrumentos y ganancias definitivamente decomisados por sentencia, que no podrán ser aplicados a la satisfacción de las responsabilidades civiles derivadas del delito ni de las costas procesales, serán adjudicados íntegramente al Estado.</p>\n\n<p><strong>Artículo 377.</strong></p>\n\n<p>Para la determinación de la cuantía de las multas que se impongan en aplicación de los artículos 368 al 372, el valor de la droga objeto del delito o de los géneros o efectos intervenidos será el precio final del producto o, en su caso, la recompensa o ganancia obtenida por el reo, o que hubiera podido obtener.</p>"
    },
    {
        "id": "question-title-541171",
        "pregunta": "Las penas previstas para el delito de dopaje en el deporte del artículo 362 quinquies se impondrán en su mitad superior cuando:",
        "respuestas": [
            "El responsable se haya prevalido de una relación de superioridad laboral o profesional",
            "Se haya empleado violencia o intimidación",
            "El responsable se haya prevalido de su relación personal con la víctima",
            "La victima sea una persona con discapacidad necesitada de especial protección"
        ],
        "tema": "Tema 6. Código Penal: Parte especial IV / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 362 quinquies.</strong></p>\n\n<p>1. Los que, sin justificación terapéutica, prescriban, proporcionen, dispensen, suministren, administren, ofrezcan o faciliten a deportistas federados no competitivos, deportistas no federados que practiquen el deporte por recreo, o deportistas que participen en competiciones organizadas en España por entidades deportivas, sustancias o grupos farmacológicos prohibidos, así como métodos no reglamentarios, destinados a aumentar sus capacidades físicas o a modificar los resultados de las competiciones, que por su contenido, reiteración de la ingesta u otras circunstancias concurrentes, pongan en peligro la vida o la salud de los mismos, serán castigados con las penas de prisión de seis meses a dos años, multa de seis a dieciocho meses e inhabilitación especial para empleo o cargo público, profesión u oficio, de dos a cinco años.</p>\n\n<p>2. Se impondrán las penas previstas en el apartado anterior en su mitad superior cuando el delito se perpetre concurriendo alguna de las circunstancias siguientes:</p>\n\n<p>1.ª Que la víctima sea menor de edad.</p>\n\n<p>2.ª Que se haya empleado engaño o intimidación.</p>\n\n<p>3.ª Que el responsable se haya prevalido de una relación de superioridad laboral o profesional.</p>"
    },
    {
        "id": "question-title-542067",
        "pregunta": "La OMS clasifica a las drogas \"Depresoras, estimulantes o alucinógenas\",  según:",
        "respuestas": [
            "Efectos en el sistema nervioso central.",
            "Secuelas en el comportamiento.",
            "Efectos en la frecuencia cardiaca y respiratoria.",
            "Dependencia que crean."
        ],
        "tema": "Tema 6. Código Penal: Parte especial IV / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Clasificación</strong></p>\n\n<p>Son numerosas las clasificaciones que se han realizado de las sustancias psicoactivas, ya que son diversas las perspectivas desde las que se evalúan. Además del ya nombrado diverso estatus legal, anotamos algunos de los criterios bajo los que a menudo se han intentado ordenar:</p>\n\n<ul>\n\t<li>Por su origen (naturales y sintéticas)</li>\n\t<li>Por su estructura química</li>\n\t<li>Por su acción farmacológica</li>\n\t<li>Por las manifestaciones que su administración produce en la conducta humana. (manifestaciones clínicas)</li>\n\t<li>Por su consideración sociológica</li>\n\t<li>Por su peligrosidad para la salud</li>\n</ul>\n\n<p>En cuanto a este último criterio (peligrosidad) se tienen en cuenta al menos tres factores principales:</p>\n\n<ul>\n\t<li>el daño físico causado al individuo por la droga</li>\n\t<li>la capacidad de la droga de causar dependencia y</li>\n\t<li>los efectos del uso de la droga en las familias, las comunidades y la sociedad</li>\n</ul>\n\n<p>Dejando a un lado el resto de perspectivas, quizá lo más práctico sea seguir el criterio de la clasificación por el que opta la OMS, que ha agrupado las drogas según sus efectos sobre el sistema nervioso central.</p>\n\n<p>De acuerdo con este criterio, las drogas pueden ser:&nbsp;<strong>Depresoras, Estimulantes y Alucinógenas/ Psicodélicas.</strong></p>\n\n<p><a href='https://www.infodrogas.org/drogas?start=1\" target=\"_blank\">https://www.infodrogas.org/drogas?start=1</a></p>"
    },
    {
        "id": "question-title-542078",
        "pregunta": "Señale la opción incorrecta. ¿Cuáles de las siguientes drogas es una droga alucinógena?",
        "respuestas": [
            "Retanfetamina.",
            "Psilocibina.",
            "Mescalina.",
            "Lisergida."
        ],
        "tema": "Tema 6. Código Penal: Parte especial IV / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Glosario de términos de alcohol y drogas de la Organización Mundial de la Salud.</strong></p>\n\n<p><strong>Alucinógeno (hallucinogen).</strong> Sustancia química que induce alteraciones de la percepción, el pensamiento y sensaciones similares a las provocadas por las psicosis funcionales, pero que no producen una marcada alteración de la memoria y la orientación que son características de los síndromes orgánicos. Son ejemplos la lisergida (dietilamida del ácido lisérgico, LSD), la dimetiltriptamina (DMT), la psilocibina, la mescalina, la tenamfetamina (3,4-metilenedioxianfetamina, MDA), la 3,4-metilenedioximetanfetamina (MDMA o éxtasis) y la fenciclidina (PCP).</p>\n\n<p><a href='https://www.who.int/substance_abuse/terminology/lexicon_alcohol_drugs_spanish.pdf\" target=\"_blank\">https://www.who.int/substance_abuse/terminology/lexicon_alcohol_drugs_spanish.pdf</a></p>"
    },
    {
        "id": "question-title-541168",
        "pregunta": "El artículo 376 del Código Penal dice que los jueces o tribunales podrán imponer la pena inferior en uno o dos grados en los delitos de tráfico de drogas, siempre que el sujeto cumpla determinadas condiciones. Señale qué condición no está expresada en el mencionado artículo:",
        "respuestas": [
            "Colaborar con las autoridades para obtener pruebas decisivas para la identificación o captura de otros responsables",
            "Colaborar con las autoridades para impedir la actuación o el desarrollo de las organizaciones a las que haya pertenecido",
            "El abandono voluntario de las actividades delictivas",
            "Presentarse ante las autoridades confesando los hechos en que se hubiera intervenido"
        ],
        "tema": "Tema 6. Código Penal: Parte especial IV / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 376 Código Penal</strong> En los casos previstos en los artículos 361 a 372, los jueces o tribunales, razonándolo en la sentencia, podrán imponer la pena inferior en uno o dos grados a la señalada por la ley para el delito de que se trate, siempre que el sujeto haya abandonado voluntariamente sus actividades delictivas y haya colaborado activamente con las autoridades o sus agentes bien para impedir la producción del delito, bien para obtener pruebas decisivas para la identificación o captura de otros responsables o para impedir la actuación o el desarrollo de las organizaciones o asociaciones a las que haya pertenecido o con las que haya colaborado. Igualmente, en los casos previstos en los artículos 368 a 372, los jueces o tribunales podrán imponer la pena inferior en uno o dos grados al reo que, siendo drogodependiente en el momento de comisión de los hechos, acredite suficientemente que ha finalizado con éxito un tratamiento de deshabituación, siempre que la cantidad de drogas tóxicas, estupefacientes o sustancias psicotrópicas no fuese de notoria importancia o de extrema gravedad.</p>"
    },
    {
        "id": "question-title-542081",
        "pregunta": "Los opioides semisintéticos son:",
        "respuestas": [
            "El levorfanol y la metadona.",
            "La morfina, metadona y petidina.",
            "La morfina, diacetilmorfina y codeína.",
            "Ninguna respuesta es correcta."
        ],
        "tema": "Tema 6. Código Penal: Parte especial IV / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Glosario de términos de alcohol y drogas de la Organización Mundial de la Salud.</strong></p>\n\n<p><strong>Opioide (opioid) </strong></p>\n\n<p>Término genérico que se aplica a los alcaloides de la adormidera del opio (Papaver somniferum), sus análogos sintéticos y los compuestos sintetizados en el organismo que interaccionan con los mismos receptores específicos del cerebro, tienen la capacidad de aliviar el dolor y producen una sensación de bienestar (euforia). Los alcaloides opiáceos y sus análogos sintéticos también provocan estupor, coma y depresión respiratoria cuando se consumen en dosis altas.</p>\n\n<p>Los alcaloides del opio y sus derivados semisintéticos son la morfina, la diacetilmorfina (diamorfina, heroína), la hidromorfina, la codeína y la oxicodona. Los opioides sintéticos son el levorfanol, el propoxifeno, el fentanilo, la metadona, la petidina (meperidina) y la pentazocina, un agonista-antagonista. Los compuestos endógenos con acciones opioideas son las endorfinas y las encefalinas (véase opioide endógeno).</p>\n\n<p>Los opioides más utilizados (como morfina, heroína, hidromorfina, metadona y petidina) se unen preferentemente a los receptores µ; producen analgesia, cambios del estado de ánimo (como euforia, que puede transformarse en apatía o disforia), depresión respiratoria, somnolencia, retraso psicomotor, habla farfullante, alteración de la concentración o la memoria y alteración del juicio.</p>\n\n<p>Con el tiempo, la morfina y sus análogos inducen tolerancia y cambios neuroadaptativos que son responsables de la hiperexcitabilidad de rebote que aparece cuando se retira la sustancia. El síndrome de abstinencia consiste en impulso irresistible (“craving”) por consumir la sustancia, ansiedad, disforia, bostezos, sudoración, piloerección (piel de gallina), lagrimeo, rinorrea, insomnio, náuseas o vómitos, diarrea, calambres, dolores musculares y fiebre. Con las drogas o fármacos de acción breve, como la morfina o la heroína, los síntomas de abstinencia aparecen de 8 a 12 horas después de tomar la última dosis, alcanzan su nivel máximo en 48-72 horas y desaparecen al cabo de 7-10 días. Con las sustancias de acción más prolongada, como la metadona, los síntomas de abstinencia no aparecen hasta 1-3 días después de la última dosis; los síntomas alcanzan su nivel máximo entre el tercer y el octavo día y puede durar varias semanas, pero normalmente son más leves que los aparecidos tras la abstinencia de dosis equivalentes de morfina o heroína.&nbsp;</p>\n\n<p>El consumo de opioides tiene numerosas secuelas físicas (debidas sobre todo a la vía de administración habitual, la intravenosa). Se trata de hepatitis B, hepatitis C, infección por el virus de la inmunodeficiencia humana, septicemia, endocarditis, neumonía y abscesos pulmonares, tromboflebitis y rabdomiólisis. La afectación psicosocial y social, que a menudo refleja la naturaleza ilícita del uso no médico de estas sustancias, es considerable.</p>\n\n<p><a href='https://www.who.int/substance_abuse/terminology/lexicon_alcohol_drugs_spanish.pdf\" target=\"_blank\">https://www.who.int/substance_abuse/terminology/lexicon_alcohol_drugs_spanish.pdf</a></p>"
    },
    {
        "id": "question-title-541172",
        "pregunta": "El art. 369 del Código Penal establece como circunstancias agravantes específicas del delito de tráfico de estupefacientes del art. 368:",
        "respuestas": [
            "Ninguna de las circunstancias.",
            "Actuar por precio, recompensa o promesa.",
            "La nocturnidad.",
            "Si el culpable empleare violencia, o exhibiere o hiciese uso de armas para cometer el hecho."
        ],
        "tema": "Tema 6. Código Penal: Parte especial IV / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 369.</strong></p>\n\n<p>1. Se impondrán las penas superiores en grado a las señaladas en el artículo anterior y multa del tanto al cuádruplo cuando concurran alguna de las siguientes circunstancias:</p>\n\n<p>1.ª El culpable fuere autoridad, funcionario público, facultativo, trabajador social, docente o educador y obrase en el ejercicio de su cargo, profesión u oficio.</p>\n\n<p>2.ª El culpable participare en otras actividades organizadas o cuya ejecución se vea facilitada por la comisión del delito.</p>\n\n<p>3.ª Los hechos fueren realizados en establecimientos abiertos al público por los responsables o empleados de los mismos.</p>\n\n<p>4.ª Las sustancias a que se refiere el artículo anterior se faciliten a menores de 18 años, a disminuidos psíquicos o a personas sometidas a tratamiento de deshabituación o rehabilitación.</p>\n\n<p>5.ª Fuere de notoria importancia la cantidad de las citadas sustancias objeto de las conductas a que se refiere el artículo anterior.</p>\n\n<p>6.ª Las referidas sustancias se adulteren, manipulen o mezclen entre sí o con otras, incrementando el posible daño a la salud.</p>\n\n<p>7.ª Las conductas descritas en el artículo anterior tengan lugar en centros docentes, en centros, establecimientos o unidades militares, en establecimientos penitenciarios o en centros de deshabituación o rehabilitación, o en sus proximidades.</p>\n\n<p>8.ª El culpable empleare violencia o exhibiere o hiciese uso de armas para cometer el hecho.</p>"
    },
    {
        "id": "question-title-542058",
        "pregunta": "Entre las drogas estimulantes más conocidas figuran:",
        "respuestas": [
            "La cocaína, la teína y los barbitúricos.",
            "La cocaína, las metanfetaminas y la teína.",
            "La teína, la nicotina y la escopolamina.",
            "LSD, ketamina y cocaína."
        ],
        "tema": "Tema 6. Código Penal: Parte especial IV / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p>Las drogas estimulantes aceleran el funcionamiento normal de tu cerebro y provocan un estado de activación elevada.</p>\n\n<p>Dentro de este grupo de drogas destacan:</p>\n\n<ul>\n\t<li>Los estimulantes mayores, como las anfetaminas, la cocaína o el speed.</li>\n\t<li>Los estimulantes menores, como la nicotina del tabaco.</li>\n\t<li>Las xantinas, como la cafeína, la teína y la teobromina (esta última se encuentra por ejemplo, en el cacao).</li>\n</ul>\n\n<p><a href='http://www.dgt.es/PEVI/documentos/catalogo_recursos/didacticos/did_adultas/drogas.pdf\" target=\"_blank\">http://www.dgt.es/PEVI/documentos/catalogo_recursos/didacticos/did_adultas/drogas.pdf</a></p>"
    },
    {
        "id": "question-title-542053",
        "pregunta": "En el caso de los opiáceos, el síndrome de abstinencia, prolongado o tardío, aparece en el individuo:",
        "respuestas": [
            "Entre 4 a 20 días tras la última consumición de droga y su duración puede prolongarse varios meses.",
            "Antes de los cuatro días  de la aparición del síndrome de abstinencia y su duración puede prolongarse hasta el día 20.",
            "Después de 4 a 12 días de la aparición del síndrome de abstinencia y su duración puede prolongarse hasta algunos meses.",
            "En cualquier momento en el que el individuo quede expuesto a los estímulos ambientales que mantenía en su etapa dependiente."
        ],
        "tema": "Tema 6. Código Penal: Parte especial IV / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Síndrome de abstinencia tardío</strong></p>\n\n<p>En el caso de los opiáceos, 'aparece después del síndrome de abstinencia agudo; esto es, después de 4 a 12 días de la aparición del síndrome de abstinencia. Se caracteriza por un conjunto de disregulaciones del sistema nervioso neurovegetativo y de las funciones psíquicas básicas, que persisten durante un largo periodo de tiempo, meses o años, después de conseguirse la abstinencia. Esto, cuando se da, acarrea múltiples problemas al sujeto'.</p>\n\n<p><a href='https://glosarios.servidor-alicante.com/psicologia/sindrome-de-abstinencia-tardio\" target=\"_blank\">https://glosarios.servidor-alicante.com/psicologia/sindrome-de-abstinencia-tardio</a></p>"
    },
    {
        "id": "question-title-541173",
        "pregunta": "De conformidad con lo dispuesto en el artículo 367 del Código Penal, si los hechos previstos en todos los artículos anteriores (relativos a delitos contra la salud pública) fueren realizados por imprudencia grave, se impondrán:",
        "respuestas": [
            "Respectivamente, las penas inferiores en dos grados.",
            "Respectivamente, las penas superiores en grado.",
            "Respectivamente, las penas en cada uno de ellos previstas.",
            "Respectivamente, las penas inferiores en grado."
        ],
        "tema": "Tema 6. Código Penal: Parte especial IV / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 367.</strong></p>\n\n<p>Si los hechos previstos en todos los artículos anteriores fueran realizados por imprudencia grave, se impondrán, respectivamente, las penas inferiores en grado.</p>"
    },
    {
        "id": "question-title-542077",
        "pregunta": "La anfetamina es un ejemplo de droga:",
        "respuestas": [
            "Alucinógena.",
            "Depresora.",
            "Estimulante.",
            "Perturbadora."
        ],
        "tema": "Tema 6. Código Penal: Parte especial IV / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Glosario de términos de alcohol y drogas de la Organización Mundial de la Salud.&nbsp;</strong></p>\n\n<p><strong>Anfetamina (amfetamine, amphetamine).</strong> Tipo de amina simpaticomimética con una potente actividad estimulante sobre el sistema nervioso central. En este grupo se encuentran la anfetamina, la dexanfetamina y la metanfetamina. Entre las sustancias relacionadas desde el punto se vista farmacológico están el metilfenidato, la fenmetrazina y la anfepranoma (dietilpropión). En el lenguaje de la calle, las anfetaminas se llaman a menudo “anfetas” o “speed”.</p>\n\n<p><a href='https://www.who.int/substance_abuse/terminology/lexicon_alcohol_drugs_spanish.pdf\" target=\"_blank\">https://www.who.int/substance_abuse/terminology/lexicon_alcohol_drugs_spanish.pdf</a></p>"
    },
    {
        "id": "question-title-541175",
        "pregunta": "De las siguientes opciones indique cuál es un subtipo agravado del artículo 369 del Código Penal:",
        "respuestas": [
            "Cuando el culpable empleare violencia o exhibiere o hiciese uso de armas para cometer el hecho.",
            "Cuando la droga objeto del delito se tratare de sustancia o producto que cause grave daño a la salud.",
            "Cuando se incumpliesen las normas sanitarias sobre distribución de medicamentos regulada reglamentariamente.",
            "Cuando la droga objeto del delito se importe a territorio Schengen sin ser presentada para su despacho en las oficinas de aduanas o en los lugares habilitados por la Administración aduanera."
        ],
        "tema": "Tema 6. Código Penal: Parte especial IV / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 369.</strong></p>\n\n<p>1. Se impondrán las penas superiores en grado a las señaladas en el artículo anterior y multa del tanto al cuádruplo cuando concurran alguna de las siguientes circunstancias:</p>\n\n<p>1.ª El culpable fuere autoridad, funcionario público, facultativo, trabajador social, docente o educador y obrase en el ejercicio de su cargo, profesión u oficio.</p>\n\n<p>2.ª El culpable participare en otras actividades organizadas o cuya ejecución se vea facilitada por la comisión del delito.</p>\n\n<p>3.ª Los hechos fueren realizados en establecimientos abiertos al público por los responsables o empleados de los mismos.</p>\n\n<p>4.ª Las sustancias a que se refiere el artículo anterior se faciliten a menores de 18 años, a disminuidos psíquicos o a personas sometidas a tratamiento de deshabituación o rehabilitación.</p>\n\n<p>5.ª Fuere de notoria importancia la cantidad de las citadas sustancias objeto de las conductas a que se refiere el artículo anterior.</p>\n\n<p>6.ª Las referidas sustancias se adulteren, manipulen o mezclen entre sí o con otras, incrementando el posible daño a la salud.</p>\n\n<p>7.ª Las conductas descritas en el artículo anterior tengan lugar en centros docentes, en centros, establecimientos o unidades militares, en establecimientos penitenciarios o en centros de deshabituación o rehabilitación, o en sus proximidades.</p>\n\n<p>8.ª El culpable empleare violencia o exhibiere o hiciese uso de armas para cometer el hecho.</p>"
    },
    {
        "id": "question-title-542088",
        "pregunta": "Las sustancias químicas como la efedrina, el anhídrido acético o el ácido sulfúrico, entre otras, que, debido a su composición, pueden desviarse de su uso legal y, en su lugar, utilizarse en la elaboración de distintos tipos de drogas se denominan:",
        "respuestas": [
            "Adyacentes.",
            "Estimulantes.",
            "Precursores.",
            "Psicolépticos."
        ],
        "tema": "Tema 6. Código Penal: Parte especial IV / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p>Los <strong>precursores de drogas </strong>son sustancias químicas como la efedrina, el anhídrido acético o el ácido sulfúrico, entre otras, que, debido a su composición, pueden desviarse de su uso legal -antigripales, plásticos o fertilizantes, entre otros productos muy corrientes en nuestra sociedad- y, en su lugar, utilizarse en la elaboración de distintos tipos de drogas: anfetaminas, cocaína, heroína, etcétera.</p>\n\n<p><a href='https://www.lamoncloa.gob.es/consejodeministros/Paginas/enlaces/240217-droga.aspx\" target=\"_blank\">https://www.lamoncloa.gob.es/consejodeministros/Paginas/enlaces/240217-droga.aspx</a></p>"
    }
]