[
    {
        "id": "question-title-541504",
        "pregunta": "Derecho Penal. Respecto a la reincidencia es correcto afirmar que:",
        "respuestas": [
            "A los efectos de reincidencia se computarán los antecedentes penales cancelados o que debieran serlo.",
            "Los delitos cometidos han de estar comprendidos en el mismo Capítulo, siempre que sean de la misma naturaleza.",
            "A los efectos de reincidencia no se computarán los antecedentes penales por delitos leves.",
            "Las condenas de tribunales extranjeros no producirán los efectos de la reincidencia."
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 22.</strong></p>\n\n<p>Son circunstancias agravantes:</p>\n\n<p>8.ª Ser reincidente.</p>\n\n<p>Hay reincidencia cuando, al delinquir, el culpable haya sido condenado ejecutoriamente por un delito comprendido en el mismo título de este Código, siempre que sea de la misma naturaleza.</p>\n\n<p>A los efectos de este número no se computarán los antecedentes penales cancelados o que debieran serlo, ni los que correspondan a delitos leves.</p>\n\n<p>Las condenas firmes de jueces o tribunales impuestas en otros Estados de la Unión Europea producirán los efectos de reincidencia salvo que el antecedente penal haya sido cancelado o pudiera serlo con arreglo al Derecho español.</p>"
    },
    {
        "id": "question-title-541509",
        "pregunta": "Señale cuál de las siguientes circunstancias modificativas de la responsabilidad criminal no exime de la responsabilidad criminal el hecho de su concurrencia:",
        "respuestas": [
            "Obrar en cumplimiento de un deber o en el ejercicio legítimo de un derecho, oficio o cargo",
            "Obrar impulsado por miedo insuperable",
            "sufrir alteraciones en la percepción desde el nacimiento o desde la infancia,teniendo alterada gravemente la conciencia de la realidad",
            "La de obrar por causas o estímulos tan poderosos que hayan producido arrebato, obcecación u otro estado pasional de entidad semejante"
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Art. 21.3ª del CP:</strong> Son circunstancias atenuantes:</p>\n\n<p>3.ª La de obrar por causas o estímulos tan poderosos que hayan producido arrebato, obcecación u otro estado pasional de entidad semejante.</p>"
    },
    {
        "id": "question-title-541483",
        "pregunta": "Derecho Penal. Está exento de responsabilidad criminal el que obre en defensa de la persona o derechos propios o ajenos, siempre que concurran los siguientes requisitos:",
        "respuestas": [
            "Obrar impulsado por miedo insuperable o incapacitan.",
            "Obrar en cumplimiento de un deber o en el ejercicio legítimo de un derecho.",
            "Agresión ilegítima, necesidad racional del medio empleado para impedirla o repelerla y falta de provocación suficiente por parte del atacante.",
            "Todas las proposiciones son incorrectas."
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 20.4º CP:&nbsp;</strong>4.º El que obre en defensa de la persona o derechos propios o ajenos, siempre que concurran los requisitos siguientes:</p>\n\n<p>Primero. Agresión ilegítima. En caso de defensa de los bienes se reputará agresión ilegítima el ataque a los mismos que constituya delito y los ponga en grave peligro de deterioro o pérdida inminentes. En caso de defensa de la morada o sus dependencias, se reputará agresión ilegítima la entrada indebida en aquélla o éstas.</p>\n\n<p>Segundo. Necesidad racional del medio empleado para impedirla o repelerla.</p>\n\n<p>Tercero. Falta de provocación suficiente por parte del defensor.</p>"
    },
    {
        "id": "question-title-541482",
        "pregunta": "Si alguien que, por sufrir alteraciones en la percepción desde el nacimiento o desde la infancia, tuviera alterada gravemente la conciencia de la realidad cometiese un hecho delictivo:",
        "respuestas": [
            "Estará atenuada la responsabilidad criminal.",
            "Estará exento de responsabilidad criminal.",
            "Estará exento de responsabilidad criminal si la gravedad de la alteración se confirma mediante el dictamen médico de dos especialistas.",
            "Estará agravada la responsabilidad criminal."
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 20.3º del Código Penal:</strong></p>\n\n<p>Están exentos de responsabilidad criminal:</p>\n\n<p>3.º El que, por sufrir alteraciones en la percepción desde el nacimiento o desde la infancia, tenga alterada gravemente la conciencia de la realidad.</p>"
    },
    {
        "id": "",
        "pregunta": "Conforme a la Ley Orgánica del Poder Judicial conocerán de las peticiones y quejas que planteen los internos de centros de internamiento en cuanto afecten a sus derechos fundamentales:",
        "respuestas": [
            "El Juez de Primera Instancia.",
            "El Juez de Vigilancia Penitenciaria.",
            "El Juez de lo Contencioso Administrativo.",
            "El Juez de Instrucción."
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 87.2 Ley Orgánica 6/1985, de 1 de julio, del Poder Judicial.&nbsp;</strong></p>\n\n<p>2. Asimismo, los juzgados de instrucción conocerán de la autorización del internamiento de extranjeros en los centros de internamiento, así como del control de la estancia de éstos en los mismos y en las salas de inadmisión de fronteras. También conocerán de las peticiones y quejas que planteen los internos en cuanto afecten a sus derechos fundamentales.</p>"
    },
    {
        "id": "",
        "pregunta": "El juicio del jurado se celebrará con carácter general:",
        "respuestas": [
            "En el ámbito del Juez de Instrucción",
            "En el ámbito de la Audiencia Provincial",
            "En el ámbito del Tribunal Superior de Justicia",
            "En el ámbito de los Juzgados de lo Penal"
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 5/1995, de 22 de mayo, del Tribunal del Jurado.</strong></p>\n\n<p><strong>Artículo 1. Competencia del Tribunal del Jurado.</strong></p>\n\n<p>3. El juicio del Jurado se celebrará solo en el ámbito de la Audiencia Provincial y, en su caso, de los Tribunales que correspondan por razón del aforamiento del acusado. En todo caso quedan excluidos de la competencia del Jurado los delitos cuyo enjuiciamiento venga atribuido a la Audiencia Nacional y aquellos cuya competencia haya sido asumida por la Fiscalía Europea.</p>"
    },
    {
        "id": "",
        "pregunta": "Los ciudadanos podrán participar en la Administración de Justicia, mediante la institución del Jurado:",
        "respuestas": [
            "Respecto a aquellos procesos penales que la ley determine.",
            "Respecto a aquellos procesos civiles que la ley determine.",
            "En todos los procesos penales.",
            "Respecto a aquellos procesos  que la ley determine."
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 19 LOPJ:</strong></p>\n\n<p>1. Los ciudadanos de nacionalidad española podrán ejercer la acción popular, en los casos y formas establecidos en la ley.</p>\n\n<p>2. Asimismo, podrán participar en la Administración de Justicia: mediante la institución del Jurado, en la forma y con respecto a aquellos procesos penales que la Ley determine; en los Tribunales consuetudinarios y tradicionales y en los demás casos previstos en esta Ley.</p>\n\n<p>3. Tiene el carácter de Tribunal consuetudinario y tradicional el Tribunal de las Aguas de la Vega Valenciana.</p>\n\n<p>4. Se reconoce el carácter de Tribunal consuetudinario y tradicional al denominado Consejo de Hombres Buenos de Murcia.</p>\n\n<p>5. Se reconoce el carácter de tribunal consuetudinario y tradicional al denominado Juzgado Privativo de Aguas de Orihuela y Pueblos de su Marco.</p>\n\n<p>6. Se reconoce el carácter de tribunal consuetudinario y tradicional al denominado Tribunal del Comuner del Rollet de Gràcia de l’Horta d’Aldaia.</p>"
    },
    {
        "id": "",
        "pregunta": "Conforme a lo preceptuado en el artículo 962 de la LECrim del procedimiento para el juicio sobre delitos leves, indicar cuál de las siguientes afirmaciones no es correcta, respecto a los apercibimientos que se harán a las personas citadas a la celebración del juicio de:",
        "respuestas": [
            "Que en caso de no comparecer sin alegación de justa causa, el Letrado de la Administración de Justicia de guardia hará el señalamiento para la celebración del juicio oral en la fecha más próxima posible",
            "Que han de comparecer con los medios de prueba de que intenten valerse",
            "Las consecuencias de no comparecer ante el Juzgado de Guardia",
            "Que podrá celebrarse el juicio de forma inmediata en el Juzgado de guardia, incluso aunque no comparezcan"
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto de 14 de septiembre de 1882 por el que se aprueba la Ley de Enjuiciamiento Criminal.</strong></p>\n\n<p><strong>Artículo 962.</strong></p>\n\n<p>1. Cuando la Policía Judicial tenga noticia de un hecho que presente los caracteres de delito leve de lesiones o maltrato de obra, de hurto flagrante, de amenazas, de coacciones o de injurias, cuyo enjuiciamiento corresponda al Juzgado de Instrucción al que se debe entregar el atestado o a otro del mismo partido judicial, procederá de forma inmediata a citar ante el Juzgado de Guardia a los ofendidos y perjudicados, al denunciante, al denunciado y a los testigos que puedan dar razón de los hechos. Al hacer dicha citación se apercibirá a las personas citadas de las respectivas consecuencias de no comparecer ante el Juzgado de guardia. Asimismo, se les apercibirá de que podrá celebrarse el juicio de forma inmediata en el Juzgado de guardia, incluso aunque no comparezcan, y de que han de comparecer con los medios de prueba de que intenten valerse. Al denunciante y al ofendido o perjudicado se les informará de sus derechos en los términos previstos en los artículos 109, 110 y 967.</p>\n\n<p>En el momento de la citación se les solicitará que designen, si disponen de ellos, una dirección de correo electrónico y un número de teléfono a los que serán remitidas las comunicaciones y notificaciones que deban realizarse. Si no los pudieran facilitar o lo solicitaren expresamente, las notificaciones les serán remitidas por correo ordinario al domicilio que designen.</p>\n\n<p>2. A la persona denunciada se le informará sucintamente de los hechos en que consista la denuncia y del derecho que le asiste de comparecer asistido de abogado. Dicha información se practicará en todo caso por escrito.</p>\n\n<p>3. En estos casos, la Policía Judicial hará entrega del atestado al Juzgado de guardia, en el que consten las diligencias y citaciones practicadas y, en su caso, la denuncia del ofendido.</p>\n\n<p>4. Para la realización de las citaciones a que se refiere este artículo, la Policía Judicial fijará la hora de la comparecencia coordinadamente con el Juzgado de guardia. A estos efectos, el Consejo General del Poder Judicial, de acuerdo con lo establecido en el artículo 110 de la Ley Orgánica del Poder Judicial, dictará los Reglamentos oportunos para la ordenación de los servicios de guardia de los Juzgados de Instrucción en relación con la práctica de estas citaciones, coordinadamente con la Policía Judicial.</p>\n\n<p>5. En el supuesto de que la competencia para conocer corresponda al Juzgado de Violencia sobre la Mujer, la Policía Judicial habrá de realizar las citaciones a que se refiere este artículo ante dicho Juzgado en el día hábil más próximo. Para la realización de las citaciones antes referidas, la Policía Judicial fijará el día y la hora de la comparecencia coordinadamente con el Juzgado de Violencia sobre la Mujer.</p>\n\n<p>A estos efectos el Consejo General del Poder Judicial, de acuerdo con lo establecido en el artículo 110 de la Ley Orgánica del Poder Judicial, dictará los Reglamentos oportunos para asegurar esta coordinación.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-541402",
        "pregunta": "Señale la respuesta incorrecta en relación con la regulación del procedimiento para el enjuiciamiento rápido de determinados delitos, regulado en los artículos 795 y siguientes de la Ley de Enjuiciamiento Criminal:",
        "respuestas": [
            "En todo lo no previsto en la regulación del procedimiento para el enjuiciamiento rápido de determinados delitos se aplicará la regulación del procedimiento ordinario",
            "Se seguirá este procedimiento para juzgar un delito de hurto castigado con pena privativa de libertad que no exceda de 5 años",
            "Se puede aplicar este procedimiento si se da la circunstancia de que se trate de delitos flagrantes",
            "Se puede aplicar este procedimiento si se da la circunstancia de que trate de un hecho punible cuya instrucción sea presumible que será sencilla"
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto de 14 de septiembre de 1882 por el que se aprueba la Ley de Enjuiciamiento Criminal.</strong></p>\n\n<p><strong>TÍTULO III: Del procedimiento para el enjuiciamiento rápido de determinados delitos</strong></p>\n\n<p><strong>Artículo 795.</strong></p>\n\n<p>1. Sin perjuicio de lo establecido para los demás procesos especiales, el procedimiento regu lado en este Título se aplicará a la instrucción y al enjuiciamiento de delitos castigados con pena privativa de libertad que no exceda de cinco años, o con cualesquiera otras penas, bien sean únicas, conjuntas o alternativas, cuya duración no exceda de diez años, cualquiera que sea su cuantía, siempre que el proceso penal se incoe en virtud de un atestado policial y que la Policía Judicial haya detenido a una persona y la haya puesto a disposición del Juzgado de guardia o que, aun sin detenerla, la haya citado para comparecer ante el Juzgado de guardia por tener la calidad de denunciado en el atestado policial y, además, concurra cualquiera de las circunstancias siguientes:</p>\n\n<p>1.ª Que se trate de delitos flagrantes. A estos efectos, se considerará delito flagrante el que se estuviese cometiendo o se acabare de cometer cuando el delincuente sea sorprendido en el acto. Se entenderá sorprendido en el acto no sólo al delincuente que fuere detenido en el momento de estar cometiendo el delito, sino también al detenido o perseguido inmediatamente después de cometerlo, si la persecución durare o no se suspendiere mientras el delincuente no se ponga fuera del inmediato alcance de los que le persiguen. También se considerará delincuente in fraganti aquel a quien se sorprendiere inmediatamente después de cometido un delito con efectos, instrumentos o vestigios que permitan presumir su participación en él.</p>\n\n<p>2.ª Que se trate de alguno de los siguientes delitos:</p>\n\n<p>a) Delitos de lesiones, coacciones, amenazas o violencia física o psíquica habitual, cometidos contra las personas a que se refiere el artículo 173.2 del Código Penal.</p>\n\n<p>b) Delitos de hurto.</p>\n\n<p>c) Delitos de robo.</p>\n\n<p>d) Delitos de hurto y robo de uso de vehículos.</p>\n\n<p>e) Delitos contra la seguridad del tráfico.</p>\n\n<p>f) Delitos de daños referidos en el artículo 263 del Código Penal.</p>\n\n<p>g) Delitos contra la salud pública previstos en el artículo 368, inciso segundo, del Código Penal.</p>\n\n<p>h) Delitos flagrantes relativos a la propiedad intelectual e industrial previstos en los artículos 270, 273, 274 y 275 del Código Penal.</p>\n\n<p>3.ª Que se trate de un hecho punible cuya instrucción sea presumible que será sencilla.</p>\n\n<p>2. El procedimiento regulado en este Título no será de aplicación a la investigación y enjuiciamiento de aquellos delitos que fueren conexos con otro u otros delitos no comprendidos en el apartado anterior.</p>\n\n<p>3. No se aplicará este procedimiento en aquellos casos en que sea procedente acordar el secreto de las actuaciones conforme a lo establecido en el artículo 302.</p>\n\n<p>4. En todo lo no previsto expresamente en el presente Título se aplicarán supletoriamente las normas del Título II de este mismo Libro, relativas al procedimiento abreviado.</p>"
    },
    {
        "id": "question-title-541426",
        "pregunta": "En el artículo 17 LOPJ se contiene:",
        "respuestas": [
            "El principio de colaboración con los Jueces y Tribunales.",
            "El principio de justicia gratuita.",
            "El reconocimiento de la Policía Judicial.",
            "La participación de los ciudadanos en la administración de justicia."
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p>Artículo 17.</p>\n\n<p>1. Todas las personas y entidades públicas y privadas están obligadas a prestar, en la forma que la ley establezca, la colaboración requerida por los Jueces y Tribunales en el curso del proceso y en la ejecución de lo resuelto, con las excepciones que establezcan la Constitución y las leyes, y sin perjuicio del resarcimiento de los gastos y del abono de las remuneraciones debidas que procedan conforme a la ley.</p>\n\n<p>2. Las Administraciones Públicas, las autoridades y funcionarios, las corporaciones y todas las entidades públicas y privadas, y los particulares, respetarán y, en su caso, cumplirán las sentencias y las demás resoluciones judiciales que hayan ganado firmeza o sean ejecutables de acuerdo con las leyes.</p>"
    },
    {
        "id": "question-title-541428",
        "pregunta": "Señale la respuesta incorrecta en relación con los Juzgados de Menores:",
        "respuestas": [
            "En cada provincia, con jurisdicción en toda ella y sede en su capital, habrá uno o más Juzgados de Menores.",
            "Cuando el volumen de trabajo lo aconseje, podrán establecerse Juzgados de Menores cuya jurisdicción se extienda o bien a un partido determinado o agrupación de partidos, o bien a dos o más provincias de la misma Comunidad Autónoma.",
            "Los Juzgados de Menores tomarán su nombre de la población donde radique su sede.",
            "De la emisión y la ejecución de los instrumentos de reconocimiento mutuo de resoluciones penales en la Unión Europea en materia de menores que le atribuya la ley conocerá la Sala de lo Penal del Tribunal Supremo."
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 96 LOPJ</strong>:&nbsp;</p>\n\n<p>1. En cada provincia, con jurisdicción en toda ella y sede en su capital, habrá uno o más Juzgados de Menores. No obstante, cuando el volumen de trabajo lo aconseje, podrán establecerse Juzgados de Menores cuya jurisdicción se extienda o bien a un partido determinado o agrupación de partidos, o bien a dos o más provincias de la misma Comunidad Autónoma. Tomarán su nombre de la población donde radique su sede.</p>\n\n<p>2. En la villa de Madrid, con jurisdicción en toda España, habrá un Juzgado Central de Menores, que conocerá de las causas que le atribuya la legislación reguladora de la responsabilidad penal de los menores, así como de la emisión y la ejecución de los instrumentos de reconocimiento mutuo de resoluciones penales en la Unión Europea que le atribuya la ley.</p>"
    },
    {
        "id": "question-title-541487",
        "pregunta": "Derecho Penal. Legítima defensa. En caso de defensa de los bienes, se reputará agresión ilegítima:",
        "respuestas": [
            "El ataque a los mismos que constituya delito y produzca como resultado el deterioro o pérdida de los mismos.",
            "El ataque a los mismos que constituya delito grave y los ponga en peligro de deterioro o pérdida inminentes.",
            "El ataque a los mismos que constituya delito y los ponga en grave peligro de deterioro o pérdida inminentes.",
            "El ataque a los mismos que constituya delito grave y produzca como resultado el deterioro o pérdida de los mismos."
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 20.</strong></p>\n\n<p>Están exentos de responsabilidad criminal:</p>\n\n<p>4.º El que obre en defensa de la persona o derechos propios o ajenos, siempre que concurran los requisitos siguientes:</p>\n\n<p>Primero. Agresión ilegítima. En caso de defensa de los bienes se reputará agresión ilegítima el ataque a los mismos que constituya delito y los ponga en grave peligro de deterioro o pérdida inminentes. En caso de defensa de la morada o sus dependencias, se reputará agresión ilegítima la entrada indebida en aquélla o éstas.</p>\n\n<p>Segundo. Necesidad racional del medio empleado para impedirla o repelerla.</p>\n\n<p>Tercero. Falta de provocación suficiente por parte del defensor.</p>"
    },
    {
        "id": "question-title-541380",
        "pregunta": "Señale cuál de los siguientes Tribunales no tiene reconocido el carácter de consuetudinario:",
        "respuestas": [
            "Consejo de Hombres Buenos de Murcia",
            "Tribunal de las Aguas de la Vega Valenciana",
            "Tribunal de Hombres Buenos de Madrid",
            "Todos los anteriores tienen carácter de Tribunal consuetudinario y tradicional."
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 19 LOPJ:</strong></p>\n\n<p>1. Los ciudadanos de nacionalidad española podrán ejercer la acción popular, en los casos y formas establecidos en la ley.</p>\n\n<p>2. Asimismo, podrán participar en la Administración de Justicia: mediante la institución del Jurado, en la forma y con respecto a aquellos procesos penales que la Ley determine; en los Tribunales consuetudinarios y tradicionales y en los demás casos previstos en esta Ley.</p>\n\n<p>3. Tiene el carácter de Tribunal consuetudinario y tradicional el Tribunal de las Aguas de la Vega Valenciana.</p>\n\n<p>4. Se reconoce el carácter de Tribunal consuetudinario y tradicional al denominado Consejo de Hombres Buenos de Murcia.</p>\n\n<p>5. Se reconoce el carácter de tribunal consuetudinario y tradicional al denominado Juzgado Privativo de Aguas de Orihuela y Pueblos de su Marco.</p>\n\n<p>6. Se reconoce el carácter de tribunal consuetudinario y tradicional al denominado Tribunal del Comuner del Rollet de Gràcia de l’Horta d’Aldaia.</p>"
    },
    {
        "id": "question-title-541369",
        "pregunta": "¿Qué Juzgado es el competente para resolver las órdenes de protección de violencia de género?",
        "respuestas": [
            "El Juzgado de Violencia sobre la mujer.",
            "El Juzgado de Violencia sobre la mujer, sin perjuicio de las competencias atribuidas al Juzgado de guardia.",
            "El Juzgado de Instrucción.",
            "El Juzgado de instrucción que se encuentre en funciones de guardia."
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 87 ter LOPJ.</strong></p>\n\n<p>1. Los Juzgados de Violencia sobre la Mujer conocerán, en el orden penal, de conformidad en todo caso con los procedimientos y recursos previstos en la Ley de Enjuiciamiento Criminal, de los siguientes supuestos:</p>\n\n<p>a) De la instrucción de los procesos para exigir responsabilidad penal por los delitos recogidos en los títulos del Código Penal relativos a homicidio, aborto, lesiones, lesiones al feto, delitos contra la libertad, delitos contra la integridad moral, contra la libertad e indemnidad sexuales, contra la intimidad y el derecho a la propia imagen, contra el honor o cualquier otro delito cometido con violencia o intimidación, siempre que se hubiesen cometido contra quien sea o haya sido su esposa, o mujer que esté o haya estado ligada al autor por análoga relación de afectividad, aun sin convivencia, así como de los cometidos sobre los descendientes, propios o de la esposa o conviviente, o sobre los menores o personas con la capacidad modificada judicialmente que con él convivan o que se hallen sujetos a la potestad, tutela, curatela, acogimiento o guarda de hecho de la esposa o conviviente, cuando también se haya producido un acto de violencia de género.</p>\n\n<p>b) De la instrucción de los procesos para exigir responsabilidad penal por cualquier delito contra los derechos y deberes familiares, cuando la víctima sea alguna de las personas señaladas como tales en la letra anterior.</p>\n\n<p>c) De la adopción de las correspondientes órdenes de protección a las víctimas, sin perjuicio de las competencias atribuidas al Juez de Guardia.</p>\n\n<p>d) Del conocimiento y fallo de los delitos leves que les atribuya la ley cuando la víctima sea alguna de las personas señaladas como tales en la letra a) de este apartado.</p>\n\n<p>e) Dictar sentencia de conformidad con la acusación en los casos establecidos por la ley.</p>\n\n<p>f) De la emisión y la ejecución de los instrumentos de reconocimiento mutuo de resoluciones penales en la Unión Europea que les atribuya la ley.</p>\n\n<p>g) De la instrucción de los procesos para exigir responsabilidad penal por el delito de quebrantamiento previsto y penado en el artículo&nbsp;468 del Código Penal cuando la persona ofendida por el delito cuya condena, medida cautelar o medida de seguridad se haya quebrantado sea o haya sido su esposa, o mujer que esté o haya estado ligada al autor por una análoga relación de afectividad aun sin convivencia, así como los descendientes, propios o de la esposa o conviviente, o sobre los menores o personas con la capacidad modificada judicialmente que con él convivan o que se hallen sujetos a la potestad, tutela, curatela, acogimiento o guarda de hecho de la esposa o conviviente.</p>"
    },
    {
        "id": "question-title-541507",
        "pregunta": "El hecho de que al tiempo de cometer la infracción penal, a causa de cualquier anomalía o alteración psíquica, la persona no pueda comprender la ilicitud del hecho o actuar conforme a esa comprensión:",
        "respuestas": [
            "Es una circunstancia que agrava la responsabilidad criminal",
            "Es una circunstancia que puede agravar o atenuar la responsabilidad criminal",
            "Es una circunstancia que atenua la responsabilidad criminal",
            "Es una causa de exención de la responsabilidad criminal"
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Art. 20.1º del CP: </strong>Están exentos de responsabilidad criminal:</p>\n\n<p>1.º El que al tiempo de cometer la infracción penal, a causa de cualquier anomalía o alteración psíquica, no pueda comprender la ilicitud del hecho o actuar conforme a esa comprensión.</p>"
    },
    {
        "id": "question-title-541494",
        "pregunta": "¿Cuándo se aplicarán las medidas de seguridad conforme a lo establecido en el Código Penal?",
        "respuestas": [
            "Cuando al tiempo de cometer la infracción penal, el sujeto activo a causa de cualquier anomalía o alteración psíquica, no pueda comprender la ilicitud del hecho o actuar conforme a esa comprensión.",
            "Cuando al tiempo de cometer la infracción penal, el sujeto activo se halle en estado de intoxicación plena por el consumo de bebidas alcohólicas, drogas tóxicas, estupefacientes, sustancias psicotrópicas u otras que produzcan efectos análogos, siempre que no haya sido buscado con el propósito de cometerla.",
            "El sujeto activo que por sufrir alteraciones en la percepción desde el nacimiento o desde la infancia, tenga alterada gravemente la conciencia de la realidad.",
            "Todas las respuestas son correctas."
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 20.</strong></p>\n\n<p>Están exentos de responsabilidad criminal:</p>\n\n<p>1.º El que al tiempo de cometer la infracción penal, a causa de cualquier anomalía o alteración psíquica, no pueda comprender la ilicitud del hecho o actuar conforme a esa comprensión.</p>\n\n<p>El trastorno mental transitorio no eximirá de pena cuando hubiese sido provocado por el sujeto con el propósito de cometer el delito o hubiera previsto o debido prever su comisión.</p>\n\n<p>2.º El que al tiempo de cometer la infracción penal se halle en estado de intoxicación plena por el consumo de bebidas alcohólicas, drogas tóxicas, estupefacientes, sustancias psicotrópicas u otras que produzcan efectos análogos, siempre que no haya sido buscado con el propósito de cometerla o no se hubiese previsto o debido prever su comisión, o se halle bajo la influencia de un síndrome de abstinencia, a causa de su dependencia de tales sustancias, que le impida comprender la ilicitud del hecho o actuar conforme a esa comprensión.</p>\n\n<p>3.º El que, por sufrir alteraciones en la percepción desde el nacimiento o desde la infancia, tenga alterada gravemente la conciencia de la realidad.</p>\n\n<p>4.º El que obre en defensa de la persona o derechos propios o ajenos, siempre que concurran los requisitos siguientes:</p>\n\n<p>Primero. Agresión ilegítima. En caso de defensa de los bienes se reputará agresión ilegítima el ataque a los mismos que constituya delito y los ponga en grave peligro de deterioro o pérdida inminentes. En caso de defensa de la morada o sus dependencias, se reputará agresión ilegítima la entrada indebida en aquélla o éstas.</p>\n\n<p>Segundo. Necesidad racional del medio empleado para impedirla o repelerla.</p>\n\n<p>Tercero. Falta de provocación suficiente por parte del defensor.</p>\n\n<p>5.º El que, en estado de necesidad, para evitar un mal propio o ajeno lesione un bien jurídico de otra persona o infrinja un deber, siempre que concurran los siguientes requisitos:</p>\n\n<p>Primero. Que el mal causado no sea mayor que el que se trate de evitar.</p>\n\n<p>Segundo. Que la situación de necesidad no haya sido provocada intencionadamente por el sujeto.</p>\n\n<p>Tercero. Que el necesitado no tenga, por su oficio o cargo, obligación de sacrificarse.</p>\n\n<p>6.º El que obre impulsado por miedo insuperable.</p>\n\n<p>7.º El que obre en cumplimiento de un deber o en el ejercicio legítimo de un derecho, oficio o cargo.</p>\n\n<p>En los supuestos de los tres primeros números se aplicarán, en su caso, las medidas de seguridad previstas en este Código.</p>"
    },
    {
        "id": "question-title-541490",
        "pregunta": "Derecho Penal. ¿Cuál de las siguientes circunstancias modificativas de la responsabilidad criminal que a continuación se indican, será considerada eximente?",
        "respuestas": [
            "El que al tiempo de la cometer la infracción penal consuma bebidas alcohólicas.",
            "La de actuar el culpable a causa de su grave adicción a las drogas tóxicas.",
            "La de haber procedido el culpable a reparar el daño a la víctima.",
            "Ninguna de las anteriores se considera circunstancia eximente."
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 21.</strong></p>\n\n<p>Son circunstancias atenuantes:</p>\n\n<p>1.ª Las causas expresadas en el capítulo anterior, cuando no concurrieren todos los requisitos necesarios para eximir de responsabilidad en sus respectivos casos.</p>\n\n<p>2.ª La de actuar el culpable a causa de su grave adicción a las sustancias mencionadas en el número 2.º del artículo anterior.</p>\n\n<p>3.ª La de obrar por causas o estímulos tan poderosos que hayan producido arrebato, obcecación u otro estado pasional de entidad semejante.</p>\n\n<p>4.ª La de haber procedido el culpable, antes de conocer que el procedimiento judicial se dirige contra él, a confesar la infracción a las autoridades.</p>\n\n<p>5.ª La de haber procedido el culpable a reparar el daño ocasionado a la víctima, o disminuir sus efectos, en cualquier momento del procedimiento y con anterioridad a la celebración del acto del juicio oral.</p>\n\n<p>6.ª La dilación extraordinaria e indebida en la tramitación del procedimiento, siempre que no sea atribuible al propio inculpado y que no guarde proporción con la complejidad de la causa.</p>\n\n<p>7.ª Cualquier otra circunstancia de análoga significación que las anteriores.</p>"
    },
    {
        "id": "question-title-541513",
        "pregunta": "\"Cometer cualquiera de los delitos contra las personas empleando en la ejecución medios, modos o formas que tiendan directa o especialmente a asegurarla, sin el riesgo que para su persona pudiera proceder de la defensa por parte del ofendido\", es la definición que da el Código Penal de:",
        "respuestas": [
            "Precio, recompensa o promesa",
            "Provocación para la comsión de hechos delictivos",
            "Alevosía",
            "Ensañamiento"
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Art. 22.1º CP:&nbsp;</strong>Son circunstancias agravantes:</p>\n\n<p>1.ª Ejecutar el hecho con alevosía.</p>\n\n<p>Hay alevosía cuando el culpable comete cualquiera de los delitos contra las personas empleando en la ejecución medios, modos o formas que tiendan directa o especialmente a asegurarla, sin el riesgo que para su persona pudiera proceder de la defensa por parte del ofendido.</p>"
    },
    {
        "id": "question-title-541418",
        "pregunta": "Señale la respuesta correcta en relación con el procedimiento de decomiso autónomo:",
        "respuestas": [
            "Contra el auto del juez resolviendo sobre la prueba propuesta cabrá interponer recurso de apelación",
            "El contenido de la sentencia del procedimiento de decomiso autónomo vinculará en el posterior enjuiciamiento del encausado, si se produce",
            "Si el demandado no interpusiera su escrito de contestación en el plazo conferido o si desistiera del mismo, el órgano competente declarará el sobreseimiento del procedimiento",
            "La acción de decomiso en el procedimiento de decomiso autónomo será ejercitada exclusivamente por el Ministerio Fiscal"
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 803 ter p&nbsp;LECrim:</strong> 2. Más allá del efecto material de la cosa juzgada establecido en el apartado anterior, el contenido de la sentencia del procedimiento de decomiso autónomo no vinculará en el posterior enjuiciamiento del encausado, si se produce. En el proceso penal posterior contra el encausado, si se produce, no se solicitará ni será objeto de enjuiciamiento el decomiso de bienes sobre el que se haya resuelto con efecto de cosa juzgada en el procedimiento de decomiso autónomo.</p>\n\n<p><strong>Artículo 803 ter m LECrim:</strong> 2. Si el demandado no interpusiera su escrito de contestación en el plazo conferido o si desistiera del mismo, el órgano competente acordará el decomiso definitivo de los bienes, efectos o ganancias, o de un valor equivalente a los mismos.</p>\n\n<p><strong>Artículo 803 ter h LECrim</strong>: La acción de decomiso en el procedimiento de decomiso autónomo será ejercitada exclusivamente por el Ministerio Fiscal.</p>\n\n<p><strong>Artículo 803 ter n LECrim:</strong> El órgano competente resolverá sobre la prueba propuesta por auto, en el que señalará fecha y hora para la vista de acuerdo a las reglas generales. Esta resolución no será recurrible, aunque la solicitud de prueba podrá reiterarse en el juicio.</p>"
    },
    {
        "id": "",
        "pregunta": "Los Jueces y Tribunales podrán corregir la aplicación o interpretación del ordenamiento jurídico hecha por sus inferiores:",
        "respuestas": [
            "Sólo cuando administren justicia en virtud de un recurso.",
            "Siempre que así lo requiera el Ministerio Fiscal.",
            "Sólo cuando tengan conocimiento de vulneración de derechos fundamentales.",
            "Siempre que sean conscientes de una decisión errónea."
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 12 Ley Orgánica del Poder Judicial</strong></p>\n\n<p>1. En el ejercicio de la potestad jurisdiccional, los Jueces y Magistrados son independientes respecto a todos los órganos judiciales y de gobierno del Poder Judicial.</p>\n\n<p>2. No podrán los Jueces y Tribunales corregir la aplicación o interpretación del ordenamiento jurídico hecha por sus inferiores en el orden jerárquico judicial sino cuando administren justicia en virtud de los recursos que las leyes establezcan.</p>\n\n<p>3. Tampoco podrán los Jueces y Tribunales, órganos de gobierno de los mismos o el Consejo General del Poder Judicial dictar instrucciones, de carácter general o particular, dirigidas a sus inferiores, sobre la aplicación o interpretación del ordenamiento jurídico que lleven a cabo en el ejercicio de su función jurisdiccional.</p>"
    },
    {
        "id": "",
        "pregunta": "¿Cuál de las siguientes circunstancias impide iniciar el procedimiento para el enjuiciamiento rápido de determinados delitos?",
        "respuestas": [
            "Que no se haya detenido a ninguna persona en calidad de denunciado para ponerla a disposición del Juzgado de Guardia",
            "Que se trate de un delito de lesiones",
            "Que se trate de procedimiento en el que sea procedente acordar el secreto de las actuaciones del artículo 302 de la LECrim",
            "Que se trate de delito castigado con pena privativa de libertad de cinco años"
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 795 Ley de Enjuiciamiento Criminal</strong></p>\n\n<p>3. No se aplicará este procedimiento en aquellos casos en que sea procedente acordar el secreto de las actuaciones conforme a lo establecido en el artículo 302.</p>"
    },
    {
        "id": "question-title-541403",
        "pregunta": "¿Qué regulación es supletoria a la regulación del procedimiento para el enjuiciamiento rápido de determinados delitos?",
        "respuestas": [
            "Las normas del procedimiento abreviado",
            "Las normas del procedimiento por delitos leves",
            "Las normas del procedimiento ordinario",
            "Las normas de los procesos especiales"
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 795.4 LECrim:</strong></p>\n\n<p>En todo lo no previsto expresamente en el presente Título se aplicarán supletoriamente las normas del Título II de este mismo Libro, relativas al procedimiento abreviado.</p>"
    },
    {
        "id": "question-title-541488",
        "pregunta": "Derecho Penal. El que, en estado de necesidad, para evitar un mal propio o ajeno lesione un bien jurídico de otra persona o infrinja un deber, quedará exento de responsabilidad criminal siempre que:",
        "respuestas": [
            "El mal causado sea mayor que el que se trate de evitar.",
            "El mal causado sea inferior que el que se trate de evitar.",
            "El mal causado no sea mayor que el que se trate de evitar.",
            "El mal causado no se haya podido evitar."
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 20&nbsp;Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p>Están exentos de responsabilidad criminal:</p>\n\n<p>5.º El que, en estado de necesidad, para evitar un mal propio o ajeno lesione un bien jurídico de otra persona o infrinja un deber, siempre que concurran los siguientes requisitos:</p>\n\n<p>Primero. Que el mal causado no sea mayor que el que se trate de evitar.</p>\n\n<p>Segundo. Que la situación de necesidad no haya sido provocada intencionadamente por el sujeto.</p>\n\n<p>Tercero. Que el necesitado no tenga, por su oficio o cargo, obligación de sacrificarse.</p>"
    },
    {
        "id": "question-title-541425",
        "pregunta": "El principio de inamovilidad de los jueces y magistrados significa:",
        "respuestas": [
            "Que las resoluciones que dictan no pueden ser alteradas sino en virtud de los recursos previstos en la ley.",
            "Que cada procedimiento sólo puede ser resuelto por el juez ordinario predeterminado por la Ley.",
            "Que no pueden ser separados, suspendidos, trasladados ni jubilados, sino por alguna de las causas y con las garantías previstas en la ley",
            "Que no pueden desempeñar cargo, profesión o empleo incompatible con la función judicial."
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Art. 15 LOPJ</strong>: Los Jueces y Magistrados no podrán ser separados, suspendidos, trasladados ni jubilados sino por alguna de las causas y con las garantías previstas en esta Ley</p>\n\n<p><em><strong>La inamovilidad de Jueces y Magistrados</strong></em></p>\n\n<p><em>&nbsp;&nbsp;&nbsp;&nbsp; El apartado 2 del art. 117CE, del que es copia exacta el art.15 de la Ley Orgánica 6/1985, de 1 de julio, del Poder Judicial, consagra la inamovilidad. Los orígenes de esta garantía se encuentran en el Act of Settlement de 1700, aunque su configuración actual es tributaria de los primeros textos del constitucionalismo liberal como la Constitución francesa de 1791 y la Constitución de Cádiz de 1812.&nbsp;</em></p>\n\n<p><em>&nbsp;&nbsp;&nbsp;&nbsp; La inamovilidad va a ser la fórmula que garantice la independencia personal de jueces y magistrados frente a los abusos del ejecutivo. En términos similares a los recogidos en la Constitución de Cádiz será recogida esta garantía por los demás textos de nuestro constitucionalismo histórico y por la Ley Orgánica del Poder Judicial de 1870, aunque como escribiera Menéndez Pidal, la historia de nuestras instituciones judiciales puede resumirse en una lucha titánica de los gobiernos para desvirtuar y anular la independencia de los Tribunales.</em></p>\n\n<p><em>&nbsp;&nbsp;&nbsp;&nbsp; La inamovilidad ha de manifestarse en un régimen legal de estabilidad de los Jueces y Magistrados en el ejercicio de la potestad jurisdiccional. Descartado en nuestro Derecho el carácter vitalicio de la condición de juzgador, la referida estabilidad se hace efectiva mediante la necesidad de que el establecimiento de una edad de jubilación, la separación del servicio, el traslado, la suspensión sólo puedan obedecer a causas legales razonables y ser el resultado de un determinado procedimiento legal.&nbsp;</em></p>\n\n<p><em>&nbsp;&nbsp;&nbsp;&nbsp; Como ha destacado el Tribunal Constitucional, de lo que se trata es de que sea la ley la que proceda a una regulación de carácter abstracto y general. Merece destacarse que la situación estatutaria de los Jueces y Magistrados es más rigurosa que la de los funcionarios de la Administración civil del Estado, a los que se reconoce el derecho a la sindicación (art.103.3 de la CE), con los efectos que ello puede acarrear, derecho que se niega expresamente a los miembros de la Magistratura (art.127 de la CE).</em></p>\n\n<p><em>&nbsp;&nbsp;&nbsp;&nbsp; Hay que tener presente que la garantía de la inamovilidad se reconoce a los Jueces y Magistrados que desempeñan cargos judiciales, y no está sujeta a limitación temporal. En cambio, los que han sido nombrados por plazo determinado gozan de inamovilidad sólo por ese tiempo (art.378 LOPJ).</em></p>\n\n<p><em>http://www.congreso.es/consti/constitucion/indice/sinopsis/sinopsis.jsp?art=117&amp;tipo=2</em></p>"
    },
    {
        "id": "question-title-541491",
        "pregunta": "Derecho Penal. Circunstancias modificativas de la responsabilidad criminal. Agravantes. En relación a la reincidencia, señale la proposición que considere CORRECTA:",
        "respuestas": [
            "Las condenas firmes de Tribunales impuestas en otros Estados de la Unión Europea producirán los efectos de reincidencia salvo que el antecedente penal pueda ser cancelado con arreglo al Derecho español.",
            "Existe reincidencia cuando, al delinquir, el culpable es condenado por cualquier delito comprendido en el mismo Título del Código Penal.",
            "A los efectos de la reincidencia se computarán los antecedentes penales que se correspondan a delitos leves.",
            "Las condenas de los tribunales impuestas en otros Estados Extranjeros producirán los efectos de reincidencia."
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 22.</strong></p>\n\n<p>Son circunstancias agravantes:</p>\n\n<p>8.ª Ser reincidente.</p>\n\n<p>Hay reincidencia cuando, al delinquir, el culpable haya sido condenado ejecutoriamente por un delito comprendido en el mismo título de este Código, siempre que sea de la misma naturaleza.</p>\n\n<p>A los efectos de este número no se computarán los antecedentes penales cancelados o que debieran serlo, ni los que correspondan a delitos leves.</p>\n\n<p>Las condenas firmes de jueces o tribunales impuestas en otros Estados de la Unión Europea producirán los efectos de reincidencia salvo que el antecedente penal haya sido cancelado o pudiera serlo con arreglo al Derecho español.</p>"
    },
    {
        "id": "question-title-541503",
        "pregunta": "Derecho Penal. La alevosía se aplica a los delitos:",
        "respuestas": [
            "Contra las personas.",
            "En general.",
            "Contra el patrimonio.",
            "Contra la vida."
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 22.1º CP:&nbsp;</strong>Son circunstancias agravantes:</p>\n\n<p>1.ª Ejecutar el hecho con alevosía.</p>\n\n<p>Hay alevosía cuando el culpable comete cualquiera de los delitos contra las personas empleando en la ejecución medios, modos o formas que tiendan directa o especialmente a asegurarla, sin el riesgo que para su persona pudiera proceder de la defensa por parte del ofendido.</p>"
    },
    {
        "id": "question-title-541498",
        "pregunta": "Derecho Penal. ¿Cuál de las siguientes circunstancias modificativas de la responsabilidad criminal que a continuación se indican, será considerada atenuante?",
        "respuestas": [
            "La de obrar en el ejercicio legítimo de un derecho.",
            "La de obrar con abuso de confianza.",
            "El que obre impulsado por miedo insuperable.",
            "La de obrar por estímulos tan poderosos que hayan producido arrebato."
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 21.3ª del Código Penal:</strong></p>\n\n<p>Son circunstancias atenuantes:</p>\n\n<p>3.ª La de obrar por causas o estímulos tan poderosos que hayan producido arrebato, obcecación u otro estado pasional de entidad semejante.</p>"
    },
    {
        "id": "question-title-541404",
        "pregunta": "¿En qué casos no se aplicará el procedimiento para el enjuiciamiento rápido de determinados delitos?",
        "respuestas": [
            "Cuando el proceso penal se incoe en virtud de atestado policial",
            "Cuando el denunciado no está conforme con su aplicación",
            "Cuando el denunciante no esté conforme con su aplicación",
            "Cuando sea procedente acordar el secreto de las actuaciones"
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto de 14 de septiembre de 1882 por el que se aprueba la Ley de Enjuiciamiento Criminal.</strong></p>\n\n<p><strong>TÍTULO III: Del procedimiento para el enjuiciamiento rápido de determinados delitos</strong></p>\n\n<p><strong>Artículo 795.</strong></p>\n\n<p>1. Sin perjuicio de lo establecido para los demás procesos especiales, el procedimiento regu lado en este Título se aplicará a la instrucción y al enjuiciamiento de delitos castigados con pena privativa de libertad que no exceda de cinco años, o con cualesquiera otras penas, bien sean únicas, conjuntas o alternativas, cuya duración no exceda de diez años, cualquiera que sea su cuantía, siempre que el proceso penal se incoe en virtud de un atestado policial y que la Policía Judicial haya detenido a una persona y la haya puesto a disposición del Juzgado de guardia o que, aun sin detenerla, la haya citado para comparecer ante el Juzgado de guardia por tener la calidad de denunciado en el atestado policial y, además, concurra cualquiera de las circunstancias siguientes:</p>\n\n<p>1.ª Que se trate de delitos flagrantes. A estos efectos, se considerará delito flagrante el que se estuviese cometiendo o se acabare de cometer cuando el delincuente sea sorprendido en el acto. Se entenderá sorprendido en el acto no sólo al delincuente que fuere detenido en el momento de estar cometiendo el delito, sino también al detenido o perseguido inmediatamente después de cometerlo, si la persecución durare o no se suspendiere mientras el delincuente no se ponga fuera del inmediato alcance de los que le persiguen. También se considerará delincuente in fraganti aquel a quien se sorprendiere inmediatamente después de cometido un delito con efectos, instrumentos o vestigios que permitan presumir su participación en él.</p>\n\n<p>2.ª Que se trate de alguno de los siguientes delitos:</p>\n\n<p>a) Delitos de lesiones, coacciones, amenazas o violencia física o psíquica habitual, cometidos contra las personas a que se refiere el artículo 173.2 del Código Penal.</p>\n\n<p>b) Delitos de hurto.</p>\n\n<p>c) Delitos de robo.</p>\n\n<p>d) Delitos de hurto y robo de uso de vehículos.</p>\n\n<p>e) Delitos contra la seguridad del tráfico.</p>\n\n<p>f) Delitos de daños referidos en el artículo 263 del Código Penal.</p>\n\n<p>g) Delitos contra la salud pública previstos en el artículo 368, inciso segundo, del Código Penal.</p>\n\n<p>h) Delitos flagrantes relativos a la propiedad intelectual e industrial previstos en los artículos 270, 273, 274 y 275 del Código Penal.</p>\n\n<p>3.ª Que se trate de un hecho punible cuya instrucción sea presumible que será sencilla.</p>\n\n<p>2. El procedimiento regulado en este Título no será de aplicación a la investigación y enjuiciamiento de aquellos delitos que fueren conexos con otro u otros delitos no comprendidos en el apartado anterior.</p>\n\n<p>3. No se aplicará este procedimiento en aquellos casos en que sea procedente acordar el secreto de las actuaciones conforme a lo establecido en el artículo 302.</p>\n\n<p>4. En todo lo no previsto expresamente en el presente Título se aplicarán supletoriamente las normas del Título II de este mismo Libro, relativas al procedimiento abreviado.</p>"
    },
    {
        "id": "question-title-541499",
        "pregunta": "Derecho Penal. La atenuante de reparación del daño requiere:",
        "respuestas": [
            "Que se proceda a la reparación del daño, en cualquier momento del procedimiento y con anterioridad a la celebración del acto del juicio oral.",
            "Que se proceda a la reparación del daño, en cualquier momento del procedimiento y con anterioridad a que se dicte sentencia.",
            "Que se proceda a la reparación del daño en cualquier momento del procedimiento y con anterioridad a la ejecución de la sentencia.",
            "Que se proceda a la reparación del daño en cualquier momento."
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 21.5º CP:&nbsp;</strong>5.ª La de haber procedido el culpable a reparar el daño ocasionado a la víctima, o disminuir sus efectos, en cualquier momento del procedimiento y con anterioridad a la celebración del acto del juicio oral.</p>"
    },
    {
        "id": "question-title-541374",
        "pregunta": "Indique la incorrecta. ¿A qué se extiende la  jurisdicción, en la forma establecida en la Constitución y en las leyes, según lo previsto en la LOPJ?",
        "respuestas": [
            "A todas las materias.",
            "A toda la Unión Europea.",
            "A todas las personas.",
            "A todo el territorito español."
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 6/1985, de 1 de julio, del Poder Judicial. </strong></p>\n\n<p><strong>Artículo 4.&nbsp;</strong>La jurisdicción se extiende a todas las personas, a todas las materias y a todo el territorio español, en la forma establecida en la Constitución y en las leyes.</p>"
    },
    {
        "id": "question-title-541370",
        "pregunta": "Según lo dispuesto en la LOPJ, ¿de dónde emana la justicia?",
        "respuestas": [
            "Del pueblo.",
            "Del Poder Judicial.",
            "Del Gobierno.",
            "De los Jueces y Magistrados."
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 6/1985, de 1 de julio, del Poder Judicial.</strong></p>\n\n<p><strong>Artículo 1.</strong></p>\n\n<p>La justicia emana del pueblo y se administra en nombre del Rey por Jueces y Magistrados integrantes del Poder Judicial, independientes, inamovibles, responsables y sometidos únicamente a la Constitución y al imperio de la ley.</p>"
    },
    {
        "id": "question-title-541385",
        "pregunta": "Señale cuál de las siguientes competencias no corresponde a la Sala de lo Penal de la Audiencia Nacional:",
        "respuestas": [
            "Conocerá de los procedimientos de decomiso autónomo por los delitos para cuyo conocimiento sean competentes",
            "Conocerá de los recursos establecidos en la Ley contra las sentencias y otras resoluciones de los Juzgados Centrales de lo Penal",
            "Conocerá de la ejecución de las sentencias dictadas en causas por delito grave o menos grave por los Juzgados Centrales de Instrucción",
            "Conocerá de las cuestiones de cesión de jurisdicción en materia penal derivadas del cumplimiento de tratados internacionales en los que España sea parte"
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 6/1985, de 1 de julio, del Poder Judicial.</strong></p>\n\n<p><strong>Artículo 65.</strong></p>\n\n<p>La Sala de lo Penal de la Audiencia Nacional conocerá:</p>\n\n<p>1.º Del enjuiciamiento, salvo que corresponda en primera instancia a los Juzgados Centrales de lo Penal, de las causas por los siguientes delitos:</p>\n\n<p>a) Delitos contra el titular de la Corona, su Consorte, su Sucesor, altos organismos de la Nación y forma de Gobierno.</p>\n\n<p>b) Falsificación de moneda y fabricación de tarjetas de crédito y débito falsas y cheques de viajero falsos o cualquier otro instrumento de pago distinto del efectivo, siempre que sean cometidos por organizaciones o grupos criminales.</p>\n\n<p>c) Defraudaciones y maquinaciones para alterar el precio de las cosas que produzcan o puedan producir grave repercusión en la seguridad del tráfico mercantil, en la economía nacional o perjuicio patrimonial en una generalidad de personas en el territorio de más de una Audiencia.</p>\n\n<p>d) Tráfico de drogas o estupefacientes, fraudes alimentarios y de sustancias farmacéuticas o medicinales, siempre que sean cometidos por bandas o grupos organizados y produzcan efectos en lugares pertenecientes a distintas Audiencias.</p>\n\n<p>e) Delitos cometidos fuera del territorio nacional, cuando conforme a las leyes o a los tratados corresponda su enjuiciamiento a los Tribunales españoles.</p>\n\n<p>f) Delitos atribuidos a la Fiscalía Europea en los artículos 22 y 25 del Reglamento (UE) 2017/1939 del Consejo, de 12 de octubre de 2017, cuando aquella hubiera decidido ejercer su competencia.</p>\n\n<p>g) Delitos de contrabando de material de defensa, de otros materiales y de productos y tecnología de doble uso.</p>\n\n<p>En todo caso, la Sala de lo penal de la Audiencia Nacional extenderá su competencia al conocimiento de los delitos conexos con todos los anteriormente reseñados.</p>\n\n<p>2.° De los procedimientos penales iniciados en el extranjero, de la ejecución de las sentencias dictadas por Tribunales extranjeros o del cumplimiento de pena de prisión impuesta por Tribunales extranjeros, cuando en virtud de un tratado internacional corresponda a España la continuación de un procedimiento penal iniciado en el extranjero, la ejecución de una sentencia penal extranjera o el cumplimiento de una pena o medida de seguridad privativa de libertad, salvo en aquellos casos en que esta Ley atribuya alguna de estas competencias a otro órgano jurisdiccional penal.</p>\n\n<p>3.º De las cuestiones de cesión de jurisdicción en materia penal derivadas del cumplimiento de tratados internacionales en los que España sea parte.</p>\n\n<p>4.º De los recursos respecto a los instrumentos de reconocimiento mutuo de resoluciones penales en la Unión Europea que les atribuya la ley, y la resolución de los procedimientos judiciales de extradición pasiva, sea cual fuere el lugar de residencia o en que hubiese tenido lugar la detención del afectado por el procedimiento.</p>\n\n<p>5.º De los recursos establecidos en la ley contra las sentencias y otras resoluciones de los Juzgados Centrales de lo Penal, de los Juzgados Centrales de Instrucción, incluidas sus funciones como Juzgados de garantías en los delitos de los que conozca la Fiscalía Europea, y del Juzgado Central de Menores.</p>\n\n<p>6.º De los recursos contra las resoluciones dictadas por los Juzgados Centrales de Vigilancia Penitenciaria de conformidad con lo previsto en la disposición adicional quinta.</p>\n\n<p>7.º De los procedimientos de decomiso autónomo por los delitos para cuyo conocimiento sean competentes.</p>\n\n<p>8.º De cualquier otro asunto que le atribuyan las leyes.</p>"
    },
    {
        "id": "question-title-541500",
        "pregunta": "Derecho Penal. ¿En qué circunstancia eximente se exige como requisito la necesidad racional del medio empleado?",
        "respuestas": [
            "En el miedo insuperable.",
            "En el estado de necesidad.",
            "En la de obrar en cumplimiento de un deber.",
            "En la legitima defensa."
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 20.4.º del Código Penal:</strong></p>\n\n<p>Están exentos de responsabilidad criminal:</p>\n\n<p>4.º El que obre en defensa de la persona o derechos propios o ajenos, siempre que concurran los requisitos siguientes:</p>\n\n<p>Primero. Agresión ilegítima. En caso de defensa de los bienes se reputará agresión ilegítima el ataque a los mismos que constituya delito y los ponga en grave peligro de deterioro o pérdida inminentes. En caso de defensa de la morada o sus dependencias, se reputará agresión ilegítima la entrada indebida en aquélla o éstas.</p>\n\n<p>Segundo. Necesidad racional del medio empleado para impedirla o repelerla.</p>\n\n<p>Tercero. Falta de provocación suficiente por parte del defensor.</p>"
    },
    {
        "id": "question-title-541486",
        "pregunta": "Derecho Penal. Es una circunstancia atenuante: Señale la proposición CORRECTA:",
        "respuestas": [
            "Haber procedido el culpable a repara el daño ocasionado a la víctima en cualquier momento del procedimiento.",
            "La dilación indebida en la tramitación del procedimiento, en todo caso.",
            "Actuar el culpable a cauda de su adicción a la heroína.",
            "Haber procedido el culpable, antes de conocer que el procedimiento judicial se dirige contra él, a confesar la infracción a las autoridades."
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 21.</strong></p>\n\n<p>Son circunstancias atenuantes:</p>\n\n<p>1.ª Las causas expresadas en el capítulo anterior, cuando no concurrieren todos los requisitos necesarios para eximir de responsabilidad en sus respectivos casos.</p>\n\n<p>2.ª La de actuar el culpable a causa de su grave adicción a las sustancias mencionadas en el número 2.º del artículo anterior.</p>\n\n<p>3.ª La de obrar por causas o estímulos tan poderosos que hayan producido arrebato, obcecación u otro estado pasional de entidad semejante.</p>\n\n<p>4.ª La de haber procedido el culpable, antes de conocer que el procedimiento judicial se dirige contra él, a confesar la infracción a las autoridades.</p>\n\n<p>5.ª La de haber procedido el culpable a reparar el daño ocasionado a la víctima, o disminuir sus efectos, en cualquier momento del procedimiento y con anterioridad a la celebración del acto del juicio oral.</p>\n\n<p>6.ª La dilación extraordinaria e indebida en la tramitación del procedimiento, siempre que no sea atribuible al propio inculpado y que no guarde proporción con la complejidad de la causa.</p>\n\n<p>7.ª Cualquier otra circunstancia de análoga significación que las anteriores.</p>"
    },
    {
        "id": "question-title-541495",
        "pregunta": "En función de lo afirmado en el CP, el trastorno mental transitorio:",
        "respuestas": [
            "No eximirá de pena cuando hubiese sido provocado por el sujeto con el propósito de cometer el delito y eximirá de la pena cuando el sujeto hubiera previsto o debido prever la comisión del delito.",
            "Eximirá de pena cuando hubiese sido provocado por el sujeto y hubiera previsto o debido prever su comisión.",
            "Eximirá de pena cuando hubiese sido provocado por el sujeto con el propósito de cometer el delito o hubiera previsto o debido prever su comisión.",
            "No eximirá de pena cuando hubiese sido provocado por el sujeto con el propósito de cometer el delito o hubiera previsto o debido prever su comisión."
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Art. 20.1º CP:&nbsp;</strong></p>\n\n<p>Están exentos de responsabilidad criminal:</p>\n\n<p>1º<strong>.</strong>&nbsp;El que al tiempo de cometer la infracción penal, a causa de cualquier anomalía o alteración psíquica, no pueda comprender la ilicitud del hecho o actuar conforme a esa comprensión. El trastorno mental transitorio no eximirá de pena cuando hubiese sido provocado por el sujeto con el propósito de cometer el delito o hubiera previsto o debido prever su comisión.</p>"
    },
    {
        "id": "question-title-541372",
        "pregunta": "Según lo dispuesto en la LOPJ, ¿por quién se administra la justicia?",
        "respuestas": [
            "Por los Jueces y Magistrados integrantes del Poder Judicial.",
            "Por el Rey.",
            "Por la propia justicia.",
            "Por el pueblo."
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 6/1985, de 1 de julio, del Poder Judicial.</strong></p>\n\n<p><strong>Artículo 1.</strong></p>\n\n<p>La justicia emana del pueblo y se administra en nombre del Rey por Jueces y Magistrados integrantes del Poder Judicial, independientes, inamovibles, responsables y sometidos únicamente a la Constitución y al imperio de la ley.</p>"
    },
    {
        "id": "question-title-541394",
        "pregunta": "Los Juzgados de Violencia sobre la Mujer no conocerán en el orden penal:",
        "respuestas": [
            "De la adopción de las correspondientes órdenes de protección a las víctimas, sin perjuicio de las competencias atribuidas al Juez de Guardia.",
            "Dictar de sentencia de conformidad con la acusación en los casos establecidos por la ley.",
            "De asuntos sobre la necesidad de asentimiento en la adopción.",
            "De la emisión y la ejecución de los instrumentos de reconocimiento mutuo de resoluciones penales en la Unión Europea que les atribuya la ley."
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 6/1985, de 1 de julio, del Poder Judicial.</strong></p>\n\n<p><strong>Artículo 87 ter.</strong></p>\n\n<p>1. Los Juzgados de Violencia sobre la Mujer conocerán, en el orden penal, de conformidad en todo caso con los procedimientos y recursos previstos en la Ley de Enjuiciamiento Criminal, de los siguientes supuestos:</p>\n\n<p>a) De la instrucción de los procesos para exigir responsabilidad penal por los delitos recogidos en los títulos del Código Penal relativos a homicidio, aborto, lesiones, lesiones al feto, delitos contra la libertad, delitos contra la integridad moral, contra la libertad e indemnidad sexuales, contra la intimidad y el derecho a la propia imagen, contra el honor o cualquier otro delito cometido con violencia o intimidación, siempre que se hubiesen cometido contra quien sea o haya sido su esposa, o mujer que esté o haya estado ligada al autor por análoga relación de afectividad, aun sin convivencia, así como de los cometidos sobre los descendientes, propios o de la esposa o conviviente, o sobre los menores o personas con la capacidad modificada judicialmente que con él convivan o que se hallen sujetos a la potestad, tutela, curatela, acogimiento o guarda de hecho de la esposa o conviviente, cuando también se haya producido un acto de violencia de género.</p>\n\n<p>b) De la instrucción de los procesos para exigir responsabilidad penal por cualquier delito contra los derechos y deberes familiares, cuando la víctima sea alguna de las personas señaladas como tales en la letra anterior.</p>\n\n<p>c) De la adopción de las correspondientes órdenes de protección a las víctimas, sin perjuicio de las competencias atribuidas al Juez de Guardia.</p>\n\n<p>d) Del conocimiento y fallo de los delitos leves que les atribuya la ley cuando la víctima sea alguna de las personas señaladas como tales en la letra a) de este apartado.</p>\n\n<p>e) Dictar sentencia de conformidad con la acusación en los casos establecidos por la ley.</p>\n\n<p>f) De la emisión y la ejecución de los instrumentos de reconocimiento mutuo de resoluciones penales en la Unión Europea que les atribuya la ley.</p>\n\n<p>g) De la instrucción de los procesos para exigir responsabilidad penal por el delito de quebrantamiento previsto y penado en el artículo&nbsp;468 del Código Penal cuando la persona ofendida por el delito cuya condena, medida cautelar o medida de seguridad se haya quebrantado sea o haya sido su esposa, o mujer que esté o haya estado ligada al autor por una análoga relación de afectividad aun sin convivencia, así como los descendientes, propios o de la esposa o conviviente, o sobre los menores o personas con la capacidad modificada judicialmente que con él convivan o que se hallen sujetos a la potestad, tutela, curatela, acogimiento o guarda de hecho de la esposa o conviviente.</p>\n\n<p>2. Los Juzgados de Violencia sobre la Mujer podrán conocer en el orden civil, en todo caso de conformidad con los procedimientos y recursos previstos en la Ley de Enjuiciamiento Civil, de los siguientes asuntos:</p>\n\n<p>a) Los de filiación, maternidad y paternidad.</p>\n\n<p>b) Los de nulidad del matrimonio, separación y divorcio.</p>\n\n<p>c) Los que versen sobre relaciones paterno filiales.</p>\n\n<p>d) Los que tengan por objeto la adopción o modificación de medidas de trascendencia familiar.</p>\n\n<p>e) Los que versen exclusivamente sobre guarda y custodia de hijos e hijas menores o sobre alimentos reclamados por un progenitor contra el otro en nombre de los hijos e hijas menores.</p>\n\n<p>f) Los que versen sobre la necesidad de asentimiento en la adopción.</p>\n\n<p>g) Los que tengan por objeto la oposición a las resoluciones administrativas en materia de protección de menores.</p>\n\n<p>h) Los que versen sobre los procedimientos de liquidación del régimen económico matrimonial instados por los herederos de la mujer víctima de violencia de género, así como los que se insten frente a estos herederos</p>\n\n<p>3. Los Juzgados de Violencia sobre la Mujer tendrán de forma exclusiva y excluyente competencia en el orden civil cuando concurran simultáneamente los siguientes requisitos:</p>\n\n<p>a) Que se trate de un proceso civil que tenga por objeto alguna de las materias indicadas en el número 2 del presente artículo.</p>\n\n<p>b) Que alguna de las partes del proceso civil sea víctima de los actos de violencia de género, en los términos a que hace referencia el apartado 1 a) del presente artículo.</p>\n\n<p>c) Que alguna de las partes del proceso civil sea imputado como autor, inductor o cooperador necesario en la realización de actos de violencia de género.</p>\n\n<p>d) Que se hayan iniciado ante el Juez de Violencia sobre la Mujer actuaciones penales por delito o falta a consecuencia de un acto de violencia sobre la mujer, o se haya adoptado una orden de protección a una víctima de violencia de género.</p>\n\n<p>4. Cuando el Juez apreciara que los actos puestos en su conocimiento, de forma notoria, no constituyen expresión de violencia de género, podrá inadmitir la pretensión, remitiéndola al órgano judicial competente.</p>\n\n<p>5. En todos estos casos está vedada la mediación.</p>\n\n<p>6. El Consejo General del Poder Judicial deberá estudiar, en el ámbito de sus competencias, la necesidad o carencia de dependencias que impidan la confrontación de la víctima y el agresor durante el proceso, así como impulsar, en su caso, la creación de las mismas, en colaboración con el Ministerio de Justicia y las Comunidades Autónomas competentes. Se procurará que estas mismas dependencias sean utilizadas en los casos de agresiones sexuales y de trata de personas con fines de explotación sexual. En todo caso, estas dependencias deberán ser plenamente accesibles, condición de obligado cumplimiento de los entornos, productos y servicios con el fin de que sean comprensibles, utilizables y practicables por todas las mujeres y menores víctimas sin excepción.</p>"
    },
    {
        "id": "",
        "pregunta": "Indique cuál de los siguientes requisitos no es uno de los exigidos para la aplicación del proceso por aceptación de decreto, regulado en la LECrim:",
        "respuestas": [
            "Que el investigado haya sido llamado a declarar y haya reconocido en presencia judicial los hechos.",
            "Que el delito esté castigado con pena de multa o de trabajos en beneficio de la comunidad o con pena de prisión que no exceda de un año y que pueda ser suspendida de conformidad con lo dispuesto en el artículo 80 del Código Penal, con o sin privación del derecho a conducir vehículos a motor y ciclomotores.",
            "Que el Ministerio Fiscal entienda que la pena en concreto aplicable es la pena de multa o trabajos en beneficio de la comunidad y, en su caso, la pena de privación del derecho a conducir vehículos a motor y ciclomotores.",
            "Que no esté personada acusación popular o particular en la causa."
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo&nbsp;803 bis a LECrim</strong>:&nbsp;En cualquier momento después de iniciadas diligencias de investigación por la fiscalía o de incoado un procedimiento judicial y hasta la finalización de la fase de instrucción, aunque no haya sido llamado a declarar el investigado, podrá seguirse el proceso por aceptación de decreto cuando se cumplan cumulativamente los siguientes requisitos:</p>\n\n<p>1.º Que el delito esté castigado con pena de multa o de trabajos en beneficio de la comunidad o con pena de prisión que no exceda de un año y que pueda ser suspendida de conformidad con lo dispuesto en el artículo&nbsp;80 del Código Penal, con o sin privación del derecho a conducir vehículos a motor y ciclomotores.</p>\n\n<p>2.º Que el Ministerio Fiscal entienda que la pena en concreto aplicable es la pena de multa o trabajos en beneficio de la comunidad y, en su caso, la pena de privación del derecho a conducir vehículos a motor y ciclomotores.</p>\n\n<p>3.º Que no esté personada acusación popular o particular en la causa.</p>"
    },
    {
        "id": "question-title-541413",
        "pregunta": "El Tribunal del Jurado, conforme al art.1.2 en su Ley reguladora no será competente para el conocimiento y fallo de las causas por los delitos tipificados en el Código Penal:",
        "respuestas": [
            "De la infidelidad en la custodia de documentos (arts. 413 a 415)",
            "Del cohecho (arts 419 a 426)",
            "Del allanamiento de morada (arts. 202 y 204)",
            "De la prevaricación de los funcionarios públicos y otros comportamientos injustos (arts. 404 a 406)"
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 1&nbsp;Ley Orgánica 5/1995, de 22 de mayo, del Tribunal del Jurado.</strong></p>\n\n<p><strong>Competencia del Tribunal del Jurado.</strong></p>\n\n<p>1. El Tribunal del Jurado, como institución para la participación de los ciudadanos en la Administración de Justicia, tendrá competencia para el enjuiciamiento de los delitos atribuidos a su conocimiento y fallo por esta u otra Ley respecto de los contenidos en las siguientes rúbricas:</p>\n\n<p>a) Delitos contra las personas.</p>\n\n<p>b) Delitos cometidos por los funcionarios públicos en el ejercicio de sus cargos.</p>\n\n<p>c) Delitos contra el honor.</p>\n\n<p>d) Delitos contra la libertad y la seguridad.</p>\n\n<p>2. Dentro del ámbito de enjuiciamiento previsto en el apartado anterior, el Tribunal del Jurado será competente para el conocimiento y fallo de las causas por los delitos tipificados en los siguientes preceptos del Código Penal:</p>\n\n<p>a) Del homicidio (artículos 138 a 140).</p>\n\n<p>b) De las amenazas (artículo 169.1.º).</p>\n\n<p>c) De la omisión del deber de socorro (artículos 195 y 196).</p>\n\n<p>d) Del allanamiento de morada (artículos 202 y 204).</p>\n\n<p>e) De la infidelidad en la custodia de documentos (artículos 413 a 415).</p>\n\n<p>f) Del cohecho (artículos 419 a 426).</p>\n\n<p>g) Del tráfico de influencias (artículos 428 a 430).</p>\n\n<p>h) De la malversación de caudales públicos (artículos 432 a 434).</p>\n\n<p>i) De los fraudes y exacciones ilegales (artículos 436 a 438)</p>\n\n<p>j) De las negociaciones prohibidas a funcionarios (artículos 439 y 440).</p>\n\n<p>k) De la infidelidad en la custodia de presos (artículo 471).</p>\n\n<p>3. El juicio del Jurado se celebrará solo en el ámbito de la Audiencia Provincial y, en su caso, de los Tribunales que correspondan por razón del aforamiento del acusado. En todo caso quedan excluidos de la competencia del Jurado los delitos cuyo enjuiciamiento venga atribuido a la Audiencia Nacional y aquellos cuya competencia haya sido asumida por la Fiscalía Europea.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-541420",
        "pregunta": "En el procedimiento por delitos leves, a la persona denunciada se le informará sucintamente de los hechos en que consista la denuncia y del derecho que le asiste de comparecer asistido de abogado, pero ¿cómo se debe efectuar dicha comunicación?",
        "respuestas": [
            "De forma oral o por escrito",
            "De cualquier modo atendidas las circunstancias del caso",
            "En todo caso por escrito",
            "En todo caso de forma oral"
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Real Decreto de 14 de septiembre de 1882 por el que se aprueba la Ley de Enjuiciamiento Criminal.</strong></p>\n\n<p><strong>Artículo 962.</strong></p>\n\n<p>1. Cuando la Policía Judicial tenga noticia de un hecho que presente los caracteres de delito leve de lesiones o maltrato de obra, de hurto flagrante, de amenazas, de coacciones o de injurias, cuyo enjuiciamiento corresponda al Juzgado de Instrucción al que se debe entregar el atestado o a otro del mismo partido judicial, procederá de forma inmediata a citar ante el Juzgado de Guardia a los ofendidos y perjudicados, al denunciante, al denunciado y a los testigos que puedan dar razón de los hechos. Al hacer dicha citación se apercibirá a las personas citadas de las respectivas consecuencias de no comparecer ante el Juzgado de guardia. Asimismo, se les apercibirá de que podrá celebrarse el juicio de forma inmediata en el Juzgado de guardia, incluso aunque no comparezcan, y de que han de comparecer con los medios de prueba de que intenten valerse. Al denunciante y al ofendido o perjudicado se les informará de sus derechos en los términos previstos en los artículos 109, 110 y 967.</p>\n\n<p>En el momento de la citación se les solicitará que designen, si disponen de ellos, una dirección de correo electrónico y un número de teléfono a los que serán remitidas las comunicaciones y notificaciones que deban realizarse. Si no los pudieran facilitar o lo solicitaren expresamente, las notificaciones les serán remitidas por correo ordinario al domicilio que designen.</p>\n\n<p>2. A la persona denunciada se le informará sucintamente de los hechos en que consista la denuncia y del derecho que le asiste de comparecer asistido de abogado. Dicha información se practicará en todo caso por escrito.</p>\n\n<p>3. En estos casos, la Policía Judicial hará entrega del atestado al Juzgado de guardia, en el que consten las diligencias y citaciones practicadas y, en su caso, la denuncia del ofendido.</p>\n\n<p>4. Para la realización de las citaciones a que se refiere este artículo, la Policía Judicial fijará la hora de la comparecencia coordinadamente con el Juzgado de guardia. A estos efectos, el Consejo General del Poder Judicial, de acuerdo con lo establecido en el artículo 110 de la Ley Orgánica del Poder Judicial, dictará los Reglamentos oportunos para la ordenación de los servicios de guardia de los Juzgados de Instrucción en relación con la práctica de estas citaciones, coordinadamente con la Policía Judicial.</p>\n\n<p>5. En el supuesto de que la competencia para conocer corresponda al Juzgado de Violencia sobre la Mujer, la Policía Judicial habrá de realizar las citaciones a que se refiere este artículo ante dicho Juzgado en el día hábil más próximo. Para la realización de las citaciones antes referidas, la Policía Judicial fijará el día y la hora de la comparecencia coordinadamente con el Juzgado de Violencia sobre la Mujer.</p>\n\n<p>A estos efectos el Consejo General del Poder Judicial, de acuerdo con lo establecido en el artículo 110 de la Ley Orgánica del Poder Judicial, dictará los Reglamentos oportunos para asegurar esta coordinación.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-541408",
        "pregunta": "Indique cuál de los siguientes delitos es competencia del Tribunal del Jurado:",
        "respuestas": [
            "Lesiones",
            "Blanqueo de capitales",
            "Tráfico de influencias",
            "Estafa"
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 5/1995, de 22 de mayo, del Tribunal del Jurado.</strong></p>\n\n<p><strong>Artículo 1. Competencia del Tribunal del Jurado.</strong></p>\n\n<p>2. Dentro del ámbito de enjuiciamiento previsto en el apartado anterior, el Tribunal del Jurado será competente para el conocimiento y fallo de las causas por los delitos tipificados en los siguientes preceptos del Código Penal:</p>\n\n<p>a) Del homicidio (artículos 138 a 140).</p>\n\n<p>b) De las amenazas (artículo 169.1.º).</p>\n\n<p>c) De la omisión del deber de socorro (artículos 195 y 196).</p>\n\n<p>d) Del allanamiento de morada (artículos 202 y 204).</p>\n\n<p>e) De la infidelidad en la custodia de documentos (artículos 413 a 415).</p>\n\n<p>f) Del cohecho (artículos 419 a 426).</p>\n\n<p>g) Del tráfico de influencias (artículos 428 a 430).</p>\n\n<p>h) De la malversación de caudales públicos (artículos 432 a 434).</p>\n\n<p>i) De los fraudes y exacciones ilegales (artículos 436 a 438)</p>\n\n<p>j) De las negociaciones prohibidas a funcionarios (artículos 439 y 440).</p>\n\n<p>k) De la infidelidad en la custodia de presos (artículo 471).</p>"
    },
    {
        "id": "question-title-541391",
        "pregunta": "¿Que órgano jurisdiccional es competente para conocer del procedimiento de habeas corpus?",
        "respuestas": [
            "El Juzgado de lo Penal",
            "El Juzgado de Instrucción",
            "La Audiencia Provincial",
            "El Juzgado de Vigilancia Penitenciaria"
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 6/1985, de 1 de julio, del Poder Judicial.</strong></p>\n\n<p><strong>Artículo 87.</strong></p>\n\n<p>1. Los Juzgados de Instrucción conocerán, en el orden penal:</p>\n\n<p>a) De la instrucción de las causas por delito cuyo enjuiciamiento corresponda a las Audiencias Provinciales y a los Juzgados de lo Penal, excepto de aquellas causas que sean competencia de los Juzgados de Violencia sobre la Mujer.</p>\n\n<p>b) Les corresponde asimismo dictar sentencia de conformidad con la acusación en los casos establecidos por la Ley y en los procesos por aceptación de decreto.»</p>\n\n<p>c) Del conocimiento y fallo de los juicios de faltas, salvo los que sean competencia de los Jueces de Paz, o de los Juzgados de Violencia sobre la Mujer.</p>\n\n<p>d) De los procedimientos de ''habeas corpus''.</p>\n\n<p>e) De los recursos que establezca la ley contra las resoluciones dictadas por los Juzgados de Paz del partido y de las cuestiones de competencia entre éstos.</p>\n\n<p>f) De la adopción de la orden de protección a las víctimas de violencia sobre la mujer cuando esté desarrollando funciones de guardia, siempre que no pueda ser adoptada por el Juzgado de Violencia sobre la Mujer.</p>\n\n<p>g) De la emisión y la ejecución de los instrumentos de reconocimiento mutuo de resoluciones penales en la Unión Europea que les atribuya la ley.</p>\n\n<p>h) De los procedimientos de decomiso autónomo por los delitos para cuyo conocimiento sean competentes</p>\n\n<p>2. Asimismo, los juzgados de instrucción conocerán de la autorización del internamiento de extranjeros en los centros de internamiento, así como del control de la estancia de éstos en los mismos y en las salas de inadmisión de fronteras. También conocerán de las peticiones y quejas que planteen los internos en cuanto afecten a sus derechos fundamentales.</p>\n\n<p>3. Los procedimientos de revisión de medidas por modificación de circunstancias podrán ser tramitados por el juez o jueza inicialmente competente.</p>"
    },
    {
        "id": "question-title-541386",
        "pregunta": "La Sala de lo Civil y Penal del Tribunal Superior de Justicia, conocerá, como Sala de lo Penal:",
        "respuestas": [
            "De las cuestiones de competencia entre órganos jurisdiccionales del orden civil con sede en la Comunidad Autónoma que no tengan otro superior común.",
            "De los recursos que se deduzcan en relación con las disposiciones generales emanadas de las Comunidades Autónomas y de las Entidades Locales.",
            "Del conocimiento de las causas civiles que los Estatutos de Autonomía reserven al conocimiento de los Tribunales.",
            "De los procedimientos de decomiso autónomo por los delitos para cuyo conocimiento sean competentes."
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 6/1985, de 1 de julio, del Poder Judicial.</strong></p>\n\n<p><strong>Artículo 73.</strong></p>\n\n<p>3. Como Sala de lo Penal, corresponde a esta Sala:</p>\n\n<p>a) El conocimiento de las causas penales que los Estatutos de Autonomía reservan al conocimiento de los Tribunales Superiores de Justicia.</p>\n\n<p>b) La instrucción y el fallo de las causas penales contra jueces, magistrados y miembros del Ministerio Fiscal por delitos o faltas cometidos en el ejercicio de su cargo en la comunidad autónoma, siempre que esta atribución no corresponda al Tribunal Supremo.</p>\n\n<p>c) El conocimiento de los recursos de apelación contra las resoluciones dictadas en primera instancia por las Audiencias Provinciales, así como el de todos aquellos previstos por las leyes.</p>\n\n<p>d) La decisión de las cuestiones de competencia entre órganos jurisdiccionales del orden penal con sede en la comunidad autónoma que no tengan otro superior común.</p>\n\n<p>e) De los procedimientos de decomiso autónomo por los delitos para cuyo conocimiento sean competentes.</p>"
    },
    {
        "id": "",
        "pregunta": "Según lo dispuesto en el artículo 1 de la LOPJ, la justicia emana del pueblo y se administra en nombre del Rey por Jueces y Magistrados integrantes del Poder Judicial:",
        "respuestas": [
            "Independientes, inamovibles, responsables y sometidos exclusivamente la Constitución.",
            "Dependientes, transparentes, sujetos jerárquicamente  y sometidos al Gobierno, a la Constitución y al imperio de la ley.",
            "Dependientes, inamovibles, responsables y sometidos únicamente a la Constitución y al imperio de la ley.",
            "Independientes, inamovibles, responsables y sometidos únicamente a la Constitución y al imperio de la ley."
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 6/1985, de 1 de julio, del Poder Judicial.</strong></p>\n\n<p><strong>Artículo 1.</strong></p>\n\n<p>La justicia emana del pueblo y se administra en nombre del Rey por Jueces y Magistrados integrantes del Poder Judicial, independientes, inamovibles, responsables y sometidos únicamente a la Constitución y al imperio de la ley.</p>"
    },
    {
        "id": "question-title-541378",
        "pregunta": "Señale la afirmación correcta en cuanto a la composición de la Administración de Justicia:",
        "respuestas": [
            "Se prohíben los tribunales de Honor en la Administración de Justicia.",
            "Se prohíben los tribunales consuetudinarios en la Administración de Justicia.",
            "Se prohíben los tribunales especiales en la Administración de Justicia.",
            "Todas son correctas."
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 16 Ley Orgánica del Poder Judicial: </strong></p>\n\n<p>1. Los Jueces y Magistrados responderán penal y civilmente en los casos y en la forma determinada en las leyes, y disciplinariamente de conformidad con lo establecido en esta Ley.</p>\n\n<p>2. Se prohíben los Tribunales de Honor en la Administración de Justicia.</p>"
    },
    {
        "id": "question-title-541510",
        "pregunta": "Cuando el culpable cometa el delito a causa de su grave adicción por el consumo de bebidas alcohólicas, drogas tóxicas, estupefacientes, sustancias psicotrópicas u otras que produzcan efectos análogos, estamos ante una causa:",
        "respuestas": [
            "Agravante de la responsabilidad criminal",
            "Eximente de la responsabilidad criminal",
            "Atenunate de la responsabilidad criminal",
            "Que puede agravar o atenuar la responsabilidad criminal"
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Art. 21.2ª del CP: </strong>Son circunstancias atenuantes:</p>\n\n<p><strong>2º.&nbsp;</strong>La de actuar el culpable a causa de su grave adicción a las sustancias mencionadas en el número 2.º del artículo anterior.</p>\n\n<p>(* El que al tiempo de cometer la infracción penal se halle en estado de intoxicación plena por el consumo de bebidas alcohólicas, drogas tóxicas, estupefacientes, sustancias psicotrópicas u otras que produzcan efectos análogos)</p>"
    },
    {
        "id": "",
        "pregunta": "El procedimiento abreviado se aplica:",
        "respuestas": [
            "Al enjuiciamiento de los delitos castigados con pena privativa de libertad no superior a diez años, o bien con cualesquiera otras penas de distinta naturaleza bien sean únicas, conjuntas o alternativas, siempre que su duración no exceda de diez años",
            "Al enjuiciamiento de los delitos castigados con pena privativa de libertad no superior a nueve años, o bien con cualesquiera otras penas de distinta naturaleza bien sean únicas, conjuntas o alternativas, siempre que su duración no exceda de diez años",
            "Al enjuiciamiento de los delitos castigados con pena privativa de libertad no superior a cinco años, o bien con cualesquiera otras penas de distinta naturaleza bien sean únicas, conjuntas o alternativas, cualquiera que sea su cuantía o duración.",
            "Al enjuiciamiento de los delitos castigados con pena privativa de libertad no superior a nueve años, o bien con cualesquiera otras penas de distinta naturaleza bien sean únicas, conjuntas o alternativas, cualquiera que sea su cuantía o duración."
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Real Decreto de 14 de septiembre de 1882 por el que se aprueba la Ley de Enjuiciamiento Criminal.</strong></p>\n\n<p><strong>Libro IV, TÍTULO II Del procedimiento abreviado</strong></p>\n\n<p><strong>Artículo 757.</strong></p>\n\n<p>Sin perjuicio de lo establecido para los procesos especiales, el procedimiento regulado en este Título se aplicará al enjuiciamiento de los delitos castigados con pena privativa de libertad no superior a nueve años, o bien con cualesquiera otras penas de distinta naturaleza bien sean únicas, conjuntas o alternativas, cualquiera que sea su cuantía o duración.</p>"
    },
    {
        "id": "question-title-541497",
        "pregunta": "Si un Guardia Civil actúa como agente encubierto en una banda terrorista y realiza unas lesiones de carácter grave a una persona:",
        "respuestas": [
            "Se le atenuará la responsabilidad criminal.",
            "Se le agravará la responsabilidad criminal.",
            "Estará exento de la responsabilidad criminal.",
            "Se le agravará la responsabilidad criminal en función del resultado lesivo ocasionado."
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 20.</strong></p>\n\n<p>Están exentos de responsabilidad criminal:</p>\n\n<p>7.º El que obre en cumplimiento de un deber o en el ejercicio legítimo de un derecho, oficio o cargo.</p>"
    },
    {
        "id": "question-title-541393",
        "pregunta": "¿Quién es competente para tramitar los expedientes de ejecución de las órdenes europeas de detención?",
        "respuestas": [
            "La Sala de lo Civil y Penal del Tribunal Superior de Justicia correspondiente",
            "Los Juzgados Centrales de Instrucción",
            "La Sala Especial del Tribunal Supremo regulada en el artículo 61 de la LOPJ",
            "La Sala de lo Penal del Tribunal Supremo"
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 88 de la Ley Orgánica 6/1985, de 1 de julio, del Poder Judicial:</strong></p>\n\n<p>En la villa de Madrid podrá haber uno o más Juzgados Centrales de Instrucción, con jurisdicción en toda España, que instruirán las causas cuyo enjuiciamiento corresponda a la Sala de lo Penal de la Audiencia Nacional o, en su caso, a los Juzgados Centrales de lo Penal y tramitarán los expedientes de ejecución de las órdenes europeas de detención y entrega, los procedimientos de extradición pasiva, los relativos a la emisión y la ejecución de otros instrumentos de reconocimiento mutuo de resoluciones penales en la Unión Europea que les atribuya la ley, así como las solicitudes de información entre los servicios de seguridad de los Estados miembros de la Unión Europea cuando requieran autorización judicial, en los términos previstos en la ley.</p>\n\n<p>Los Juzgados Centrales de Instrucción conocerán, como Jueces de garantías, de las peticiones de la Fiscalía Europea, relativas a la adopción de medidas cautelares personales, la autorización de los actos que supongan limitación de los derechos fundamentales cuya adopción esté reservada a la autoridad judicial y demás supuestos que expresamente determine la ley.</p>\n\n<p>Igualmente, conocerán de las impugnaciones que establezca la ley contra los decretos de los Fiscales europeos delegados.</p>"
    },
    {
        "id": "",
        "pregunta": "Los Jueces y Magistrados, en el ejercicio de sus competencias:",
        "respuestas": [
            "Estarán sujetos a las órdenes de sus superiores jerárquicos.",
            "Seguirán las instrucciones dictadas por el Consejo General del Poder Judicial.",
            "Podrán solicitar directrices acerca de sus actuaciones al Consejo General del Poder Judicial.",
            "Gozarán de absoluta independencia."
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 13 de la Ley Orgánica 6/1985, de 1 de julio, del Poder Judicial:</strong></p>\n\n<p>Todos están obligados a respetar la independencia de los Jueces y Magistrados.</p>"
    },
    {
        "id": "",
        "pregunta": "Para cuál de los siguientes delitos es competente para conocer y fallar el Tribunal del Jurado:",
        "respuestas": [
            "Robo con Fuerza.",
            "Homicidio.",
            "Estafa.",
            "Receptación."
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 5/1995, de 22 de mayo, del Tribunal del Jurado.</strong></p>\n\n<p><strong>Artículo 1. Competencia del Tribunal del Jurado.</strong></p>\n\n<p>2. Dentro del ámbito de enjuiciamiento previsto en el apartado anterior, el Tribunal del Jurado será competente para el conocimiento y fallo de las causas por los delitos tipificados en los siguientes preceptos del Código Penal:</p>\n\n<p>a) Del homicidio (artículos 138 a 140).</p>\n\n<p>b) De las amenazas (artículo 169.1.º).</p>\n\n<p>c) De la omisión del deber de socorro (artículos 195 y 196).</p>\n\n<p>d) Del allanamiento de morada (artículos 202 y 204).</p>\n\n<p>e) De la infidelidad en la custodia de documentos (artículos 413 a 415).</p>\n\n<p>f) Del cohecho (artículos 419 a 426).</p>\n\n<p>g) Del tráfico de influencias (artículos 428 a 430).</p>\n\n<p>h) De la malversación de caudales públicos (artículos 432 a 434).</p>\n\n<p>i) De los fraudes y exacciones ilegales (artículos 436 a 438)</p>\n\n<p>j) De las negociaciones prohibidas a funcionarios (artículos 439 y 440).</p>\n\n<p>k) De la infidelidad en la custodia de presos (artículo 471).</p>"
    },
    {
        "id": "question-title-541427",
        "pregunta": "De acuerdo con el 20 LOPJ, la justicia será gratuita:",
        "respuestas": [
            "En todo caso.",
            "Respecto de quienes acrediten insuficiencia de recursos para litigar, en todo caso.",
            "Respecto de determinados litigios.",
            "Únicamente cuando así lo disponga la ley."
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 6/1985, de 1 de julio, del Poder Judicial.</strong></p>\n\n<p><strong>Artículo 20.</strong></p>\n\n<p>1. La justicia será gratuita en los supuestos que establezca la ley.</p>\n\n<p>2. Se regulará por ley un sistema de justicia gratuita que de efectividad al derecho declarado en los artículos 24 y 119 de la Constitución, en los casos de insuficiencia de recursos para litigar.</p>\n\n<p>3. No podrán exigirse fianzas que por su inadecuación impidan el ejercicio de la acción popular, que será siempre gratuita.</p>"
    },
    {
        "id": "",
        "pregunta": "Uno de los siguientes elementos no se da en el estado de necesidad:",
        "respuestas": [
            "Que la situación de necesidad no haya sido provocada intencionadamente por el sujeto",
            "Necesidad racional del medio empleado para impedir o repeler la agresión",
            "Que el mal causado no sea mayor que el que se trate de evitar",
            "Que el necesitado no tenga, por su oficio o cargo, obligación de sacrificarse"
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Art. 20.5º del CP:</strong> El que, en estado de necesidad, para evitar un mal propio o ajeno lesione un bien jurídico de otra persona o infrinja un deber, siempre que concurran los siguientes requisitos: Primero. Que el mal causado no sea mayor que el que se trate de evitar. Segundo. Que la situación de necesidad no haya sido provocada intencionadamente por el sujeto. Tercero. Que el necesitado no tenga, por su oficio o cargo, obligación de sacrificarse.</p>"
    },
    {
        "id": "",
        "pregunta": "Es una circunstancia atenuante el hecho de haber procedido el culpable a confesar la infracción a las autoridades:",
        "respuestas": [
            "Antes o durante el procedimiento judicial que se dirige contra él.",
            "En cualquier momento.",
            "Antes de la fase del juicio oral del procedimiento que se dirige contra él.",
            "Únicamente antes de conocer que el procedimiento judicial se dirige contra él."
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 21.4ª del Código Penal:</strong></p>\n\n<p>Son circunstancias atenuantes:</p>\n\n<p>4.ª La de haber procedido el culpable, <u>antes de conocer que el procedimiento judicial se dirige contra él</u>, a confesar la infracción a las autoridades.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-541367",
        "pregunta": "El conocimiento de los recursos contra las resoluciones de los Juzgados de Menores corresponde:",
        "respuestas": [
            "A la Sala de lo Penal de la Audiencia Nacional.",
            "A la Audiencia Provincial.",
            "Al Juzgado Central de Menores.",
            "A los Juzgados de lo Penal."
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 6/1985, de 1 de julio, del Poder Judicial.</strong></p>\n\n<p><strong>Artículo 82.</strong></p>\n\n<p>1. Las Audiencias Provinciales conocerán en el orden penal:</p>\n\n<p>1.º De las causas por delito, a excepción de los que la Ley atribuye al conocimiento de los Juzgados de lo Penal o de otros Tribunales previstos en esta Ley.</p>\n\n<p>2.º De los recursos que establezca la ley contra las resoluciones dictadas por los Juzgados de Instrucción y de lo Penal de la provincia.</p>\n\n<p>Para el conocimiento de los recursos contra resoluciones de los Juzgados de Instrucción en juicios por delitos leves la Audiencia se constituirá con un solo Magistrado, mediante un turno de reparto.</p>\n\n<p>3.º De los recursos que establezca la ley contra las resoluciones en materia penal dictadas por los Juzgados de Violencia sobre la Mujer de la provincia. A fin de facilitar el conocimiento de estos recursos, y atendiendo al número de asuntos existentes, deberán especializarse una o varias de sus secciones de conformidad con lo previsto en el artículo 98 de la presente Ley Orgánica. Esta especialización se extenderá a aquellos supuestos en que corresponda a la Audiencia Provincial el enjuiciamiento en primera instancia de asuntos instruidos por los Juzgados de Violencia sobre la Mujer de la provincia.</p>\n\n<p>4.º Las Audiencias Provinciales conocerán también de los recursos contra las resoluciones de los Juzgados de Menores con sede en la provincia y de las cuestiones de competencia entre los mismos.</p>\n\n<p>5.º De los recursos que establezca la ley contra las resoluciones de los Juzgados de Vigilancia Penitenciaria, cuando la competencia no corresponda a la Sala de lo Penal de la Audiencia Nacional.</p>\n\n<p>6.º De los procedimientos de decomiso autónomo por los delitos para cuyo conocimiento sean competentes.</p>"
    },
    {
        "id": "question-title-541423",
        "pregunta": "Una prueba obtenida violando el derecho al secreto de comunicaciones:",
        "respuestas": [
            "Es una prueba irregular.",
            "Es una prueba ilícita.",
            "Es una prueba ilícita, pero no viciaría a todas aquellas que se apoyen, basen o deriven de ella.",
            "Es una prueba irregular, pero no viciaría otra relacionada con aquella si existe desconexión causal entre ésta  y la primera."
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 11.1&nbsp;Ley Orgánica 6/1985, de 1 de julio, del Poder Judicial.</strong></p>\n\n<p>1. En todo tipo de procedimiento se respetarán las reglas de la buena fe. No surtirán efecto las pruebas obtenidas, directa o indirectamente, violentando los derechos o libertades fundamentales.</p>\n\n<p><strong>Artículo 18.3&nbsp;Constitución</strong></p>\n\n<p>3. Se garantiza el secreto de las comunicaciones y, en especial, de las postales, telegráficas y telefónicas, salvo resolución judicial.</p>\n\n<p>Las pruebas ilícitas son aquellas que se obtienen con vulneración de los derechos fundamentales. Las pruebas irregulares, conculcan la legalidad ordinaria o culquier otro derecho no fundamental.</p>\n\n<p><a href='http://hj.tribunalconstitucional.es/es-ES/Resolucion/Show/3583\" target=\"_blank\">http://hj.tribunalconstitucional.es/es-ES/Resolucion/Show/3583</a></p>"
    },
    {
        "id": "question-title-541515",
        "pregunta": "¿Cuál de las siguientes es una causa de inimputabilidad?",
        "respuestas": [
            "Haber procedido el culpable, antes de conocer que el procedimiento judicial se dirige contra él, a confesar la infracción a las autoridades",
            "Cometer un hecho delictivo siendo menor de catorce años",
            "Haber procedido el culpable a reparar el daño ocasionado a la víctima, o disminuir sus efectos",
            "Actuar el culpable a causa de su grave adicción a las drogas"
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 19 del CP. </strong>Los menores de dieciocho años no serán responsables criminalmente con arreglo a este Código.Cuando un menor de dicha edad cometa un hecho delictivo podrá ser responsable con arreglo a lo dispuesto en la ley que regule la responsabilidad penal del menor (entre 14 y 18 años).</p>"
    },
    {
        "id": "question-title-541389",
        "pregunta": "Según el artículo 73 de la Ley Orgánica del Poder Judicial ¿quién conoce de los recursos de apelación contra las resoluciones dictadas en primera instancia por las Audiencias Provinciales en el orden penal?",
        "respuestas": [
            "La Sala de Apelación de la Audiencia Nacional.",
            "La Sala de lo Penal de la Audiencia Nacional.",
            "La Sala de lo Penal del Tribunal Supremo.",
            "La Sala de lo Civil y Penal del Tribunal Superior de Justicia."
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 73.3 Ley Orgánica del Poder Judicial:</strong></p>\n\n<p>Como Sala de lo Penal, corresponde a esta Sala:</p>\n\n<p>a) El conocimiento de las causas penales que los Estatutos de Autonomía reservan al conocimiento de los Tribunales Superiores de Justicia.</p>\n\n<p>b) La instrucción y el fallo de las causas penales contra jueces, magistrados y miembros del Ministerio Fiscal por delitos o faltas cometidos en el ejercicio de su cargo en la comunidad autónoma, siempre que esta atribución no corresponda al Tribunal Supremo.</p>\n\n<p>c) El conocimiento de los recursos de apelación contra las resoluciones dictadas en primera instancia por las Audiencias Provinciales, así como el de todos aquellos previstos por las leyes.</p>\n\n<p>d) La decisión de las cuestiones de competencia entre órganos jurisdiccionales del orden penal con sede en la comunidad autónoma que no tengan otro superior común.</p>\n\n<p>e) De los procedimientos de decomiso autónomo por los delitos para cuyo conocimiento sean competentes.</p>"
    },
    {
        "id": "question-title-541414",
        "pregunta": "El Tribunal del Jurado sólo será competente si el delito es consumado en el caso de:",
        "respuestas": [
            "Delitos contra las personas.",
            "Delitos cometidos por los funcionarios públicos en el ejercicio de sus cargos.",
            "Delitos contra el honor.",
            "Delitos contra la libertad y la seguridad."
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 5.1 de la Ley Orgánica 5/1995, de 22 de mayo, del Tribunal del Jurado:</strong></p>\n\n<p>1. La determinación de la competencia del Tribunal del Jurado se hará atendiendo al presunto hecho delictivo, cualquiera que sea la participación o el grado de ejecución atribuido al acusado. <strong>No obstante, en el supuesto del artículo 1.1.a) sólo será competente si el delito fuese consumado.</strong></p>\n\n<p><strong>Artículo 1.1 de la Ley Orgánica 5/1995, de 22 de mayo, del Tribunal del Jurado:</strong></p>\n\n<p>1. El Tribunal del Jurado, como institución para la participación de los ciudadanos en la Administración de Justicia, tendrá competencia para el enjuiciamiento de los delitos atribuidos a su conocimiento y fallo por esta u otra Ley respecto de los contenidos en las siguientes rúbricas:</p>\n\n<p><u>a) Delitos contra las personas.</u></p>\n\n<p>b) Delitos cometidos por los funcionarios públicos en el ejercicio de sus cargos.</p>\n\n<p>c) Delitos contra el honor.</p>\n\n<p>d) Delitos contra la libertad y la seguridad.</p>"
    },
    {
        "id": "question-title-541493",
        "pregunta": "Derecho Penal. Circunstancias modificativas de la responsabilidad criminal. De las siguientes indique cuál será circunstancia agravante: Señale la proposición INCORRECTA.",
        "respuestas": [
            "Obrar con obcecación.",
            "Ejecutar el hecho mediante disfraz.",
            "Ser reincidente.",
            "Ejecutar el hecho mediante promesa."
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 22&nbsp;Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p>Son circunstancias agravantes:</p>\n\n<p>1.ª Ejecutar el hecho con alevosía.</p>\n\n<p>Hay alevosía cuando el culpable comete cualquiera de los delitos contra las personas empleando en la ejecución medios, modos o formas que tiendan directa o especialmente a asegurarla, sin el riesgo que para su persona pudiera proceder de la defensa por parte del ofendido.</p>\n\n<p>2.ª Ejecutar el hecho mediante disfraz, con abuso de superioridad o aprovechando las circunstancias de lugar, tiempo o auxilio de otras personas que debiliten la defensa del ofendido o faciliten la impunidad del delincuente.</p>\n\n<p>3.ª Ejecutar el hecho mediante precio, recompensa o promesa.</p>\n\n<p>4.ª Cometer el delito por motivos racistas, antisemitas, antigitanos u otra clase de discriminación referente a la ideología, religión o creencias de la víctima, la etnia, raza o nación a la que pertenezca, su sexo, edad, orientación o identidad sexual o de género, razones de género, de aporofobia o de exclusión social, la enfermedad que padezca o su discapacidad, con independencia de que tales condiciones o circunstancias concurran efectivamente en la persona sobre la que recaiga la conducta.</p>\n\n<p>5.ª Aumentar deliberada e inhumanamente el sufrimiento de la víctima, causando a ésta padecimientos innecesarios para la ejecución del delito.</p>\n\n<p>6.ª Obrar con abuso de confianza.</p>\n\n<p>7.ª Prevalerse del carácter público que tenga el culpable.</p>\n\n<p>8.ª Ser reincidente.</p>\n\n<p>Hay reincidencia cuando, al delinquir, el culpable haya sido condenado ejecutoriamente por un delito comprendido en el mismo título de este Código, siempre que sea de la misma naturaleza.</p>\n\n<p>A los efectos de este número no se computarán los antecedentes penales cancelados o que debieran serlo, ni los que correspondan a delitos leves.</p>\n\n<p>Las condenas firmes de jueces o tribunales impuestas en otros Estados de la Unión Europea producirán los efectos de reincidencia salvo que el antecedente penal haya sido cancelado o pudiera serlo con arreglo al Derecho español.</p>"
    },
    {
        "id": "",
        "pregunta": "Será competente para conocer de la instrucción y enjuiciamiento de las causas contra Magistrados de un Tribunal Superior de Justicia:",
        "respuestas": [
            "La Sala de lo Penal de la Audiencia Nacional",
            "La Sala de lo Penal del Tribunal Supremo",
            "La Sala de lo Civil y Penal del Tribunal Superior de Justicia",
            "El Juzgado Central de Instrucción"
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 57 LOPJ:&nbsp;</strong>&nbsp;</p>\n\n<p>1. La Sala de lo Penal del Tribunal Supremo conocerá:</p>\n\n<p>1.º De los recursos de casación, revisión y otros extraordinarios en materia penal que establezca la ley.</p>\n\n<p>2.º De la instrucción y enjuiciamiento de las causas contra el Presidente del Gobierno, Presidentes del Congreso y del Senado, Presidente del Tribunal Supremo y del Consejo General del Poder Judicial, Presidente del Tribunal Constitucional, miembros del Gobierno, Diputados y Senadores, Vocales del Consejo General del Poder Judicial, Magistrados del Tribunal Constitucional y del Tribunal Supremo, Presidente de la Audiencia Nacional y de cualquiera de sus Salas y de los Tribunales Superiores de Justicia, Fiscal General del Estado, Fiscales de Sala del Tribunal Supremo, Fiscal Europeo, Presidente y Consejeros del Tribunal de Cuentas, Presidente y Consejeros del Consejo de Estado y Defensor del Pueblo, así como de las causas que, en su caso, determinen los Estatutos de Autonomía.</p>\n\n<p>3.º De la instrucción y enjuiciamiento de las causas contra Magistrados de la Audiencia Nacional, de un Tribunal Superior de Justicia o de los Fiscales europeos delegados.</p>\n\n<p>4.º De los demás asuntos que le atribuya esta Ley.</p>\n\n<p>5.º De los procedimientos de decomiso autónomo por los delitos para cuyo conocimiento sean competentes.</p>\n\n<p>2. En las causas a que se refieren los números segundo y tercero del párrafo anterior se designará de entre los miembros de la Sala, conforme a un turno preestablecido, un instructor, que no formará parte de la misma para enjuiciarlas.</p>\n\n<p>3. En las causas por delitos atribuidos a la Fiscalía Europea, contra las personas a las que se refieren los números 2.º y 3.º del apartado 1, se designará de entre los miembros de la Sala, conforme a un turno preestablecido, un Juez de garantías, que no formará parte de la misma para enjuiciarlas.</p>"
    },
    {
        "id": "question-title-541496",
        "pregunta": "¿Puede un funcionario de la Guardia Civil alegar estado de necesidad en acto de servicio?",
        "respuestas": [
            "Sólo podrá alegarlo cuando el mal causado no sea mayor que el que pretende evitar.",
            "No podrá alegarlo salvo que la situación de necesidad no haya sido provocada de forma intencionada por él.",
            "Sí, puede alegarlo como cualquier ciudadano.",
            "No, ya que por su oficio tiene la obligación de sacrificarse."
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Art. 20 .5º del CP:</strong> Estará exento de la responsabilidad criminal:</p>\n\n<p>5º. El que, en estado de necesidad, para evitar un mal propio o ajeno lesione un bien jurídico de otra persona o infrinja un deber, siempre que concurran los siguientes requisitos:</p>\n\n<p style='margin-left:40px\">Primero. Que el mal causado no sea mayor que el que se trate de evitar.</p>\n\n<p style=\"margin-left:40px\">Segundo. Que la situación de necesidad no haya sido provocada intencionadamente por el sujeto.</p>\n\n<p style=\"margin-left:40px\">Tercero. Que el necesitado no tenga, por su oficio o cargo, obligación de sacrificarse.\"</p>"
    },
    {
        "id": "question-title-541387",
        "pregunta": "De la instrucción y enjuiciamiento de las causas contra el Defensor del Pueblo conoce:",
        "respuestas": [
            "Las Cortes Generales.",
            "La Sala Primera del Tribunal Supremo.",
            "La Sala de lo Penal del Tribunal Supremo.",
            "Ninguna es correcta, porque goza de inmunidad."
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 57 LOPJ:&nbsp;</strong>&nbsp;</p>\n\n<p>1. La Sala de lo Penal del Tribunal Supremo conocerá:</p>\n\n<p>1.º De los recursos de casación, revisión y otros extraordinarios en materia penal que establezca la ley.</p>\n\n<p>2.º De la instrucción y enjuiciamiento de las causas contra el Presidente del Gobierno, Presidentes del Congreso y del Senado, Presidente del Tribunal Supremo y del Consejo General del Poder Judicial, Presidente del Tribunal Constitucional, miembros del Gobierno, Diputados y Senadores, Vocales del Consejo General del Poder Judicial, Magistrados del Tribunal Constitucional y del Tribunal Supremo, Presidente de la Audiencia Nacional y de cualquiera de sus Salas y de los Tribunales Superiores de Justicia, Fiscal General del Estado, Fiscales de Sala del Tribunal Supremo, Fiscal Europeo, Presidente y Consejeros del Tribunal de Cuentas, Presidente y Consejeros del Consejo de Estado y Defensor del Pueblo, así como de las causas que, en su caso, determinen los Estatutos de Autonomía.</p>\n\n<p>3.º De la instrucción y enjuiciamiento de las causas contra Magistrados de la Audiencia Nacional, de un Tribunal Superior de Justicia o de los Fiscales europeos delegados.</p>\n\n<p>4.º De los demás asuntos que le atribuya esta Ley.</p>\n\n<p>5.º De los procedimientos de decomiso autónomo por los delitos para cuyo conocimiento sean competentes.</p>\n\n<p>2. En las causas a que se refieren los números segundo y tercero del párrafo anterior se designará de entre los miembros de la Sala, conforme a un turno preestablecido, un instructor, que no formará parte de la misma para enjuiciarlas.</p>\n\n<p>3. En las causas por delitos atribuidos a la Fiscalía Europea, contra las personas a las que se refieren los números 2.º y 3.º del apartado 1, se designará de entre los miembros de la Sala, conforme a un turno preestablecido, un Juez de garantías, que no formará parte de la misma para enjuiciarlas.</p>"
    },
    {
        "id": "question-title-541512",
        "pregunta": "Hay reincidencia cuando:",
        "respuestas": [
            "Al delinquir, el culpable haya sido condenado ejecutoriamente por dos o más delitos de los comprendidos en el Código Penal",
            "Al delinquir, el culpable haya sido condenado ejecutoriamente por un delito comprendido en el Código Penal",
            "Al delinquir, el culpable haya sido condenado ejecutoriamente por un delito comprendido en el mismo título del Código Penal, siempre que sea de la misma naturaleza",
            "Al delinquir, el culpable haya sido condenado ejecutoriamente por dos o más delitos comprendidos en el mismo título del Código Penal, siempre que sea de la misma naturaleza"
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 22.</strong></p>\n\n<p>Son circunstancias agravantes:</p>\n\n<p>8.ª Ser reincidente.</p>\n\n<p>Hay reincidencia cuando, al delinquir, el culpable haya sido condenado ejecutoriamente por un delito comprendido en el mismo título de este Código, siempre que sea de la misma naturaleza.</p>\n\n<p>A los efectos de este número no se computarán los antecedentes penales cancelados o que debieran serlo, ni los que correspondan a delitos leves.</p>\n\n<p>Las condenas firmes de jueces o tribunales impuestas en otros Estados de la Unión Europea producirán los efectos de reincidencia salvo que el antecedente penal haya sido cancelado o pudiera serlo con arreglo al Derecho español.</p>"
    },
    {
        "id": "question-title-541411",
        "pregunta": "Señale la respuesta CORRECTA. El Tribunal del Jurado será competente para el conocimiento y fallo de las causas por los delitos tipificados en los siguientes preceptos del Código Penal:",
        "respuestas": [
            "Del homicidio.",
            "De la malversación de caudales públicos.",
            "De la infidelidad en la custodia de documentos.",
            "Todas las anteriores son correctas."
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 1.2 Ley Orgánica del Tribunal del Jurado:</strong></p>\n\n<p>Dentro del ámbito de enjuiciamiento previsto en el apartado anterior, el Tribunal del Jurado será competente para el conocimiento y fallo de las causas por los delitos tipificados en los siguientes preceptos del Código Penal:</p>\n\n<p>a) Del homicidio (artículos 138 a 140).</p>\n\n<p>b) De las amenazas (artículo 169.1.º).</p>\n\n<p>c) De la omisión del deber de socorro (artículos 195 y 196).</p>\n\n<p>d) Del allanamiento de morada (artículos 202 y 204).</p>\n\n<p>e) De la infidelidad en la custodia de documentos (artículos 413 a 415).</p>\n\n<p>f) Del cohecho (artículos 419 a 426).</p>\n\n<p>g) Del tráfico de influencias (artículos 428 a 430).</p>\n\n<p>h) De la malversación de caudales públicos (artículos 432 a 434).</p>\n\n<p>i) De los fraudes y exacciones ilegales (artículos 436 a 438)</p>\n\n<p>j) De las negociaciones prohibidas a funcionarios (artículos 439 y 440).</p>\n\n<p>k) De la infidelidad en la custodia de presos (artículo 471).</p>"
    },
    {
        "id": "question-title-541412",
        "pregunta": "El Juicio del Tribunal del Jurado podrá celebrarse:",
        "respuestas": [
            "Únicamente en el ámbito de la Audiencia Provincial y Tribunal Superior de Justicia.",
            "Únicamente en el ámbito de la Audiencia Provincial, Tribunal Superior de Justicia y Tribunal Supremo.",
            "Únicamente en el ámbito de la Audiencia Provincial.",
            "Únicamente en el ámbito de la Audiencia Provincial, Audiencia Nacional y Tribunal Supremo."
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 5/1995, de 22 de mayo, del Tribunal del Jurado.</strong></p>\n\n<p><strong>Artículo 1. Competencia del Tribunal del Jurado.</strong></p>\n\n<p>3. El juicio del Jurado se celebrará solo en el ámbito de la Audiencia Provincial y, en su caso, de los Tribunales que correspondan por razón del aforamiento del acusado. En todo caso quedan excluidos de la competencia del Jurado los delitos cuyo enjuiciamiento venga atribuido a la Audiencia Nacional y aquellos cuya competencia haya sido asumida por la Fiscalía Europea.</p>"
    },
    {
        "id": "question-title-541396",
        "pregunta": "Señale la respuesta incorrecta, a los Juzgados de lo Penal les corresponde:",
        "respuestas": [
            "Conocer de los recursos que establezca la ley contra las resoluciones dictadas por los Juzgados de Instrucción de la provincia.",
            "La ejecución de las sentencias dictadas en causas por delito grave o menos grave por los Juzgados de Instrucción.",
            "La emisión y la ejecución de los instrumentos de reconocimiento mutuo de resoluciones penales en la Unión Europea que les atribuya la ley.",
            "El reconocimiento y ejecución de las resoluciones que impongan sanciones pecuniarias transmitidas por las autoridades competentes de otros Estados miembros de la Unión Europea, cuando las mismas deban cumplirse en territorio español."
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 89 bis LOPJ.</strong></p>\n\n<p>1. En cada provincia, y con sede en su capital, habrá uno o varios Juzgados de lo Penal. Podrán establecerse Juzgados de lo Penal cuya jurisdicción se extienda a uno o varios partidos de la misma provincia, conforme a lo que disponga la legislación sobre demarcación y planta judicial, que fijará la ciudad donde tendrán su sede. Los Juzgados de lo Penal tomarán su denominación de la población donde tengan su sede.</p>\n\n<p>2. Los Juzgados de lo Penal enjuiciarán las causas por delito que la ley determine.</p>\n\n<p>A fin de facilitar el conocimiento de los asuntos instruidos por los Juzgados de Violencia sobre la Mujer, y atendiendo al número de asuntos existentes, deberán especializarse uno o varios Juzgados en cada provincia, de conformidad con lo previsto en el artículo&nbsp;98 de la presente Ley.</p>\n\n<p>Corresponde asimismo a los Juzgados de lo Penal l<u>a ejecución de las sentencias dictadas en causas por delito grave o menos grave por los Juzgados de Instrucción, el reconocimiento y ejecución de las resoluciones que impongan sanciones pecuniarias transmitidas por las autoridades competentes de otros Estados miembros de la Unión Europea, cuando las mismas deban cumplirse en territorio español, y los procedimientos de decomiso autónomo por los delitos para cuyo conocimiento sean competentes.</u></p>\n\n<p>3. En la Villa de Madrid, con jurisdicción en toda España, habrá uno o varios Juzgados Centrales de lo Penal que conocerán, en los casos en que así lo establezcan las leyes procesales, de las causas por los delitos a que se refiere el artículo&nbsp;65 y de los demás asuntos que señalen las leyes.</p>\n\n<p>Corresponde asimismo a los Juzgados Centrales de lo Penal la ejecución de las sentencias dictadas en causas por delito grave o menos grave por los Juzgados Centrales de Instrucción, y los procedimientos de decomiso autónomo por los delitos para cuyo conocimiento sean competentes.</p>\n\n<p><u>4. Corresponde a los Juzgados de lo Penal la emisión y la ejecución de los instrumentos de reconocimiento mutuo de resoluciones penales en la Unión Europea que les atribuya la ley.</u></p>"
    },
    {
        "id": "",
        "pregunta": "El proceso por aceptación de decreto dictado por el Ministerio Fiscal tiene por objeto una acción penal ejercitada para la imposición de las siguientes penas:",
        "respuestas": [
            "De cualquier pena que tenga la consideración de leve.",
            "De una pena de multa o trabajos en beneficio de la comunidad y, en su caso, de privación del derecho a conducir vehículos a motor y ciclomotores.",
            "De pena de prisión que no exceda de un año o una pena de multa o trabajos en beneficio de la comunidad y, en su caso, de privación del derecho a conducir vehículos a motor y ciclomotores.",
            "De una pena de multa o trabajos en beneficio de la comunidad y, en su caso, de privación del derecho a conducir vehículos a motor y ciclomotores o del derecho a la tenencia y porte de armas."
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Real Decreto de 14 de septiembre de 1882 por el que se aprueba la Ley de Enjuiciamiento Criminal.</strong></p>\n\n<p><strong>Artículo 803 bis b. Objeto.</strong></p>\n\n<p>1. El proceso por aceptación de decreto dictado por el Ministerio Fiscal tiene por objeto una acción penal ejercitada para la imposición de una pena de multa o trabajos en beneficio de la comunidad y, en su caso, de privación del derecho a conducir vehículos a motor y ciclomotores.</p>\n\n<p>2. Además puede tener por objeto la acción civil dirigida a la obtención de la restitución de la cosa y la indemnización del perjuicio.</p>"
    },
    {
        "id": "question-title-541422",
        "pregunta": "Según lo dispuesto en la Ley de Enjuiciamiento Criminal para el procedimiento para el juicio sobre delitos leves, al practicar las citaciones, ¿de qué se apercibirá a las personas citadas?",
        "respuestas": [
            "Se les informará de la asistencia del Ministerio Fiscal, en los casos en que deba acudir a la celebración del juicio.",
            "Se les informará de que el juicio se suspenderá si no asisten.",
            "Se les indicará que tienen que remitir los medios de prueba al juzgado competente, con un plazo de cinco días de antelación a la celebración del juicio.",
            "Se les comunicará las consecuencias de no comparecer ante el Juzgado de guardia."
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Art. 964.3&nbsp;Real decreto de 14 de septiembre de 1882 por el que se aprueba la Ley de Enjuiciamiento Criminal.</strong></p>\n\n<p>3. Las citaciones se harán al Ministerio Fiscal, salvo que el delito leve fuere perseguible sólo a instancia de parte, al querellante o denunciante, si lo hubiere, al denunciado y a los testigos y peritos que puedan dar razón de los hechos. Al practicar las citaciones, se apercibirá a las personas citadas de las respectivas consecuencias de no comparecer ante el Juzgado de guardia, se les informará que podrá celebrarse el juicio aunque no asistan, y se les indicará que han de comparecer con los medios de prueba de que intenten valerse. Asimismo, se practicarán con el denunciado las actuaciones señaladas en el apartado 2 del artículo 962.</p>"
    },
    {
        "id": "question-title-541381",
        "pregunta": "Señale cuál de los siguientes delitos no entra dentro de la competencia de la Audiencia Nacional:",
        "respuestas": [
            "Delitos de homicidio a funcionarios públicos",
            "Tráfico de drogas o estupefacientes, siempre que sean cometidos por bandas o grupos organizados y produzcan efectos en lugares pertenecientes a distintas Audiencias",
            "Falsificación de moneda y fabricación de tarjetas de crédito y débito falsas y cheques de viajero falsos o cualquier otro instrumento de pago distinto del efectivo, siempre que sean cometidos por organizaciones o grupos criminales",
            "Delitos contra el titular de la Corona, su Consorte, su Sucesor, Altos Organismos de la Nación y forma de Gobierno"
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 6/1985, de 1 de julio, del Poder Judicial.</strong></p>\n\n<p><strong>Artículo 65.</strong></p>\n\n<p>La Sala de lo Penal de la Audiencia Nacional conocerá:</p>\n\n<p>1.º Del enjuiciamiento, salvo que corresponda en primera instancia a los Juzgados Centrales de lo Penal, de las causas por los siguientes delitos:</p>\n\n<p>a) Delitos contra el titular de la Corona, su Consorte, su Sucesor, altos organismos de la Nación y forma de Gobierno.</p>\n\n<p>b) Falsificación de moneda y fabricación de tarjetas de crédito y débito falsas y cheques de viajero falsos o cualquier otro instrumento de pago distinto del efectivo, siempre que sean cometidos por organizaciones o grupos criminales.</p>\n\n<p>c) Defraudaciones y maquinaciones para alterar el precio de las cosas que produzcan o puedan producir grave repercusión en la seguridad del tráfico mercantil, en la economía nacional o perjuicio patrimonial en una generalidad de personas en el territorio de más de una Audiencia.</p>\n\n<p>d) Tráfico de drogas o estupefacientes, fraudes alimentarios y de sustancias farmacéuticas o medicinales, siempre que sean cometidos por bandas o grupos organizados y produzcan efectos en lugares pertenecientes a distintas Audiencias.</p>\n\n<p>e) Delitos cometidos fuera del territorio nacional, cuando conforme a las leyes o a los tratados corresponda su enjuiciamiento a los Tribunales españoles.</p>\n\n<p>f) Delitos atribuidos a la Fiscalía Europea en los artículos 22 y 25 del Reglamento (UE) 2017/1939 del Consejo, de 12 de octubre de 2017, cuando aquella hubiera decidido ejercer su competencia.</p>\n\n<p>g) Delitos de contrabando de material de defensa, de otros materiales y de productos y tecnología de doble uso.</p>\n\n<p>En todo caso, la Sala de lo penal de la Audiencia Nacional extenderá su competencia al conocimiento de los delitos conexos con todos los anteriormente reseñados.</p>\n\n<p>2.° De los procedimientos penales iniciados en el extranjero, de la ejecución de las sentencias dictadas por Tribunales extranjeros o del cumplimiento de pena de prisión impuesta por Tribunales extranjeros, cuando en virtud de un tratado internacional corresponda a España la continuación de un procedimiento penal iniciado en el extranjero, la ejecución de una sentencia penal extranjera o el cumplimiento de una pena o medida de seguridad privativa de libertad, salvo en aquellos casos en que esta Ley atribuya alguna de estas competencias a otro órgano jurisdiccional penal.</p>\n\n<p>3.º De las cuestiones de cesión de jurisdicción en materia penal derivadas del cumplimiento de tratados internacionales en los que España sea parte.</p>\n\n<p>4.º De los recursos respecto a los instrumentos de reconocimiento mutuo de resoluciones penales en la Unión Europea que les atribuya la ley, y la resolución de los procedimientos judiciales de extradición pasiva, sea cual fuere el lugar de residencia o en que hubiese tenido lugar la detención del afectado por el procedimiento.</p>\n\n<p>5.º De los recursos establecidos en la ley contra las sentencias y otras resoluciones de los Juzgados Centrales de lo Penal, de los Juzgados Centrales de Instrucción, incluidas sus funciones como Juzgados de garantías en los delitos de los que conozca la Fiscalía Europea, y del Juzgado Central de Menores.</p>\n\n<p>6.º De los recursos contra las resoluciones dictadas por los Juzgados Centrales de Vigilancia Penitenciaria de conformidad con lo previsto en la disposición adicional quinta.</p>\n\n<p>7.º De los procedimientos de decomiso autónomo por los delitos para cuyo conocimiento sean competentes.</p>\n\n<p>8.º De cualquier otro asunto que le atribuyan las leyes.</p>"
    },
    {
        "id": "question-title-541502",
        "pregunta": "El Código Penal se refiere a las eximentes incompletas:",
        "respuestas": [
            "No las prevé expresamente.",
            "En el número 1 del art. 21.",
            "En el numero 1 del art. 22",
            "En el número 1 del art. 20"
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 21.1º del Código Penal:</strong></p>\n\n<p>Son circunstancias atenuantes:</p>\n\n<p>1.ª Las causas expresadas en el capítulo anterior, cuando no concurrieren todos los requisitos necesarios para eximir de responsabilidad en sus respectivos casos.</p>"
    },
    {
        "id": "question-title-541481",
        "pregunta": "Si una persona mata a otra utilizando alguna droga que la deja dormida, ¿qué agravante está concurriendo en el suceso?",
        "respuestas": [
            "Abuso de superioridad",
            "Ensañamiento",
            "Alevosía",
            "Abuso de confianza"
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 22.1ª del Código Penal:</strong></p>\n\n<p>Son circunstancias agravantes:</p>\n\n<p>1.ª Ejecutar el hecho con alevosía.</p>\n\n<p>Hay alevosía cuando el culpable comete cualquiera de los delitos contra las personas empleando en la ejecución medios, modos o formas que tiendan directa o especialmente a asegurarla, sin el riesgo que para su persona pudiera proceder de la defensa por parte del ofendido.</p>"
    },
    {
        "id": "question-title-541421",
        "pregunta": "Las citaciones para la celebración del juicio sobre delitos leves, se harán:",
        "respuestas": [
            "Únicamente al Ministerio Fiscal.",
            "Al Ministerio Fiscal, al querellante o denunciante, si lo hubiere, al denunciado y a los testigos y peritos que puedan dar razón de los hechos.",
            "Sólo al querellante o denunciante, si lo hubiere, y a la acusación popular.",
            "Únicamente al denunciado."
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Art. 964.3&nbsp;Real decreto de 14 de septiembre de 1882 por el que se aprueba la Ley de Enjuiciamiento Criminal.</strong></p>\n\n<p>3. Las citaciones se harán al Ministerio Fiscal, salvo que el delito leve fuere perseguible sólo a instancia de parte, al querellante o denunciante, si lo hubiere, al denunciado y a los testigos y peritos que puedan dar razón de los hechos. Al practicar las citaciones, se apercibirá a las personas citadas de las respectivas consecuencias de no comparecer ante el Juzgado de guardia, se les informará que podrá celebrarse el juicio aunque no asistan, y se les indicará que han de comparecer con los medios de prueba de que intenten valerse. Asimismo, se practicarán con el denunciado las actuaciones señaladas en el apartado 2 del artículo 962.</p>"
    },
    {
        "id": "question-title-573677",
        "pregunta": "El obrar impulsado por miedo insuperable, es una circunstancia:",
        "respuestas": [
            "Eximente.",
            "Atenuante.",
            "Imprudente.",
            "Agravante."
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 20.</strong></p>\n\n<p>Están exentos de responsabilidad criminal:</p>\n\n<p>1.º El que al tiempo de cometer la infracción penal, a causa de cualquier anomalía o alteración psíquica, no pueda comprender la ilicitud del hecho o actuar conforme a esa comprensión.</p>\n\n<p>El trastorno mental transitorio no eximirá de pena cuando hubiese sido provocado por el sujeto con el propósito de cometer el delito o hubiera previsto o debido prever su comisión.</p>\n\n<p>2.º El que al tiempo de cometer la infracción penal se halle en estado de intoxicación plena por el consumo de bebidas alcohólicas, drogas tóxicas, estupefacientes, sustancias psicotrópicas u otras que produzcan efectos análogos, siempre que no haya sido buscado con el propósito de cometerla o no se hubiese previsto o debido prever su comisión, o se halle bajo la influencia de un síndrome de abstinencia, a causa de su dependencia de tales sustancias, que le impida comprender la ilicitud del hecho o actuar conforme a esa comprensión.</p>\n\n<p>3.º El que, por sufrir alteraciones en la percepción desde el nacimiento o desde la infancia, tenga alterada gravemente la conciencia de la realidad.</p>\n\n<p>4.º El que obre en defensa de la persona o derechos propios o ajenos, siempre que concurran los requisitos siguientes:</p>\n\n<p>Primero. Agresión ilegítima. En caso de defensa de los bienes se reputará agresión ilegítima el ataque a los mismos que constituya delito y los ponga en grave peligro de deterioro o pérdida inminentes. En caso de defensa de la morada o sus dependencias, se reputará agresión ilegítima la entrada indebida en aquélla o éstas.</p>\n\n<p>Segundo. Necesidad racional del medio empleado para impedirla o repelerla.</p>\n\n<p>Tercero. Falta de provocación suficiente por parte del defensor.</p>\n\n<p>5.º El que, en estado de necesidad, para evitar un mal propio o ajeno lesione un bien jurídico de otra persona o infrinja un deber, siempre que concurran los siguientes requisitos:</p>\n\n<p>Primero. Que el mal causado no sea mayor que el que se trate de evitar.</p>\n\n<p>Segundo. Que la situación de necesidad no haya sido provocada intencionadamente por el sujeto.</p>\n\n<p>Tercero. Que el necesitado no tenga, por su oficio o cargo, obligación de sacrificarse.</p>\n\n<p>6.º El que obre impulsado por miedo insuperable.</p>\n\n<p>7.º El que obre en cumplimiento de un deber o en el ejercicio legítimo de un derecho, oficio o cargo.</p>\n\n<p>En los supuestos de los tres primeros números se aplicarán, en su caso, las medidas de seguridad previstas en este Código.</p>"
    },
    {
        "id": "question-title-541375",
        "pregunta": "De conformidad con lo dispuesto en el art. 3 LOPJ, la jurisdicción es:",
        "respuestas": [
            "En todo caso, única y se ejerce por los Juzgados y Tribunales previstos en esta Ley, sin que puedan tener potestades jurisdiccionales otros órganos.",
            "Única y se ejerce por los Juzgados y Tribunales previstos en esta Ley, sin perjuicio de las potestades jurisdiccionales reconocidas por la Ley de Enjuiciamiento Civil a otros órganos no jurisdiccionales.",
            "Única y se ejerce por los Juzgados y Tribunales previstos en esta Ley, sin perjuicio de las potestades jurisdiccionales reconocidas por la Constitución a otros órganos.",
            "Todas las respuestas anteriores son incorrectas."
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 3.1 de la Ley Orgánica 6/1985, de 1 de julio, del Poder Judicial:</strong></p>\n\n<p>1. La jurisdicción es única y se ejerce por los Juzgados y Tribunales previstos en esta Ley, sin perjuicio de las potestades jurisdiccionales reconocidas por la Constitución a otros órganos</p>"
    },
    {
        "id": "question-title-541407",
        "pregunta": "Señale cuál de los siguientes delitos no es competencia del Tribunal del Jurado:",
        "respuestas": [
            "Infidelidad en la custodia de presos",
            "Incendios forestales",
            "Amenazas",
            "Cohecho"
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 5/1995, de 22 de mayo, del Tribunal del Jurado.</strong></p>\n\n<p><strong>Artículo 1. Competencia del Tribunal del Jurado.</strong></p>\n\n<p>2. Dentro del ámbito de enjuiciamiento previsto en el apartado anterior, el Tribunal del Jurado será competente para el conocimiento y fallo de las causas por los delitos tipificados en los siguientes preceptos del Código Penal:</p>\n\n<p>a) Del homicidio (artículos 138 a 140).</p>\n\n<p>b) De las amenazas (artículo 169.1.º).</p>\n\n<p>c) De la omisión del deber de socorro (artículos 195 y 196).</p>\n\n<p>d) Del allanamiento de morada (artículos 202 y 204).</p>\n\n<p>e) De la infidelidad en la custodia de documentos (artículos 413 a 415).</p>\n\n<p>f) Del cohecho (artículos 419 a 426).</p>\n\n<p>g) Del tráfico de influencias (artículos 428 a 430).</p>\n\n<p>h) De la malversación de caudales públicos (artículos 432 a 434).</p>\n\n<p>i) De los fraudes y exacciones ilegales (artículos 436 a 438)</p>\n\n<p>j) De las negociaciones prohibidas a funcionarios (artículos 439 y 440).</p>\n\n<p>k) De la infidelidad en la custodia de presos (artículo 471).</p>"
    },
    {
        "id": "question-title-541511",
        "pregunta": "Ejecutar el hecho mediante precio, recompensa o promesa, es una causa que:",
        "respuestas": [
            "Agrava la responsabilidad criminal",
            "Puede agravar o atenuar la responsabilidad criminal",
            "Atenua la responsabilidad criminal",
            "Exime de la responsabilidad criminal"
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Art. 22. 3º del CP: </strong>Son circunstancias agravantes:</p>\n\n<p>3º. Ejecutar el hecho mediante precio, recompensa o promesa.</p>"
    },
    {
        "id": "question-title-541517",
        "pregunta": "Un hombre entra en un banco provisto de pasamontañas en la cabeza y con una pistola para robar dinero. ¿Qué circunstancia agravante del artículo 22 del CP se podría aplicar al caso?",
        "respuestas": [
            "Ejecutar el hecho con abuso de superioridad.",
            "Ejecutar el hecho mediante disfraz.",
            "Ejecutar el hecho con violencia e intimidación en las personas.",
            "Ejecutar el hecho portando un arma de fuego."
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 22&nbsp;Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p>Son circunstancias agravantes:</p>\n\n<p>1.ª Ejecutar el hecho con alevosía.</p>\n\n<p>Hay alevosía cuando el culpable comete cualquiera de los delitos contra las personas empleando en la ejecución medios, modos o formas que tiendan directa o especialmente a asegurarla, sin el riesgo que para su persona pudiera proceder de la defensa por parte del ofendido.</p>\n\n<p>2.ª Ejecutar el hecho mediante disfraz, con abuso de superioridad o aprovechando las circunstancias de lugar, tiempo o auxilio de otras personas que debiliten la defensa del ofendido o faciliten la impunidad del delincuente.</p>\n\n<p>3.ª Ejecutar el hecho mediante precio, recompensa o promesa.</p>\n\n<p>4.ª Cometer el delito por motivos racistas, antisemitas, antigitanos u otra clase de discriminación referente a la ideología, religión o creencias de la víctima, la etnia, raza o nación a la que pertenezca, su sexo, edad, orientación o identidad sexual o de género, razones de género, de aporofobia o de exclusión social, la enfermedad que padezca o su discapacidad, con independencia de que tales condiciones o circunstancias concurran efectivamente en la persona sobre la que recaiga la conducta.</p>\n\n<p>5.ª Aumentar deliberada e inhumanamente el sufrimiento de la víctima, causando a ésta padecimientos innecesarios para la ejecución del delito.</p>\n\n<p>6.ª Obrar con abuso de confianza.</p>\n\n<p>7.ª Prevalerse del carácter público que tenga el culpable.</p>\n\n<p>8.ª Ser reincidente.</p>\n\n<p>Hay reincidencia cuando, al delinquir, el culpable haya sido condenado ejecutoriamente por un delito comprendido en el mismo título de este Código, siempre que sea de la misma naturaleza.</p>\n\n<p>A los efectos de este número no se computarán los antecedentes penales cancelados o que debieran serlo, ni los que correspondan a delitos leves.</p>\n\n<p>Las condenas firmes de jueces o tribunales impuestas en otros Estados de la Unión Europea producirán los efectos de reincidencia salvo que el antecedente penal haya sido cancelado o pudiera serlo con arreglo al Derecho español.</p>"
    },
    {
        "id": "question-title-541400",
        "pregunta": "Sin perjuicio de lo establecido para los procesos especiales, el enjuiciamiento de los delitos castigados con pena privativa de libertad no superior a nueve años seguirá los trámites:",
        "respuestas": [
            "Del procedimiento abreviado.",
            "Del procedimiento del Tribunal del Jurado.",
            "Del juicio rápido.",
            "Del sumario."
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Real Decreto de 14 de septiembre de 1882 por el que se aprueba la Ley de Enjuiciamiento Criminal.</strong></p>\n\n<p><strong>Libro IV, TÍTULO II Del procedimiento abreviado</strong></p>\n\n<p><strong>Artículo 757.</strong></p>\n\n<p>Sin perjuicio de lo establecido para los procesos especiales, el procedimiento regulado en este Título se aplicará al enjuiciamiento de los delitos castigados con pena privativa de libertad no superior a nueve años, o bien con cualesquiera otras penas de distinta naturaleza bien sean únicas, conjuntas o alternativas, cualquiera que sea su cuantía o duración.</p>"
    },
    {
        "id": "question-title-541390",
        "pregunta": "De la resolución de los procedimientos judiciales de extradición pasiva, conocerá:",
        "respuestas": [
            "La Sala de lo Civil y Penal del Tribunal Superior de Justicia.",
            "La Sala de lo Penal de la Audiencia Nacional.",
            "El Juzgado Central de Instrucción.",
            "La Sección de lo Penal de la Audiencia Provincial del lugar de residencia del afectado."
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 65.4º de la Ley Orgánica 6/1985, de 1 de julio, del Poder Judicial:</strong></p>\n\n<p>La Sala de lo Penal de la Audiencia Nacional conocerá:</p>\n\n<p>4.º De los recursos respecto a los instrumentos de reconocimiento mutuo de resoluciones penales en la Unión Europea que les atribuya la ley, y la resolución de los procedimientos judiciales de extradición pasiva, sea cual fuere el lugar de residencia o en que hubiese tenido lugar la detención del afectado por el procedimiento.</p>"
    },
    {
        "id": "question-title-541395",
        "pregunta": "La emisión y la ejecución de los instrumentos de reconocimiento mutuo de resoluciones penales en la Unión Europea que les atribuya la ley, corresponde a:",
        "respuestas": [
            "La Sala de lo Penal del Tribunal Supremo.",
            "La Sala de lo Penal del Tribunal Superior de Justicia.",
            "La Audiencia Provincial.",
            "Los Juzgados de lo Penal."
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 89 bis.4 LOPJ:</strong></p>\n\n<p>Corresponde a los Juzgados de lo Penal la emisión y la ejecución de los instrumentos de reconocimiento mutuo de resoluciones penales en la Unión Europea que les atribuya la ley.</p>"
    },
    {
        "id": "question-title-541388",
        "pregunta": "El Juicio del Jurado en ningún caso se celebrará en el ámbito de:",
        "respuestas": [
            "La Audiencia Nacional",
            "El Tribunal Supremo",
            "La Audiencia Provincial",
            "El Tribunal Superior de Justicia"
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 83 de la Ley Orgánica del Poder Judicial.</strong></p>\n\n<p>1. El juicio del Jurado se celebrará en el ámbito de la Audiencia Provincial u otros Tribunales y en la forma que establezca la ley.</p>\n\n<p>2. La composición y competencia del Jurado es la regulada en la Ley Orgánica del Tribunal del Jurado.</p>\n\n<p><strong>Artículo 2.1 Ley Orgánica del Tribunal de Jurado. Composición del Tribunal del Jurado.</strong></p>\n\n<p>El Tribunal del Jurado se compone de nueve jurados y un Magistrado integrante de la Audiencia Provincial, que lo presidirá.</p>\n\n<p>Si, por razón del aforamiento del acusado, el juicio del Jurado debe celebrarse en el ámbito del Tribunal Supremo o de un Tribunal Superior de Justicia, el Magistrado-Presidente del Tribunal del Jurado será un Magistrado de la Sala de lo Penal del Tribunal Supremo o de la Sala de lo Civil y Penal del Tribunal Superior de Justicia, respectivamente.</p>"
    },
    {
        "id": "question-title-541501",
        "pregunta": "Según el art. 20 CP, en caso de defensa de la morada se reputará agresión ilegítima:",
        "respuestas": [
            "La entrada con fuerza en las cosas o violencia en las personas.",
            "La entrada con violencia.",
            "La entrada indebida.",
            "La entrada o intento de entrada indebida."
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 20.4.º del Código Penal:</strong></p>\n\n<p>Están exentos de responsabilidad criminal:</p>\n\n<p>4.º El que obre en defensa de la persona o derechos propios o ajenos, siempre que concurran los requisitos siguientes:</p>\n\n<p>Primero. Agresión ilegítima. En caso de defensa de los bienes se reputará agresión ilegítima el ataque a los mismos que constituya delito y los ponga en grave peligro de deterioro o pérdida inminentes. En caso de defensa de la morada o sus dependencias, se reputará agresión ilegítima la entrada indebida en aquélla o éstas.</p>\n\n<p>Segundo. Necesidad racional del medio empleado para impedirla o repelerla.</p>\n\n<p>Tercero. Falta de provocación suficiente por parte del defensor.</p>"
    },
    {
        "id": "question-title-541392",
        "pregunta": "Señale cuál de las siguientes no es una competencia de los Juzgados de Instrucción:",
        "respuestas": [
            "Conocerán de la emisión y la ejecución de los instrumentos de reconocimiento mutuo de resoluciones penales en la Unión Europea que les atribuya la ley",
            "Conocerán del control jurisdiccional de la potestad disciplinaria de las autoridades penitenciarias",
            "Conocerán de la autorización del internamiento de extranjeros en los centros de internamiento",
            "Conocerán de los procedimientos de decomiso autónomo por los delitos para cuyo conocimiento sean competentes"
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 87 de la Ley Orgánica del Poder Judicial:&nbsp;</strong></p>\n\n<p><strong>1.</strong>&nbsp;Los Juzgados de Instrucción conocerán, en el orden penal:</p>\n\n<ul>\n\t<li><strong>a)</strong>&nbsp;De la instrucción de las causas por delito cuyo enjuiciamiento corresponda a las Audiencias Provinciales y a los Juzgados de lo Penal, excepto de aquellas causas que sean competencia de los Juzgados de Violencia sobre la Mujer.</li>\n\t<li><strong>b)&nbsp;</strong>Les corresponde asimismo dictar sentencia de conformidad con la acusación en los casos establecidos por la Ley y en los procesos por aceptación de decreto.</li>\n\t<li><strong>c)</strong>&nbsp;Del conocimiento y fallo de los juicios de faltas, salvo los que sean competencia de los Jueces de Paz, o de los Juzgados de Violencia sobre la Mujer.</li>\n\t<li><strong>d)</strong>&nbsp;De los procedimientos de 'habeas corpus\".</li>\n\t<li><strong>e)</strong>&nbsp;De los recursos que establezca la ley contra las resoluciones dictadas por los Juzgados de Paz del partido y de las cuestiones de competencia entre éstos.</li>\n\t<li><strong>f)</strong>&nbsp;De la adopción de la orden de protección a las víctimas de violencia sobre la mujer cuando esté desarrollando funciones de guardia, siempre que no pueda ser adoptada por el Juzgado de Violencia sobre la Mujer.</li>\n\t<li><strong>g)&nbsp;</strong>De la emisión y la ejecución de los instrumentos de reconocimiento mutuo de resoluciones penales en la Unión Europea que les atribuya la ley.</li>\n\t<li><strong>h)&nbsp;</strong>De los procedimientos de decomiso autónomo por los delitos para cuyo conocimiento sean competentes.</li>\n</ul>\n\n<p><strong>2.</strong>&nbsp;Asimismo, los juzgados de instrucción conocerán de la autorización del internamiento de extranjeros en los centros de internamiento, así como del control de la estancia de éstos en los mismos y en las salas de inadmisión de fronteras. También conocerán de las peticiones y quejas que planteen los internos en cuanto afecten a sus derechos fundamentales.</p>\n\n<p><strong><em>3</em>.&nbsp;</strong>Los procedimientos de revisión de medidas por modificación de circunstancias podrán ser tramitados por el juez o jueza inicialmente competente.</p>"
    },
    {
        "id": "question-title-541514",
        "pregunta": "Señale cuál de las siguientes circunstancias modificativas de la responsabilidad criminal no es una agravante de la misma:",
        "respuestas": [
            "Ejecutar el hecho mediante precio, recompensa o promesa.",
            "Prevalerse del carácter público que tenga el culpable.",
            "Obrar impulsado por miedo insuperable.",
            "Obrar con abuso de confianza."
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Art. 20.6º del CP:</strong> Están exentos de responsabilidad criminal:</p>\n\n<p>6.º El que obre impulsado por miedo insuperable.</p>"
    },
    {
        "id": "question-title-541424",
        "pregunta": "Los Jueces y Magistrados, en el ejercicio de sus competencias:",
        "respuestas": [
            "Estarán sujetos a las órdenes de sus superiores jerárquicos.",
            "Seguirán las instrucciones dictadas por el Consejo General del Poder Judicial.",
            "Podrán solicitar directrices acerca de sus actuaciones al Consejo General del Poder Judicial.",
            "Gozarán de absoluta independencia."
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 13 de la Ley Orgánica 6/1985, de 1 de julio, del Poder Judicial:</strong></p>\n\n<p>Todos están obligados a respetar la independencia de los Jueces y Magistrados.</p>"
    },
    {
        "id": "",
        "pregunta": "Señale cuál de los siguientes delitos no es competencia de la Audiencia Nacional, según la Ley Orgánica del Poder Judicial:",
        "respuestas": [
            "Delitos contra el titular de la Corona, su Consorte, su Sucesor, altos organismos de la Nación y forma de Gobierno",
            "Falsificación de moneda y fabricación de tarjetas de crédito y débito falsas y cheques de viajero falsos o cualquier otro instrumento de pago distinto del efectivo, siempre que sean cometidos por organizaciones o grupos criminales",
            "Delitos cometidos fuera del territorio nacional, cuando conforme a las leyes o a los tratados corresponda su enjuiciamiento a los Tribunales españoles",
            "Todas los delitos mencionados son competencia de la Audiencia Nacional"
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 6/1985, de 1 de julio, del Poder Judicial.</strong></p>\n\n<p><strong>Artículo 65.</strong></p>\n\n<p>La Sala de lo Penal de la Audiencia Nacional conocerá:</p>\n\n<p>1.º Del enjuiciamiento, salvo que corresponda en primera instancia a los Juzgados Centrales de lo Penal, de las causas por los siguientes delitos:</p>\n\n<p>a) Delitos contra el titular de la Corona, su Consorte, su Sucesor, altos organismos de la Nación y forma de Gobierno.</p>\n\n<p>b) Falsificación de moneda y fabricación de tarjetas de crédito y débito falsas y cheques de viajero falsos o cualquier otro instrumento de pago distinto del efectivo, siempre que sean cometidos por organizaciones o grupos criminales.</p>\n\n<p>c) Defraudaciones y maquinaciones para alterar el precio de las cosas que produzcan o puedan producir grave repercusión en la seguridad del tráfico mercantil, en la economía nacional o perjuicio patrimonial en una generalidad de personas en el territorio de más de una Audiencia.</p>\n\n<p>d) Tráfico de drogas o estupefacientes, fraudes alimentarios y de sustancias farmacéuticas o medicinales, siempre que sean cometidos por bandas o grupos organizados y produzcan efectos en lugares pertenecientes a distintas Audiencias.</p>\n\n<p>e) Delitos cometidos fuera del territorio nacional, cuando conforme a las leyes o a los tratados corresponda su enjuiciamiento a los Tribunales españoles.</p>\n\n<p>f) Delitos atribuidos a la Fiscalía Europea en los artículos 22 y 25 del Reglamento (UE) 2017/1939 del Consejo, de 12 de octubre de 2017, cuando aquella hubiera decidido ejercer su competencia.</p>\n\n<p>g) Delitos de contrabando de material de defensa, de otros materiales y de productos y tecnología de doble uso.</p>\n\n<p>En todo caso, la Sala de lo penal de la Audiencia Nacional extenderá su competencia al conocimiento de los delitos conexos con todos los anteriormente reseñados.</p>\n\n<p>2.° De los procedimientos penales iniciados en el extranjero, de la ejecución de las sentencias dictadas por Tribunales extranjeros o del cumplimiento de pena de prisión impuesta por Tribunales extranjeros, cuando en virtud de un tratado internacional corresponda a España la continuación de un procedimiento penal iniciado en el extranjero, la ejecución de una sentencia penal extranjera o el cumplimiento de una pena o medida de seguridad privativa de libertad, salvo en aquellos casos en que esta Ley atribuya alguna de estas competencias a otro órgano jurisdiccional penal.</p>\n\n<p>3.º De las cuestiones de cesión de jurisdicción en materia penal derivadas del cumplimiento de tratados internacionales en los que España sea parte.</p>\n\n<p>4.º De los recursos respecto a los instrumentos de reconocimiento mutuo de resoluciones penales en la Unión Europea que les atribuya la ley, y la resolución de los procedimientos judiciales de extradición pasiva, sea cual fuere el lugar de residencia o en que hubiese tenido lugar la detención del afectado por el procedimiento.</p>\n\n<p>5.º De los recursos establecidos en la ley contra las sentencias y otras resoluciones de los Juzgados Centrales de lo Penal, de los Juzgados Centrales de Instrucción, incluidas sus funciones como Juzgados de garantías en los delitos de los que conozca la Fiscalía Europea, y del Juzgado Central de Menores.</p>\n\n<p>6.º De los recursos contra las resoluciones dictadas por los Juzgados Centrales de Vigilancia Penitenciaria de conformidad con lo previsto en la disposición adicional quinta.</p>\n\n<p>7.º De los procedimientos de decomiso autónomo por los delitos para cuyo conocimiento sean competentes.</p>\n\n<p>8.º De cualquier otro asunto que le atribuyan las leyes.</p>"
    },
    {
        "id": "question-title-541397",
        "pregunta": "Los expedientes de ejecución de las órdenes europeas de detención y entrega dictadas por un órgano judicial de un Estado miembro de la Unión Europea, los tramitarán:",
        "respuestas": [
            "La Sala de lo Penal de la Audiencia Nacional.",
            "Los Juzgados de Instrucción del lugar en el que se encuentre el reclamado.",
            "Los Juzgados Centrales de Instrucción.",
            "El Ministerio de Justicia, previa recepción de la correspondiente comisión rogatoria."
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 88 de la Ley Orgánica 6/1985, de 1 de julio, del Poder Judicial:</strong></p>\n\n<p>En la villa de Madrid podrá haber uno o más Juzgados Centrales de Instrucción, con jurisdicción en toda España, que instruirán las causas cuyo enjuiciamiento corresponda a la Sala de lo Penal de la Audiencia Nacional o, en su caso, a los Juzgados Centrales de lo Penal y tramitarán los expedientes de ejecución de las órdenes europeas de detención y entrega, los procedimientos de extradición pasiva, los relativos a la emisión y la ejecución de otros instrumentos de reconocimiento mutuo de resoluciones penales en la Unión Europea que les atribuya la ley, así como las solicitudes de información entre los servicios de seguridad de los Estados miembros de la Unión Europea cuando requieran autorización judicial, en los términos previstos en la ley.</p>\n\n<p>Los Juzgados Centrales de Instrucción conocerán, como Jueces de garantías, de las peticiones de la Fiscalía Europea, relativas a la adopción de medidas cautelares personales, la autorización de los actos que supongan limitación de los derechos fundamentales cuya adopción esté reservada a la autoridad judicial y demás supuestos que expresamente determine la ley.</p>\n\n<p>Igualmente, conocerán de las impugnaciones que establezca la ley contra los decretos de los Fiscales europeos delegados.</p>"
    },
    {
        "id": "",
        "pregunta": "El artículo 20.5 del Código Penal, establece que está exento de responsabilidad criminal, el que,  en estado de necesidad, para evitar un mal propio o ajeno lesione un bien jurídico de otra persona o  infrinja un deber, siempre que concurra el requisito de:",
        "respuestas": [
            "Una agresión ilegítima.",
            "Que la situación de necesidad no haya sido provocada intencionadamente por el sujeto.",
            "Que el mal causado sea mayor que el que se trata de evitar.",
            "Falta de provocación suficiente por parte del defensor."
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 20 del Código Penal:</strong></p>\n\n<p>Están exentos de responsabilidad criminal:</p>\n\n<p>5.º El que, en estado de necesidad, para evitar un mal propio o ajeno lesione un bien jurídico de otra persona o infrinja un deber, siempre que concurran los siguientes requisitos:</p>\n\n<p>Primero. Que el mal causado no sea mayor que el que se trate de evitar.</p>\n\n<p>Segundo. Que la situación de necesidad no haya sido provocada intencionadamente por el sujeto.</p>\n\n<p>Tercero. Que el necesitado no tenga, por su oficio o cargo, obligación de sacrificarse.</p>"
    },
    {
        "id": "question-title-541516",
        "pregunta": "Un hermano mata a otro mientras duerme para quedarse con su parte de la herencia por el fallecimiento de sus padres... ¿Qué agravante se le aplicaría?",
        "respuestas": [
            "Alevosía",
            "Precio, recompensa o promesa",
            "Ensañamiento",
            "Todas las respuestas son correctas"
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Art. 22.1º CP:</strong> Hay alevosía cuando el culpable comete cualquiera de los delitos contra las personas empleando en la ejecución medios, modos o formas que tiendan directa o especialmente a asegurarla, sin el riesgo que para su persona pudiera proceder de la defensa por parte del ofendido.</p>"
    },
    {
        "id": "question-title-541505",
        "pregunta": "De conformidad con el art. 21 CP, la dilación extraordinaria e indebida en la tramitación del procedimiento es una circunstancia atenuante:",
        "respuestas": [
            "En ningún caso.",
            "Siempre que no sea atribuible al propio inculpado.",
            "Siempre que guarde proporción con la complejidad de la causa.",
            "B y C son correctas."
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 21.6ª del Código Penal:</strong></p>\n\n<p>Son circunstancias atenuantes:</p>\n\n<p>6.ª La dilación extraordinaria e indebida en la tramitación del procedimiento, siempre que no sea atribuible al propio inculpado y que no guarde proporción con la complejidad de la causa.</p>"
    },
    {
        "id": "question-title-541484",
        "pregunta": "Derecho Penal. Es una circunstancia atenuante: Señale la proposición CORRECTA:",
        "respuestas": [
            "La de obrar impulsado por miedo insuperable.",
            "La de actuar el presunto culpable a causa de su grave adicción a las bebidas alcohólicas.",
            "La de actuar el presunto culpable a causa de su adicción a la cocaína.",
            "La de actuar el presunto culpable por hallarse en estado de intoxicación plena por consumo de hachís, siempre que no lo haya buscado con el propósito de cometer el delito, o no se hubiera previsto o debido prever su comisión."
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 21 CP:&nbsp;</strong>Son circunstancias atenuantes:</p>\n\n<p>2.ª La de actuar el culpable a causa de su grave adicción a las sustancias mencionadas en el número 2.º del artículo anterior.</p>"
    },
    {
        "id": "",
        "pregunta": "El procedimiento para el enjuiciamiento rápido se aplicará:",
        "respuestas": [
            "A la instrucción y enjuiciamiento de delitos castigados con pena privativa de libertad que no exceda de tres años o con cualesquiera otras penas, bien sean únicas, conjuntas o alternativas, cuya duración no exceda de seis años",
            "A la instrucción y enjuiciamiento de delitos castigados con pena privativa de libertad que no exceda de cinco años o con cualesquiera otras penas, bien sean únicas, conjuntas o alternativas, cuya duración exceda de cinco años",
            "A la instrucción y enjuiciamiento de delitos castigados con pena privativa de libertad que no exceda de cinco años o con cualquiera otras penas, bien sean únicas, conjuntas o alternativas, cuya duración no exceda de diez años",
            "A la instrucción y enjuiciamiento de delitos castigados con pena privativa de libertad que no exceda de seis años o con cualesquiera otras penas, sean únicas, conjuntas o alternativas, cuya duración no exceda de seis años"
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 795.1 del Real decreto de 14 de septiembre de 1882 por el que se aprueba la Ley de Enjuiciamiento Criminal:</strong></p>\n\n<p>1. Sin perjuicio de lo establecido para los demás procesos especiales, el procedimiento regulado en este Título se aplicará a la instrucción y al enjuiciamiento de delitos castigados con pena privativa de libertad que no exceda de cinco años, o con cualesquiera otras penas, bien sean únicas, conjuntas o alternativas, cuya duración no exceda de diez años, cualquiera que sea su cuantía, siempre que el proceso penal se incoe en virtud de un atestado policial y que la Policía Judicial haya detenido a una persona y la haya puesto a disposición del Juzgado de guardia o que, aun sin detenerla, la haya citado para comparecer ante el Juzgado de guardia por tener la calidad de denunciado en el atestado policial y, además, concurra cualquiera de las circunstancias siguientes: (...)</p>"
    },
    {
        "id": "question-title-541429",
        "pregunta": "Corresponde a los Jueces de Menores:",
        "respuestas": [
            "el ejercicio de las funciones que establezcan las leyes para con los menores de 16 años que hubieren incurrido en conductas tipificadas por la ley como delito o falta",
            "el ejercicio de las funciones que establezcan las leyes para con los menores de 14 años que hubieren incurrido en conductas tipificadas por la ley como delito o falta",
            "el ejercicio de las funciones que establezcan las leyes para con los menores de 12 años que hubieren incurrido en conductas tipificadas por la ley como delito o falta",
            "el ejercicio de las funciones que establezcan las leyes para con los menores de 18 años que hubieren incurrido en conductas tipificadas por la ley como delito o falta"
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 97 LOPJ.</strong></p>\n\n<p>Corresponde a los Jueces de Menores el ejercicio de las funciones que establezcan las leyes para con los menores que hubieren incurrido en conductas tipificadas por la ley como delito o falta y aquellas otras que, en relación con los menores de edad, les atribuyan las leyes así como de la emisión y la ejecución de los instrumentos de reconocimiento mutuo de resoluciones penales en la Unión Europea que les atribuya la ley.</p>"
    },
    {
        "id": "question-title-541485",
        "pregunta": "Derecho Penal. Está exento de responsabilidad criminal: señale la proposición INCORRECTA:",
        "respuestas": [
            "El que obre en el ejercicio legítimo de un derecho.",
            "El que obre en ejercicio legítimo de un oficio.",
            "El que, por sufrir alteraciones en la percepción desde la infancia, tenga alterada gravemente la conciencia de la realidad.",
            "El que, en estado de necesidad, para evitar un mal propio o ajeno lesione un bien jurídico de otra persona."
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 20.</strong></p>\n\n<p>Están exentos de responsabilidad criminal:</p>\n\n<p>1.º El que al tiempo de cometer la infracción penal, a causa de cualquier anomalía o alteración psíquica, no pueda comprender la ilicitud del hecho o actuar conforme a esa comprensión.</p>\n\n<p>El trastorno mental transitorio no eximirá de pena cuando hubiese sido provocado por el sujeto con el propósito de cometer el delito o hubiera previsto o debido prever su comisión.</p>\n\n<p>2.º El que al tiempo de cometer la infracción penal se halle en estado de intoxicación plena por el consumo de bebidas alcohólicas, drogas tóxicas, estupefacientes, sustancias psicotrópicas u otras que produzcan efectos análogos, siempre que no haya sido buscado con el propósito de cometerla o no se hubiese previsto o debido prever su comisión, o se halle bajo la influencia de un síndrome de abstinencia, a causa de su dependencia de tales sustancias, que le impida comprender la ilicitud del hecho o actuar conforme a esa comprensión.</p>\n\n<p>3.º El que, por sufrir alteraciones en la percepción desde el nacimiento o desde la infancia, tenga alterada gravemente la conciencia de la realidad.</p>\n\n<p>4.º El que obre en defensa de la persona o derechos propios o ajenos, siempre que concurran los requisitos siguientes:</p>\n\n<p>Primero. Agresión ilegítima. En caso de defensa de los bienes se reputará agresión ilegítima el ataque a los mismos que constituya delito y los ponga en grave peligro de deterioro o pérdida inminentes. En caso de defensa de la morada o sus dependencias, se reputará agresión ilegítima la entrada indebida en aquélla o éstas.</p>\n\n<p>Segundo. Necesidad racional del medio empleado para impedirla o repelerla.</p>\n\n<p>Tercero. Falta de provocación suficiente por parte del defensor.</p>\n\n<p>5.º El que, en estado de necesidad, para evitar un mal propio o ajeno lesione un bien jurídico de otra persona o infrinja un deber, siempre que concurran los siguientes requisitos:</p>\n\n<p>Primero. Que el mal causado no sea mayor que el que se trate de evitar.</p>\n\n<p>Segundo. Que la situación de necesidad no haya sido provocada intencionadamente por el sujeto.</p>\n\n<p>Tercero. Que el necesitado no tenga, por su oficio o cargo, obligación de sacrificarse.</p>\n\n<p>6.º El que obre impulsado por miedo insuperable.</p>\n\n<p>7.º El que obre en cumplimiento de un deber o en el ejercicio legítimo de un derecho, oficio o cargo.</p>\n\n<p>En los supuestos de los tres primeros números se aplicarán, en su caso, las medidas de seguridad previstas en este Código.</p>"
    },
    {
        "id": "question-title-541383",
        "pregunta": "¿Quién efectúa la instrucción de las causas contra el Presidente del Gobierno, según la Ley Orgánica del Poder Judicial?",
        "respuestas": [
            "Un miembro de la Sala de lo Penal de la Audiencia Nacional, que ejercerá como instructor",
            "Un miembro de la Sala de lo Penal del Tribunal Supremo, que ejercerá como instructor",
            "El Juzgado Central de Instrucción",
            "El Juzgado Central de lo Penal"
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 57 LOPJ:&nbsp;</strong>&nbsp;</p>\n\n<p>1. La Sala de lo Penal del Tribunal Supremo conocerá:</p>\n\n<p>1.º De los recursos de casación, revisión y otros extraordinarios en materia penal que establezca la ley.</p>\n\n<p>2.º De la instrucción y enjuiciamiento de las causas contra el Presidente del Gobierno, Presidentes del Congreso y del Senado, Presidente del Tribunal Supremo y del Consejo General del Poder Judicial, Presidente del Tribunal Constitucional, miembros del Gobierno, Diputados y Senadores, Vocales del Consejo General del Poder Judicial, Magistrados del Tribunal Constitucional y del Tribunal Supremo, Presidente de la Audiencia Nacional y de cualquiera de sus Salas y de los Tribunales Superiores de Justicia, Fiscal General del Estado, Fiscales de Sala del Tribunal Supremo, Fiscal Europeo, Presidente y Consejeros del Tribunal de Cuentas, Presidente y Consejeros del Consejo de Estado y Defensor del Pueblo, así como de las causas que, en su caso, determinen los Estatutos de Autonomía.</p>\n\n<p>3.º De la instrucción y enjuiciamiento de las causas contra Magistrados de la Audiencia Nacional, de un Tribunal Superior de Justicia o de los Fiscales europeos delegados.</p>\n\n<p>4.º De los demás asuntos que le atribuya esta Ley.</p>\n\n<p>5.º De los procedimientos de decomiso autónomo por los delitos para cuyo conocimiento sean competentes.</p>\n\n<p>2. En las causas a que se refieren los números segundo y tercero del párrafo anterior se designará de entre los miembros de la Sala, conforme a un turno preestablecido, un instructor, que no formará parte de la misma para enjuiciarlas.</p>\n\n<p>3. En las causas por delitos atribuidos a la Fiscalía Europea, contra las personas a las que se refieren los números 2.º y 3.º del apartado 1, se designará de entre los miembros de la Sala, conforme a un turno preestablecido, un Juez de garantías, que no formará parte de la misma para enjuiciarlas.</p>"
    },
    {
        "id": "question-title-541492",
        "pregunta": "Derecho Penal. Circunstancias modificativas de la responsabilidad criminal. ¿Cuál es uno de los requisitos que debe concurrir en la eximente de estado de necesidad?",
        "respuestas": [
            "Que el mal causado sea mayor que el que se trate de evitar.",
            "Que la situación de necesidad no haya sido provocada intencionadamente por el sujeto.",
            "Que el necesitado tenga, por su oficio o cargo, obligación de sacrificarse.",
            "Todas las proposiciones anteriores son correctas."
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 20 del Código Penal:</strong></p>\n\n<p>Están exentos de responsabilidad criminal:</p>\n\n<p>5.º El que, en estado de necesidad, para evitar un mal propio o ajeno lesione un bien jurídico de otra persona o infrinja un deber, siempre que concurran los siguientes requisitos:</p>\n\n<p>Primero. Que el mal causado no sea mayor que el que se trate de evitar.</p>\n\n<p>Segundo. Que la situación de necesidad no haya sido provocada intencionadamente por el sujeto.</p>\n\n<p>Tercero. Que el necesitado no tenga, por su oficio o cargo, obligación de sacrificarse.</p>"
    },
    {
        "id": "question-title-541366",
        "pregunta": "¿Quién es competente para conocer de la tramitación y enjuiciamiento de las acciones penales contra el Rey que hubiere abdicado?",
        "respuestas": [
            "El Tribunal Constitucional en pleno",
            "La Sala de lo Penal del Tribunal Supremo",
            "El Juzgado de lo Penal",
            "La Sala de lo Penal de la Audiencia Nacional"
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 6/1985, de 1 de julio, del Poder Judicial.</strong></p>\n\n<p><strong>Artículo 55 bis.</strong></p>\n\n<p>Además de las competencias atribuidas a las Salas de lo Civil y de lo Penal del Tribunal Supremo en los artículos 56 y 57, dichas Salas conocerán de la tramitación y enjuiciamiento de las acciones civiles y penales, respectivamente, dirigidas contra la Reina consorte o el consorte de la Reina, la Princesa o Príncipe de Asturias y su consorte, así como contra el Rey o Reina que hubiere abdicado y su consorte.</p>"
    },
    {
        "id": "question-title-541489",
        "pregunta": "Derecho Penal. Circunstancias agravantes. El artículo 22 del Código Penal define la alevosía de la siguiente forma:",
        "respuestas": [
            "Hay alevosía cuando el culpable comete cualquier delito empleando en la ejecución medios, modos o formas que tiendan directa o especialmente a asegurarla, sin el riesgo que para su persona pudiera proceder de la defensa por parte del ofendido.",
            "Hay alevosía cuando el culpable comete cualquiera de los delitos contra las personas empleando en la ejecución medios, modos o formas que tiendan directa o indirectamente a asegurarla, sin el riesgo que para su persona pudiera proceder de la defensa por parte del ofendido.",
            "Hay alevosía cuando el culpable comete cualquiera de los delitos contra las personas empleando en la ejecución medios, modos o formas que tiendan directa o especialmente a asegurarla, sin el riesgo que para su persona pudiera proceder de la defensa por parte del ofendido.",
            "Hay alevosía cuando el culpable comete cualquier delito empleando en la ejecución medios, modos o formas que tiendan directa o indirectamente a asegurarla, sin el riesgo que para su persona pudiera proceder de la defensa por parte del ofendido."
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 22 CP</strong></p>\n\n<p>Son circunstancias agravantes:</p>\n\n<p>1.ª Ejecutar el hecho con alevosía.</p>\n\n<p>Hay alevosía cuando el culpable comete cualquiera de los delitos contra las personas empleando en la ejecución medios, modos o formas que tiendan directa o especialmente a asegurarla, sin el riesgo que para su persona pudiera proceder de la defensa por parte del ofendido.</p>"
    },
    {
        "id": "question-title-541371",
        "pregunta": "Según lo dispuesto en la LOPJ, ¿en nombre de quién se administra la justicia?",
        "respuestas": [
            "Del Rey.",
            "Del Poder Judicial.",
            "Del pueblo.",
            "De los Jueces y Magistrados."
        ],
        "tema": "Tema 2. Código Penal: Parte General II. El proceso penal / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 6/1985, de 1 de julio, del Poder Judicial.</strong></p>\n\n<p><strong>Artículo 1.</strong></p>\n\n<p>La justicia emana del pueblo y se administra en nombre del Rey por Jueces y Magistrados integrantes del Poder Judicial, independientes, inamovibles, responsables y sometidos únicamente a la Constitución y al imperio de la ley.</p>"
    }
]