[
    {
        "id": "question-title-540898",
        "pregunta": "El asesinato será castigado con la pena de prisión permanente revisable:",
        "respuestas": [
            "Cuando el delito se hubiera cometido por quien perteneciere a un grupo u organización criminal",
            "Cuando el delito se hubiera cometido por quien perteneciere a una organización terrorista o rebelde",
            "Cuando el delito se hubiera cometido por funcionarios públicos",
            "Cuando el delito se hubiera cometido utilizando explosivos o sustancias peligrosas"
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 140.</strong></p>\n\n<p>1. El asesinato será castigado con pena de prisión permanente revisable cuando concurra alguna de las siguientes circunstancias:</p>\n\n<p>1.ª Que la víctima sea menor de dieciséis años de edad, o se trate de una persona especialmente vulnerable por razón de su edad, enfermedad o discapacidad.</p>\n\n<p>2.ª Que el hecho fuera subsiguiente a un delito contra la libertad sexual que el autor hubiera cometido sobre la víctima.</p>\n\n<p>3.ª Que el delito se hubiera cometido por quien perteneciere a un grupo u organización criminal.</p>\n\n<p>2. Al reo de asesinato que hubiera sido condenado por la muerte de más de dos personas se le impondrá una pena de prisión permanente revisable. En este caso, será de aplicación lo dispuesto en la letra b) del apartado 1 del artículo 78 bis y en la letra b) del apartado 2 del mismo artículo.</p>"
    },
    {
        "id": "question-title-540927",
        "pregunta": "El receptor de un órgano que consintiera la realización del trasplante conociendo su origen ilícito:",
        "respuestas": [
            "Será castigado con la pena inferior en grado a la prevista para los que promuevan, favorezcan, faciliten, publiciten o ejecuten el tráfico de órganos humanos.",
            "Será castigado con la pena inferior en uno o dos grados a la prevista para los que promuevan, favorezcan, faciliten, publiciten o ejecuten el tráfico de órganos humanos.",
            "Podrá ser castigado con la pena inferior en uno o dos grados a la prevista para los que promuevan, favorezcan, faciliten, publiciten o ejecuten el tráfico de órganos humanos.",
            "Podrá ser castigado con la pena inferior en grado a la prevista para los que promuevan, favorezcan, faciliten, publiciten o ejecuten el tráfico de órganos humanos."
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 156 bis.</strong></p>\n\n<p>3. Si el receptor del órgano consintiere la realización del trasplante conociendo su origen ilícito será castigado con las mismas penas previstas en el apartado 1, que podrán ser rebajadas en uno o dos grados atendiendo a las circunstancias del hecho y del culpable</p>"
    },
    {
        "id": "question-title-541010",
        "pregunta": "Las amenazas del art. 169 del Código Penal se castigarán con la pena superior en grado:",
        "respuestas": [
            "Cuando el culpable hubiese conseguido la entrega de todo o parte de lo exigido.",
            "Cuando las amenazas se hubiere hecho exigiendo una cantidad o imponiendo cualquier otra condición, aunque no sea ilícita, y el culpable hubiere conseguido su propósito.",
            "Cuando las amenazas fuesen dirigidas a atemorizar a los habitantes de una población, grupo étnico, cultural o religioso, o colectivo social o profesional, o a cualquier otro grupo de personas, y tuvieran la gravedad necesaria para conseguirlo.",
            "Cuando las amenazas se hicieren por escrito, por teléfono o por cualquier medio de comunicación o de reproducción, o en nombre de entidades o grupos reales o supuestos."
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 170.1 del Código Penal:</strong></p>\n\n<p>1. Si las amenazas de un mal que constituyere delito fuesen dirigidas a atemorizar a los habitantes de una población, grupo étnico, cultural o religioso, o colectivo social o profesional, o a cualquier otro grupo de personas, y tuvieran la gravedad necesaria para conseguirlo, se impondrán respectivamente las penas superiores en grado a las previstas en el artículo anterior.</p>"
    },
    {
        "id": "question-title-540941",
        "pregunta": "Si el secuestro se ha ejecutado con simulación de autoridad o función pública:",
        "respuestas": [
            "Las penas previstas en el artículo 164 del CP se impondrán en su mitad superior.",
            "Las penas previstas en el artículo 163 del CP se impondrán en su mitad superior.",
            "Las penas previstas en el artículo 164 del CP se impondrán en su mitad inferior.",
            "Son ciertas la A y la B."
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 165 Código Penal:</strong></p>\n\n<p>Las penas de los artículos anteriores se impondrán en su mitad superior, en los respectivos casos, si la detención ilegal o secuestro se ha ejecutado con simulación de autoridad o función pública, o la víctima fuere menor de edad o persona con discapacidad necesitada de especial protección o funcionario público en el ejercicio de sus funciones.</p>"
    },
    {
        "id": "",
        "pregunta": "Señale la respuesta incorrecta. Según el artículo 163 del Código Penal vigente y en relación a la detención ilegal y secuestro:",
        "respuestas": [
            "El particular que, fuera de los casos permitido por la Ley, aprehendiera a una persona para presentarla inmediatamente a la autoridad, sólo será castigada si la persona aprehendida fuera menor de edad.",
            "Si el culpable diera libertad al encerrado o detenido dentro de los tres primeros días de detención, sin haber logrado su objetivo, se le impondrá la pena inferior en grado.",
            "El particular que, fuera de los casos permitidos por la Ley, apredendiera a una persona para presentarla inmediatamente a la autoridad, será castigada con multa de tres a seis meses.",
            "Si el encierro o detención ha durada más de quince días, se impondrá pena de prisión de cinco a ocho años."
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 163.</strong></p>\n\n<p>1. El particular que encerrare o detuviere a otro, privándole de su libertad, será castigado con la pena de prisión de cuatro a seis años.</p>\n\n<p>2. Si el culpable diera libertad al encerrado o detenido dentro de los tres primeros días de su detención, sin haber logrado el objeto que se había propuesto, se impondrá la pena inferior en grado.</p>\n\n<p>3. Se impondrá la pena de prisión de cinco a ocho años si el encierro o detención ha durado más de quince días.</p>\n\n<p>4. El particular que, fuera de los casos permitidos por las leyes, aprehendiere a una persona para presentarla inmediatamente a la autoridad, será castigado con la pena de multa de tres a seis meses.</p>"
    },
    {
        "id": "",
        "pregunta": "¿En qué caso se castiga un asesinato con la pena de prisión permanente revisable?",
        "respuestas": [
            "Asesinato de dos personas mayores de edad.",
            "Asesinato de un agente de la autoridad.",
            "Asesinato de un menor de edad que tiene diecisiete años en el momento del hecho.",
            "Asesinato precedido de la violación de la víctima cometida por el mismo autor."
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Art. 140.1 CP: </strong></p>\n\n<p>1. El asesinato será castigado con pena de prisión permanente revisable cuando concurra alguna de las siguientes circunstancias:</p>\n\n<p>1.ª Que la víctima sea menor de dieciséis años de edad, o se trate de una persona especialmente vulnerable por razón de su edad, enfermedad o discapacidad.</p>\n\n<p>2.ª Que el hecho fuera subsiguiente a un delito contra la libertad sexual que el autor hubiera cometido sobre la víctima.</p>\n\n<p>3.ª Que el delito se hubiera cometido por quien perteneciere a un grupo u organización criminal.</p>"
    },
    {
        "id": "question-title-540919",
        "pregunta": "El que golpeare a otro sin causarle lesión:",
        "respuestas": [
            "Comete un delito menos grave",
            "Sólo da lugar a una sanción administrativa",
            "Comete un delito leve",
            "No es objeto de reproche penal ni de sanción administrativa"
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 147. Código Penal:&nbsp;</strong></p>\n\n<p>3. El que golpeare o maltratare de obra a otro sin causarle lesión, será castigado con la pena de multa de uno a dos meses.</p>"
    },
    {
        "id": "",
        "pregunta": "Será considerado reo de asesinato, el que matare a otro concurriendo la siguiente circunstancia:",
        "respuestas": [
            "Que la víctima sea menor de dieciséis años de edad, o se trate de una persona especialmente vulnerable por razón de su edad, enfermedad o discapacidad.",
            "Que lo hiciere para facilitar la comisión de otro delito o para evitar que se descubra.",
            "Que los hechos sean además constitutivos de un delito de atentado del artículo 550.",
            "Que el autor perteneciere a un grupo u organización criminal."
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 139.1 del Código Penal:</strong></p>\n\n<p>Será castigado con la pena de prisión de quince a veinticinco años, como reo de asesinato, el que matare a otro concurriendo alguna de las circunstancias siguientes:</p>\n\n<p>1.ª Con alevosía.</p>\n\n<p>2.ª Por precio, recompensa o promesa.</p>\n\n<p>3.ª Con ensañamiento, aumentando deliberada e inhumanamente el dolor del ofendido.</p>\n\n<p>4.ª Para facilitar la comisión de otro delito o para evitar que se descubra.</p>"
    },
    {
        "id": "",
        "pregunta": "El homicidio será castigado con la pena superior en grado:",
        "respuestas": [
            "Cuando el delito se cometa por precio, recompensa o promesa.",
            "Cuando se trate de una persona especialmente vulnerable por razón de su edad, enfermedad o discapacidad",
            "Cuando el delito se cometa para facilitar la comisión de otro delito o para evitar que se descubra.",
            "Cuando el delito se cometa utilizando un arma de fuego."
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 138&nbsp;</strong></p>\n\n<p>1. El que matare a otro será castigado, como reo de homicidio, con la pena de prisión de diez a quince años.</p>\n\n<p>2. Los hechos serán castigados con la pena superior en grado en los siguientes casos:</p>\n\n<p>a) cuando concurra en su comisión alguna de las circunstancias del apartado 1 del artículo 140, o</p>\n\n<p>b) cuando los hechos sean además constitutivos de un delito de atentado del artículo 550.</p>\n\n<p>jurisprudencia</p>\n\n<p><strong><em>Artículo 140.</em></strong></p>\n\n<p><em>1. El asesinato será castigado con pena de prisión permanente revisable cuando concurra alguna de las siguientes circunstancias:</em></p>\n\n<p><em>1.ª Que la víctima sea menor de dieciséis años de edad, o se trate de una persona especialmente vulnerable por razón de su edad, enfermedad o discapacidad.</em></p>\n\n<p><em>2.ª Que el hecho fuera subsiguiente a un delito contra la libertad sexual que el autor hubiera cometido sobre la víctima.</em></p>\n\n<p><em>3.ª Que el delito se hubiera cometido por quien perteneciere a un grupo u organización criminal.</em></p>"
    },
    {
        "id": "question-title-540922",
        "pregunta": "El que causara a otro, por cualquier medio o procedimiento, la pérdida o la inutilidad de un órgano principal:",
        "respuestas": [
            "Comete un delito de lesiones agravadas del artículo 148 del Código Penal.",
            "Comete un delito de lesiones del artículo 149 del Código Penal.",
            "Comete un delito de lesiones del artículo 150 del Código Penal.",
            "Realiza una conducta atipica."
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 149.1 CP:&nbsp;</strong>1. El que causara a otro, por cualquier medio o procedimiento, la pérdida o la inutilidad de un órgano o miembro principal, o de un sentido, la impotencia, la esterilidad, una grave deformidad, o una grave enfermedad somática o psíquica, será castigado con la pena de prisión de seis a 12 años.</p>"
    },
    {
        "id": "question-title-540918",
        "pregunta": "¿Cuál de los siguientes elementos no es necesario para cometer el delito de riña tumultuaria?",
        "respuestas": [
            "Que medien amenazas previas",
            "Que las personas se acometan tumultuariamente",
            "Que varias personas riñeren entre sí",
            "Que se utilicen medios o instrumentos que pongan en peligro la vida o integridad de las personas"
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 154.</strong></p>\n\n<p>Quienes riñeren entre sí, acometiéndose tumultuariamente, y utilizando medios o instrumentos que pongan en peligro la vida o integridad de las personas, serán castigados por su participación en la riña con la pena de prisión de tres meses a un año o multa de seis a 24 meses.</p>"
    },
    {
        "id": "",
        "pregunta": "El delito de homicidio será castigado con la pena superior en grado cuando los hechos sean además constitutivos de un delito de:",
        "respuestas": [
            "Atentado del artículo 550.",
            "Rebelión del art. 472.",
            "Estragos del artículo 346.",
            "Terrorismo del Capítulo VII del Título XXII de este Código."
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 138&nbsp;</strong></p>\n\n<p>1. El que matare a otro será castigado, como reo de homicidio, con la pena de prisión de diez a quince años.</p>\n\n<p>2. Los hechos serán castigados con la pena superior en grado en los siguientes casos:</p>\n\n<p>a) cuando concurra en su comisión alguna de las circunstancias del apartado 1 del artículo 140, o</p>\n\n<p>b) cuando los hechos sean además constitutivos de un delito de atentado del artículo 550.</p>\n\n<p>jurisprudencia</p>\n\n<p><strong><em>Artículo 140.</em></strong></p>\n\n<p><em>1. El asesinato será castigado con pena de prisión permanente revisable cuando concurra alguna de las siguientes circunstancias:</em></p>\n\n<p><em>1.ª Que la víctima sea menor de dieciséis años de edad, o se trate de una persona especialmente vulnerable por razón de su edad, enfermedad o discapacidad.</em></p>\n\n<p><em>2.ª Que el hecho fuera subsiguiente a un delito contra la libertad sexual que el autor hubiera cometido sobre la víctima.</em></p>\n\n<p><em>3.ª Que el delito se hubiera cometido por quien perteneciere a un grupo u organización criminal.</em></p>"
    },
    {
        "id": "question-title-540910",
        "pregunta": "¿Cuál de las siguientes circunstancias convierte el homicidio en asesinato?",
        "respuestas": [
            "La reincidencia.",
            "El ensañamiento.",
            "El abuso de confianza.",
            "El abuso de superioridad."
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 139.1 del Código Penal:</strong></p>\n\n<p>Será castigado con la pena de prisión de quince a veinticinco años, como reo de asesinato, el que matare a otro concurriendo alguna de las circunstancias siguientes:</p>\n\n<p>1.ª Con alevosía.</p>\n\n<p>2.ª Por precio, recompensa o promesa.</p>\n\n<p>3.ª Con ensañamiento, aumentando deliberada e inhumanamente el dolor del ofendido.</p>\n\n<p>4.ª Para facilitar la comisión de otro delito o para evitar que se descubra.</p>"
    },
    {
        "id": "question-title-540904",
        "pregunta": "Indique cuál de los siguientes requisitos no es necesario que concurra para que se produzca el delito de eutanasia tipificado en el artículo 143.4 CP:",
        "respuestas": [
            "Causar o cooperar activamente con actos necesarios y directos a la muerte de otro.",
            "Que la víctima sufriera una enfermedad grave que conduciría necesariamente a su muerte, o que produjera graves padecimientos permanentes y difíciles de soportar.",
            "Que exista petición escrita, seria e inequívoca de la víctima.",
            "Todos los requisitos anteriores son necesarios."
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 143.4 CP</strong>:&nbsp;4. El que causare o cooperare activamente con actos necesarios y directos a la muerte de una persona que sufriera un padecimiento grave, crónico e imposibilitante o una enfermedad grave e incurable, con sufrimientos físicos o psíquicos constantes e insoportables, por la petición expresa, seria e inequívoca de esta, será castigado con la pena inferior en uno o dos grados a las señaladas en los apartados 2 y 3.</p>"
    },
    {
        "id": "question-title-540932",
        "pregunta": "Indique la respuesta incorrecta respecto a lo indicado en el CP sobre el delito de detención ilegal:",
        "respuestas": [
            "Será castigado con la pena de prisión de cuatro a seis años el particular que encerrare o detuviere a otro, privándole de su libertad.",
            "Se impondrá la pena de prisión de cinco a ocho años al particular que encerrare o detuviere a otro, privándole de su libertad, si el encierro o detención ha durado más de quince días.",
            "Será castigado con la pena de multa de tres a seis meses el particular que encerrare o detuviere a otro, privándole de su libertad.",
            "Será castigado con la pena de multa de tres a seis meses el particular que, fuera de los casos permitidos por las leyes, aprehendiere a una persona para presentarla inmediatamente a la autoridad."
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 163.</strong></p>\n\n<p>1. El particular que encerrare o detuviere a otro, privándole de su libertad, será castigado con la pena de prisión de cuatro a seis años.</p>\n\n<p>2. Si el culpable diera libertad al encerrado o detenido dentro de los tres primeros días de su detención, sin haber logrado el objeto que se había propuesto, se impondrá la pena inferior en grado.</p>\n\n<p>3. Se impondrá la pena de prisión de cinco a ocho años si el encierro o detención ha durado más de quince días.</p>\n\n<p>4. El particular que, fuera de los casos permitidos por las leyes, aprehendiere a una persona para presentarla inmediatamente a la autoridad, será castigado con la pena de multa de tres a seis meses.</p>"
    },
    {
        "id": "",
        "pregunta": "¿Con cuál de las siguientes penas será castigado el funcionario público que, mediando o no causa por delito, acordare la privación de libertad de cualquiera y que no reconociese dicha privación?",
        "respuestas": [
            "Con la pena de prisión de veinte a veinticinco años.",
            "Con la pena de inhabilitación absoluta por tiempo de ocho a doce años.",
            "Con la pena de prisión de diez a quince años.",
            "Con la pena de prisión de diez a quince años, en su mitad inferior."
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</p>\n\n<p>Artículo 167.</p>\n\n<p>1. La autoridad o funcionario público que, fuera de los casos permitidos por la ley, y sin mediar causa por delito, cometiere alguno de los hechos descritos en este Capítulo será castigado con las penas respectivamente previstas en éstos, en su mitad superior, pudiéndose llegar hasta la superior en grado.</p>\n\n<p>2. Con las mismas penas serán castigados:</p>\n\n<p>a) El funcionario público o autoridad que, mediando o no causa por delito, acordare, practicare o prolongare la privación de libertad de cualquiera y que no reconociese dicha privación de libertad o, de cualquier otro modo, ocultase la situación o paradero de esa persona privándola de sus derechos constitucionales o legales.</p>\n\n<p>b) El particular que hubiera llevado a cabo los hechos con la autorización, el apoyo o la aquiescencia del Estado o de sus autoridades.</p>\n\n<p>3. En todos los casos en los que los hechos a que se refiere este artículo hubieran sido cometidos por autoridad o funcionario público, se les impondrá, además, la pena de inhabilitación absoluta por tiempo de ocho a doce años.</p>"
    },
    {
        "id": "question-title-540938",
        "pregunta": "En el delito de secuestro, ¿en qué casos se impondrá la pena inferior en grado a la prevista en el Código Penal?",
        "respuestas": [
            "Si el culpable diera libertad al secuestrado dentro de los cinco primeros días aun habiendo logrado el objeto que se había propuesto.",
            "Si el secuestro se ha ejecutado con simulación de autoridad o función pública.",
            "Si el culpable diera libertad al secuestrado dentro de los tres primeros días sin haber logrado el objeto que se había propuesto.",
            "Si el secuestro ha durado más de quince días."
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 164.</strong></p>\n\n<p>El secuestro de una persona exigiendo alguna condición para ponerla en libertad, será castigado con la pena de prisión de seis a diez años. Si en el secuestro se hubiera dado la circunstancia del artículo 163.3, se impondrá la pena superior en grado, y la inferior en grado si se dieren las condiciones del artículo 163.2.</p>"
    },
    {
        "id": "",
        "pregunta": "Si hablamos de inducción al suicidio, ¿existe ese delito y que pena tendría?",
        "respuestas": [
            "Si existe, prisión de 4 a 8 años",
            "Si existe, prisión de 2 a 5 años",
            "No existe en el código penal español",
            "Si existe, prisión de 1 a 4 años"
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 143.1 CP</strong></p>\n\n<p>El que induzca al suicidio de otro será castigado con la pena de prisión de cuatro a ocho años.</p>"
    },
    {
        "id": "question-title-540997",
        "pregunta": "Comete delito de amenazas del artículo 171 del Código Penal (CP):",
        "respuestas": [
            "El que, de modo grave, amenace a quien sea o haya sido su esposa, o mujer que esté o haya estado ligada a él por análoga relación de afectividad",
            "El que amenace a otro con causarle un mal constitutivo de delito",
            "Todas las conductas son constitutivas del citado delito",
            "El que, de modo leve, amenace a quien sea o haya sido su esposa, o mujer que esté o haya estado ligada a él por análoga relación de afectividad"
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.<br>\nArtículo 171.</strong></p>\n\n<p>4. El que de modo leve amenace a quien sea o haya sido su esposa, o mujer que esté o haya estado ligada a él por una análoga relación de afectividad aun sin convivencia, será castigado con la pena de prisión de seis meses a un año o de trabajos en beneficio de la comunidad de treinta y uno a ochenta días y, en todo caso, privación del derecho a la tenencia y porte de armas de un año y un día a tres años, así como, cuando el Juez o Tribunal lo estime adecuado al interés del menor o persona con discapacidad necesitada de especial protección, inhabilitación especial para el ejercicio de la patria potestad, tutela, curatela, guarda o acogimiento hasta cinco años.</p>\n\n<p>Igual pena se impondrá al que de modo leve amenace a una persona especialmente vulnerable que conviva con el autor.</p>"
    },
    {
        "id": "",
        "pregunta": "En el delito de acoso del art. 172 ter CP se impondrá una pena de prisión:",
        "respuestas": [
            "Cuando el ofendido fuere alguna de las personas a las que se refiere el apartado 2 del artículo 173.",
            "El delito de acoso es castigado, en todo caso, con pena de prisión.",
            "Cuando la víctima fuera menor de edad.",
            "Cuando la víctima se halle en una situación de especial vulnerabilidad por razón de su edad, enfermedad, discapacidad o por cualquier otra circunstancia."
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<table>\n\t<tbody>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t<p><strong>Ley Orgánica 10/1995, de 10 de noviembre, del Código Penal.</strong></p>\n\n\t\t\t<p><strong>Artículo 172 ter</strong></p>\n\n\t\t\t<p>1. Será castigado con la pena de prisión de tres meses a dos años o multa de seis a veinticuatro meses el que acose a una persona llevando a cabo de forma insistente y reiterada, y sin estar legítimamente autorizado, alguna de las conductas siguientes y, de esta forma, altere el normal desarrollo de su vida cotidiana:</p>\n\n\t\t\t<p>1.ª La vigile, la persiga o busque su cercanía física.</p>\n\n\t\t\t<p>2.ª Establezca o intente establecer contacto con ella a través de cualquier medio de comunicación, o por medio de terceras personas.</p>\n\n\t\t\t<p>3.ª Mediante el uso indebido de sus datos personales, adquiera productos o mercancías, o contrate servicios, o haga que terceras personas se pongan en contacto con ella.</p>\n\n\t\t\t<p>4.ª Atente contra su libertad o contra su patrimonio, o contra la libertad o patrimonio de otra persona próxima a ella. Cuando la víctima se halle en una situación de especial vulnerabilidad por razón de su edad, enfermedad, discapacidad o por cualquier otra circunstancia, se impondrá la pena de prisión de seis meses a dos años.</p>\n\t\t\t</td>\n\t\t</tr>\n\t</tbody>\n</table>"
    },
    {
        "id": "question-title-540913",
        "pregunta": "¿Cuál de las circunstancias siguientes agrava la pena en el caso del delito de lesiones, comprendida en el artículo 148?",
        "respuestas": [
            "Cuando se realice con promesa de dinero",
            "Cuando se realice en estado de embriaguez",
            "Cuando el hecho se cometa contra persona menor de catorce años o o persona con discapacidad necesitada de especial protección.",
            "Ninguna de las circunstancias agrava la pena del delito de lesiones"
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 148.</strong></p>\n\n<p>Las lesiones previstas en el apartado 1 del artículo anterior podrán ser castigadas con la pena de prisión de dos a cinco años, atendiendo al resultado causado o riesgo producido:</p>\n\n<p>1.º Si en la agresión se hubieren utilizado armas, instrumentos, objetos, medios, métodos o formas concretamente peligrosas para la vida o salud, física o psíquica, del lesionado.</p>\n\n<p>2.º Si hubiere mediado ensañamiento o alevosía.</p>\n\n<p>3.º Si la víctima fuere menor de catorce años o persona con discapacidad necesitada de especial protección</p>\n\n<p>4.º Si la víctima fuere o hubiere sido esposa, o mujer que estuviere o hubiere estado ligada al autor por una análoga relación de afectividad, aun sin convivencia.</p>\n\n<p>5.º Si la víctima fuera una persona especialmente vulnerable que conviva con el autor.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-540935",
        "pregunta": "¿Con qué pena será castigado el particular que, fuera de los casos permitidos por las leyes, aprehendiere a una persona para presentarla inmediatamente a la autoridad según prevé el Código Penal en su artículo 163?",
        "respuestas": [
            "Pena de multa de tres a seis meses.",
            "Pena de multa de tres a dieciocho meses.",
            "Pena de prisión de cuatro a seis años.",
            "Pena de prisión de cinco a ocho años si el encierro o detención ha durado más de catorce días."
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 163.</strong></p>\n\n<p>1. El particular que encerrare o detuviere a otro, privándole de su libertad, será castigado con la pena de prisión de cuatro a seis años.</p>\n\n<p>2. Si el culpable diera libertad al encerrado o detenido dentro de los tres primeros días de su detención, sin haber logrado el objeto que se había propuesto, se impondrá la pena inferior en grado.</p>\n\n<p>3. Se impondrá la pena de prisión de cinco a ocho años si el encierro o detención ha durado más de quince días.</p>\n\n<p>4. El particular que, fuera de los casos permitidos por las leyes, aprehendiere a una persona para presentarla inmediatamente a la autoridad, será castigado con la pena de multa de tres a seis meses.</p>"
    },
    {
        "id": "question-title-540926",
        "pregunta": "De conformidad con el artículo 156 del Código Penal, el consentimiento de las lesiones que exime de responsabilidad criminal en los supuestos de cirugía transexual realizada por facultativo, ha de ser prestado:",
        "respuestas": [
            "Por el representante legal con audiencia del Ministerio Fiscal en los casos de menores de 16 años.",
            "Por el menor de edad mayor de 16 años con consentimiento de su representante legal.",
            "Únicamente por el mayor de edad con aptitud para prestarlo de forma válida, libre, consciente y expresamente emitida.",
            "Por el representante legal con audiencia del Ministerio Fiscal en los casos de personas que carezcan absolutamente de aptitud para prestar el consentimiento."
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 156 del Código Penal:</strong></p>\n\n<p>No obstante lo dispuesto en el artículo anterior, el consentimiento válida, libre, consciente y expresamente emitido exime de responsabilidad penal en los supuestos de trasplante de órganos efectuado con arreglo a lo dispuesto en la ley, esterilizaciones y cirugía transexual realizadas por facultativo, salvo que el consentimiento se haya obtenido viciadamente, o mediante precio o recompensa, o el otorgante sea menor de edad o carezca absolutamente de aptitud para prestarlo, en cuyo caso no será válido el prestado por éstos ni por sus representantes legales.</p>\n\n<p>&nbsp;</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "",
        "pregunta": "Indique la respuesta correcta. A tenor de lo dispuesto en el artículo 163.1 del Código Penal, el particular que encerrare o detuviere a otro, privándole de su libertad, incurre en delito de:",
        "respuestas": [
            "Retención ilegal.",
            "Detención ilegal.",
            "Secuestro.",
            "Coacción ilegal."
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 163 CP:</strong></p>\n\n<p>1. El particular que encerrare o detuviere a otro, privándole de su libertad, será castigado con la pena de prisión de cuatro a seis años.</p>"
    },
    {
        "id": "question-title-540899",
        "pregunta": "Al reo de asesinato que hubiera sido condenado por la muerte de más de dos personas:",
        "respuestas": [
            "Se le impondrá una pena de prisión de 40 a 45 años",
            "Se le impondrá una pena de prisión permanente revisable",
            "Se le impondrán tantas penas de prisión permanente revisaba como víctimas del delito",
            "Se le impondrá una pena de prisión de 30 años"
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 140.</strong></p>\n\n<p>1. El asesinato será castigado con pena de prisión permanente revisable cuando concurra alguna de las siguientes circunstancias:</p>\n\n<p>1.ª Que la víctima sea menor de dieciséis años de edad, o se trate de una persona especialmente vulnerable por razón de su edad, enfermedad o discapacidad.</p>\n\n<p>2.ª Que el hecho fuera subsiguiente a un delito contra la libertad sexual que el autor hubiera cometido sobre la víctima.</p>\n\n<p>3.ª Que el delito se hubiera cometido por quien perteneciere a un grupo u organización criminal.</p>\n\n<p>2. Al reo de asesinato que hubiera sido condenado por la muerte de más de dos personas se le impondrá una pena de prisión permanente revisable. En este caso, será de aplicación lo dispuesto en la letra b) del apartado 1 del artículo 78 bis y en la letra b) del apartado 2 del mismo artículo.</p>"
    },
    {
        "id": "question-title-594335",
        "pregunta": "¿Con qué penas puede ser castigado el que acosare a una mujer para obstaculizar el ejercicio del derecho a la interrupción voluntaria del embarazo?",
        "respuestas": [
            "Con pena de prisión, en todo caso.",
            "Con pena de prisión o multa.",
            "Con pena de prisión o trabajos en beneficio de la comunidad.",
            "Con pena de prisión y multa."
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 172 quater CP</strong></p>\n\n<p>&nbsp;1. El que para obstaculizar el ejercicio del derecho a la interrupción voluntaria del embarazo acosare a una mujer mediante actos molestos, ofensivos, intimidatorios o coactivos que menoscaben su libertad, será castigado con la pena de prisión de tres meses a un año o de trabajos en beneficio de la comunidad de treinta y uno a ochenta días.</p>"
    },
    {
        "id": "",
        "pregunta": "La pena del delito de malos tratos sin causar lesión del artículo 153.1 CP, cuando la víctima sea o haya sido su esposa o mujer que esté o haya estado ligada por análoga relación de afectividad, se impone en su mitad superior, según el número 3 del mismo artículo, en uno de los siguientes supuestos:",
        "respuestas": [
            "Si la víctima y el agresor conviven.",
            "Si el delito se comete en el domicilio de la víctima.",
            "Si la víctima es menor de edad.",
            "Si la víctima y el agresor tienen hijos menores."
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 153.3 del Código Penal:</strong></p>\n\n<p>3. Las penas previstas en los apartados 1 y 2 se impondrán en su mitad superior cuando el delito se perpetre en presencia de menores, o utilizando armas, o tenga lugar en el domicilio común o en el domicilio de la víctima, o se realice quebrantando una pena de las contempladas en el artículo 48 de este Código o una medida cautelar o de seguridad de la misma naturaleza.</p>"
    },
    {
        "id": "question-title-541008",
        "pregunta": "A tenor de las previsiones del Código Penal, el que con violencia y sin estar legítimamente autorizado compeliere a otro a efectuar lo que no quiere:",
        "respuestas": [
            "Comete un delito de amenazas",
            "Comete un delito de coacciones",
            "No comete delito, si lo que se compeliere a realizar es justo",
            "Comete un delito de amenazas solo si lo que se le compeliere a realizar es injusto"
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 172.</strong></p>\n\n<p>1. El que, sin estar legítimamente autorizado, impidiere a otro con violencia hacer lo que la ley no prohíbe, o le compeliere a efectuar lo que no quiere, sea justo o injusto, será castigado con la pena de prisión de seis meses a tres años o con multa de 12 a 24 meses, según la gravedad de la coacción o de los medios empleados.</p>\n\n<p>Cuando la coacción ejercida tuviera como objeto impedir el ejercicio de un derecho fundamental se le impondrán las penas en su mitad superior, salvo que el hecho tuviera señalada mayor pena en otro precepto de este Código.</p>\n\n<p>También se impondrán las penas en su mitad superior cuando la coacción ejercida tuviera por objeto impedir el legítimo disfrute de la vivienda.</p>"
    },
    {
        "id": "question-title-540931",
        "pregunta": "En el delito de tráfico de órganos, se impondrán las penas superiores en grado a las previstas en el apartado 1 del art. 156 bis:",
        "respuestas": [
            "Cuando se hubiera puesto en grave peligro la vida o la integridad física o psíquica de la víctima del delito.",
            "Cuando el culpable perteneciere a una organización o grupo criminal dedicado a la realización de tales actividades.",
            "Cuando el culpable fuera facultativo, funcionario público o particular que, con ocasión del ejercicio de su profesión o cargo, realizare en centros públicos o privados las conductas descritas en dicho apartado.",
            "En todos los casos anteriores se impondrá la pena superior en grado."
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 156 bis.</strong></p>\n\n<p>4. <u>Se impondrán las penas superiores en grado a las previstas en el apartado 1 cuando:</u></p>\n\n<p>a) se hubiera puesto en grave peligro la vida o la integridad física o psíquica de la víctima del delito.</p>\n\n<p>b) la víctima sea menor de edad o especialmente vulnerable por razón de su edad, discapacidad, enfermedad o situación.</p>\n\n<p>Si concurrieren ambas circunstancias, se impondrá la pena en su mitad superior.</p>\n\n<p>5. El facultativo, funcionario público o particular que, con ocasión del ejercicio de su profesión o cargo, realizare en centros públicos o privados las conductas descritas en los apartados 1 y 2, o solicitare o recibiere la dádiva o retribución a que se refiere la letra b) de este último apartado, o aceptare el ofrecimiento o promesa de recibirla, <u>incurrirá en la pena en ellos señalada superior en grado </u>y, además, en la de inhabilitación especial para empleo o cargo público, profesión u oficio, para ejercer cualquier profesión sanitaria o para prestar servicios de toda índole en clínicas, establecimientos o consultorios, públicos o privados, por el tiempo de la condena. Si concurriere, además, alguna de las circunstancias previstas en el apartado 4, se impondrán las penas en su mitad superior.</p>\n\n<p>A los efectos de este artículo, el término facultativo comprende los médicos, personal de enfermería y cualquier otra persona que realice una actividad sanitaria o socio-sanitaria.</p>\n\n<p>6. <u>Se impondrá la pena superior en grado</u> a la prevista en el apartado 1 e inhabilitación especial para profesión, oficio, industria o comercio por el tiempo de la condena, cuando el culpable perteneciere a una organización o grupo criminal dedicado a la realización de tales actividades. Si concurriere alguna de las circunstancias previstas en el apartado 4, se impondrán las penas en la mitad superior. Si concurriere la circunstancia prevista en el apartado 5, se impondrán las penas señaladas en este en su mitad superior.</p>\n\n<p>Cuando se tratare de los jefes, administradores o encargados de dichas organizaciones o grupos, se les aplicará la pena en su mitad superior, que podrá elevarse a la inmediatamente superior en grado. En todo caso se elevará la pena a la inmediatamente superior en grado si concurriera alguna de las circunstancias previstas en el apartado 4 o la circunstancia prevista en el apartado 5.</p>"
    },
    {
        "id": "question-title-540914",
        "pregunta": "¿Produce algún efecto el consentimiento expreso, válido, libre y espontáneo del ofendido en el delito de lesiones?",
        "respuestas": [
            "No produce efectos en la responsabilidad penal, pero excluye la responsabilidad civil",
            "No",
            "Se responderá por el mismo delito pero a título de imprudencia",
            "Se impondrá al autor de la pena inferior en uno o dos grados a la correspondiente al delito"
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 155 del Código Penal:</strong></p>\n\n<p>En los delitos de lesiones, si ha mediado el consentimiento válida, libre, espontánea y expresamente emitido del ofendido, se impondrá la pena inferior en uno o dos grados.</p>\n\n<p>No será válido el consentimiento otorgado por un menor de edad o una persona con discapacidad necesitada de especial protección.</p>"
    },
    {
        "id": "",
        "pregunta": "En el delito de detención ilegal previsto en el artículo 163 del Código Penal, ¿cuál de las siguientes acciones está castigada con una pena de mayor duración?",
        "respuestas": [
            "Encerrar o detener a otro, privándole de su libertad, si le diera libertad dentro de los tres primeros días de su detención, sin haber logrado el objeto que se había propuesto.",
            "Aprehender a una persona para presentarla inmediatamente a la autoridad.",
            "Encerrar o detener a otro, privándole de su libertad.",
            "Encerrar o detener a otro, privándole de su libertad, si el encierro o detención ha durado más de quince días."
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 163.</strong></p>\n\n<p>1. El particular que encerrare o detuviere a otro, privándole de su libertad, será castigado con la pena de prisión de cuatro a seis años.</p>\n\n<p>2. Si el culpable diera libertad al encerrado o detenido dentro de los tres primeros días de su detención, sin haber logrado el objeto que se había propuesto, se impondrá la pena inferior en grado.</p>\n\n<p>3. Se impondrá la pena de prisión de cinco a ocho años si el encierro o detención ha durado más de quince días.</p>\n\n<p>4. El particular que, fuera de los casos permitidos por las leyes, aprehendiere a una persona para presentarla inmediatamente a la autoridad, será castigado con la pena de multa de tres a seis meses.</p>"
    },
    {
        "id": "",
        "pregunta": "Si el secuestro de una persona hubiera durado más de quince día se impondrá:",
        "respuestas": [
            "La pena superior en uno o dos grados.",
            "La pena en su mitad superior.",
            "La pena superior en grado.",
            "Una pena de prisión de seis a diez años."
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 164.</strong></p>\n\n<p>El secuestro de una persona exigiendo alguna condición para ponerla en libertad, será castigado con la pena de prisión de seis a diez años. Si en el secuestro se hubiera dado la circunstancia del artículo 163.3, se impondrá la pena superior en grado, y la inferior en grado si se dieren las condiciones del artículo 163.2.</p>"
    },
    {
        "id": "question-title-611519",
        "pregunta": "Los Delitos contra la libertad se encuentran tipificados en los artículos 163 al 172 del Código  Penal, entre los que NO se encuentra incluido el delito de:",
        "respuestas": [
            "Amenazas.",
            "Detenciones ilegales y secuestros.",
            "Coacciones.",
            "Calumnias."
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>TÍTULO VI. Delitos contra la libertad</strong></p>\n\n<p>CAPÍTULO I. De las detenciones ilegales y secuestros</p>\n\n<ul>\n\t<li>Artículo 163.</li>\n\t<li>Artículo 164.</li>\n\t<li>Artículo 165.</li>\n\t<li>Artículo 166.</li>\n\t<li>Artículo 167.</li>\n\t<li>Artículo 168.</li>\n</ul>\n\n<p>CAPÍTULO II. De las amenazas</p>\n\n<ul>\n\t<li>Artículo 169.</li>\n\t<li>Artículo 170.</li>\n\t<li>Artículo 171.</li>\n</ul>\n\n<p>CAPÍTULO III. De las coacciones</p>\n\n<ul>\n\t<li>Artículo 172.</li>\n\t<li>Artículo 172 bis.</li>\n\t<li>Artículo 172 ter.</li>\n\t<li>Artículo 172 quater.</li>\n</ul>"
    },
    {
        "id": "question-title-540896",
        "pregunta": "El reo de asesinato será castigado con la pena de prisión permanente revisable:",
        "respuestas": [
            "Cuando el delito se hubiera cometido por autoridad o funcionario público en el ejercicio de su cargo",
            "Cuando el delito se hubiera cometido utilizando armas u otros instrumentos peligrosos",
            "Cuando el hecho fuera subsiguiente a un delito de lesiones que el autor hubiera cometido sobre la víctima",
            "Cuando hubiere sido condenado por la muerte de más de dos personas"
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 140.</strong></p>\n\n<p>1. El asesinato será castigado con pena de prisión permanente revisable cuando concurra alguna de las siguientes circunstancias:</p>\n\n<p>1.ª Que la víctima sea menor de dieciséis años de edad, o se trate de una persona especialmente vulnerable por razón de su edad, enfermedad o discapacidad.</p>\n\n<p>2.ª Que el hecho fuera subsiguiente a un delito contra la libertad sexual que el autor hubiera cometido sobre la víctima.</p>\n\n<p>3.ª Que el delito se hubiera cometido por quien perteneciere a un grupo u organización criminal.</p>\n\n<p>2. Al reo de asesinato que hubiera sido condenado por la muerte de más de dos personas se le impondrá una pena de prisión permanente revisable. En este caso, será de aplicación lo dispuesto en la letra b) del apartado 1 del artículo 78 bis y en la letra b) del apartado 2 del mismo artículo.</p>"
    },
    {
        "id": "question-title-573089",
        "pregunta": "Según el Código Penal, el que exigiere de otro una cantidad o recompensa para no revelar o difundir hechos referentes a la vida privada que no sean públicamente conocidos y pueda afectar a su fama, comete delito de:",
        "respuestas": [
            "Acoso",
            "Coacciones.",
            "Amenazas.",
            "Extorsión."
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 171.2 del Código Penal:</strong></p>\n\n<p>2. Si alguien exigiere de otro una cantidad o recompensa bajo la amenaza de revelar o difundir hechos referentes a su vida privada o relaciones familiares que no sean públicamente conocidos y puedan afectar a su fama, crédito o interés, será castigado con la pena de prisión de dos a cuatro años, si ha conseguido la entrega de todo o parte de lo exigido, y con la de cuatro meses a dos años, si no lo consiguiere.</p>"
    },
    {
        "id": "",
        "pregunta": "El que golpeare o maltratare de obra a otro sin causarle lesión será castigado como autor de un delito de violencia de género psíquica o física del artículo 153 cuando:",
        "respuestas": [
            "La ofendida sea o haya sido esposa, o mujer que esté o haya estado ligada al autor por una análoga relación de afectividad aún sin convivencia",
            "La ofendida sea mujer, independientemente de la relación que le una con el agresor",
            "La ofendida sea cónyuge no separada legalmente o de hecho",
            "La ofendida sea esposa o mujer que esté o haya estado ligada a él por análoga relación de afectividad"
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 153.</strong></p>\n\n<p>1. El que por cualquier medio o procedimiento causare a otro menoscabo psíquico o una lesión de menor gravedad de las previstas en el apartado 2 del artículo 147, o golpeare o maltratare de obra a otro sin causarle lesión, cuando la ofendida sea o haya sido esposa, o mujer que esté o haya estado ligada a él por una análoga relación de afectividad aun sin convivencia, o persona especialmente vulnerable que conviva con el autor, será castigado con la pena de prisión de seis meses a un año o de trabajos en beneficios de la comunidad de treinta y uno a ochenta días y, en todo caso, privación del derecho a la tenencia y porte de armas de un año y un día a tres años, así como, cuando el juez o tribunal lo estime adecuado al interés del menor o persona con discapacidad necesitada de especial protección, inhabilitación para el ejercicio de la patria potestad, tutela, curatela, guarda o acogimiento hasta cinco años.</p>\n\n<p>2. Si la víctima del delito previsto en el apartado anterior fuere alguna de las personas a que se refiere el artículo 173.2, exceptuadas las personas contempladas en el apartado anterior de este artículo, el autor será castigado con la pena de prisión de tres meses a un año o de trabajos en beneficio de la comunidad de treinta y uno a ochenta días y, en todo caso, privación del derecho a la tenencia y porte de armas de un año y un día a tres años, así como, cuando el Juez o Tribunal lo estime adecuado al interés del menor o persona con discapacidad necesitada de especial protección, inhabilitación para el ejercicio de la patria potestad, tutela, curatela, guarda o acogimiento de seis meses a tres años.</p>\n\n<p>3. Las penas previstas en los apartados 1 y 2 se impondrán en su mitad superior cuando el delito se perpetre en presencia de menores, o utilizando armas, o tenga lugar en el domicilio común o en el domicilio de la víctima, o se realice quebrantando una pena de las contempladas en el artículo 48 de este Código o una medida cautelar o de seguridad de la misma naturaleza.</p>\n\n<p>4. No obstante lo previsto en los apartados anteriores, el Juez o Tribunal, razonándolo en sentencia, en atención a las circunstancias personales del autor y las concurrentes en la realización del hecho, podrá imponer la pena inferior en grado.</p>"
    },
    {
        "id": "question-title-540909",
        "pregunta": "Un asesinato en el que concurren recompensa y alevosía, se castigará:",
        "respuestas": [
            "Con pena privativa de libertad de 15 a 25 años",
            "Siempre con la superior fijada para el delito",
            "Se impondrá la pena en su mitad superior",
            "Ninguna de las anteriores"
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>LIBRO II- TITULO I </strong><strong>Del homicidio y sus formas</strong></p>\n\n<p><strong>&nbsp;Artículo 139 Código&nbsp;Penal.</strong></p>\n\n<p>1. Será castigado con la pena de prisión de quince a veinticinco años, como reo de asesinato, el que matare a otro concurriendo alguna de las circunstancias siguientes:</p>\n\n<p>1.ª Con alevosía.</p>\n\n<p>2.ª Por precio, recompensa o promesa.</p>\n\n<p>3.ª Con ensañamiento, aumentando deliberada e inhumanamente el dolor del ofendido.</p>\n\n<p>4.ª Para facilitar la comisión de otro delito o para evitar que se descubra.</p>\n\n<p>2. Cuando en un asesinato concurran más de una de las circunstancias previstas en el apartado anterior, se impondrá la pena en su mitad superior.</p>"
    },
    {
        "id": "question-title-540921",
        "pregunta": "En los delitos de lesiones:",
        "respuestas": [
            "En el caso de que la víctima fuera una persona especialmente vulnerable que conviva con el autor, la simple vigilancia o seguimiento facultativo del curso de la lesión, se considerará tratamiento médico",
            "Si la víctima fuere de doce años o incapaz, el autor podrá ser castigado con prisión de dos a cinco años, atendiendo al resultado causado o riesgo producido",
            "Si ha mediado el consentimiento válido, libre, espontáneo y expresamente emitido del ofendido, se impondrá la pena en su mitad inferior",
            "El que golpeare o maltratare de obra a otro sin causarle lesión, será castigado con la pena de multa de uno a dos meses"
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 147. Código Penal:&nbsp;</strong></p>\n\n<p>3. El que golpeare o maltratare de obra a otro sin causarle lesión, será castigado con la pena de multa de uno a dos meses.</p>"
    },
    {
        "id": "question-title-540937",
        "pregunta": "En el delito de secuestro, ¿en qué casos se impondrá la pena superior en grado?",
        "respuestas": [
            "Si el culpable diera libertad al secuestrado dentro de los cinco primeros días aun habiendo logrado el objeto que se había propuesto.",
            "Si el secuestro se ha ejecutado con simulación de autoridad o función pública.",
            "Si el secuestro ha durado más de quince días.",
            "Si el culpable diera libertad al secuestrado dentro de los tres primeros días sin haber logrado el objeto que se había propuesto."
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 164.</strong></p>\n\n<p>El secuestro de una persona exigiendo alguna condición para ponerla en libertad, será castigado con la pena de prisión de seis a diez años. Si en el secuestro se hubiera dado la circunstancia del artículo 163.3, se impondrá la pena superior en grado, y la inferior en grado si se dieren las condiciones del artículo 163.2.</p>"
    },
    {
        "id": "question-title-540939",
        "pregunta": "Existe delito de secuestro:",
        "respuestas": [
            "Cuando el culpable exige alguna condición para poner a la persona en libertad.",
            "Cuando el reo de detención ilegal no da razón del paradero de la persona detenida.",
            "Solo cuando la víctima fuera menor de edad o persona con discapacidad necesitada de especial protección.",
            "Solo cuando el culpable consigue el objetivo propuesto con la detención."
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 164.</strong></p>\n\n<p>El secuestro de una persona exigiendo alguna condición para ponerla en libertad, será castigado con la pena de prisión de seis a diez años. Si en el secuestro se hubiera dado la circunstancia del artículo 163.3, se impondrá la pena superior en grado, y la inferior en grado si se dieren las condiciones del artículo 163.2.</p>"
    },
    {
        "id": "",
        "pregunta": "Indique la falsa. El delito de secuestro, cuando concurra alguna de las siguientes circunstancias, será castigado con la pena de prisión de veinte a veinticinco años:",
        "respuestas": [
            "Si el autor fuera autoridad o funcionario público.",
            "Si el autor hubiera llevado a cabo el secuestro con la intención de atentar contra la libertad sexual de la víctima.",
            "Si la víctima fuere persona con discapacidad necesitada de especial protección.",
            "Si la víctima fuera menor de edad."
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal..</strong></p>\n\n<p><strong>Artículo 166.</strong></p>\n\n<p>1. El reo de detención ilegal o secuestro que no dé razón del paradero de la persona detenida será castigado con una pena de prisión de diez a quince años, en el caso de la detención ilegal, y de quince a veinte años en el de secuestro.</p>\n\n<p>2. El hecho será castigado con una pena de quince a veinte años de prisión, en el caso de detención ilegal, y de veinte a veinticinco años de prisión, en el de secuestro, cuando concurra alguna de las siguientes circunstancias:</p>\n\n<p>a) Que la víctima fuera menor de edad o persona con discapacidad necesitada de especial protección.</p>\n\n<p>b) Que el autor hubiera llevado a cabo la detención ilegal o secuestro con la intención de atentar contra la libertad o la indemnidad sexual de la víctima, o hubiera actuado posteriormente con esa finalidad.</p>"
    },
    {
        "id": "question-title-541015",
        "pregunta": "En el delito de secuestro, indique en cuál de los siguientes casos se podrá imponer la pena superior en grado:",
        "respuestas": [
            "Cuando fuera una autoridad o funcionario público el que, fuera de los casos permitidos por la ley, y sin mediar causa por delito, cometiera los hechos.",
            "Cuando el autor hubiera llevado a cabo el secuestro con la intención de atentar contra la libertad o la indemnidad sexual de la víctima, o hubiera actuado posteriormente con esa finalidad.",
            "Cuando el reo no hubiera dado razón del paradero de la persona detenida.",
            "Cuando el encierro o detención hubiera durado más de quince días."
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 167.</strong></p>\n\n<p>1. La autoridad o funcionario público que, fuera de los casos permitidos por la ley, y sin mediar causa por delito, cometiere alguno de los hechos descritos en este Capítulo será castigado con las penas respectivamente previstas en éstos, en su mitad superior, pudiéndose llegar hasta la superior en grado.</p>"
    },
    {
        "id": "question-title-540903",
        "pregunta": "¿Cuál de los siguientes delitos tiene señalada menor pena?",
        "respuestas": [
            "El que induzca al suicidio de otro.",
            "El que coopere con actos necesarios al suicidio de una persona.",
            "El que coopere al suicidio de otro si la cooperación llegara hasta el punto de ejecutar la muerte.",
            "Todos tienen señalada la misma pena."
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 143.</strong></p>\n\n<p>1. El que induzca al suicidio de otro será castigado con la pena de prisión de cuatro a ocho años.</p>\n\n<p>2. Se impondrá la pena de prisión de dos a cinco años al que coopere con actos necesarios al suicidio de una persona.</p>\n\n<p>3. Será castigado con la pena de prisión de seis a diez años si la cooperación llegara hasta el punto de ejecutar la muerte.</p>\n\n<p>4. El que causare o cooperare activamente con actos necesarios y directos a la muerte de una persona que sufriera un padecimiento grave, crónico e imposibilitante o una enfermedad grave e incurable, con sufrimientos físicos o psíquicos constantes e insoportables, por la petición expresa, seria e inequívoca de esta, será castigado con la pena inferior en uno o dos grados a las señaladas en los apartados 2 y 3.</p>\n\n<p>5. No obstante lo dispuesto en el apartado anterior, no incurrirá en responsabilidad penal quien causare o cooperare activamente a la muerte de otra persona cumpliendo lo establecido en la ley orgánica reguladora de la eutanasia.</p>"
    },
    {
        "id": "",
        "pregunta": "El art. 172 quater CP castiga al que para obstaculizar el ejercicio del derecho a la interrupción voluntaria del embarazo acosare a una mujer:",
        "respuestas": [
            "Mediante insultos y expresiones injuriosas que menoscaben su integridad moral.",
            "Mediante actos molestos, ofensivos, intimidatorios o coactivos que menoscaben su libertad.",
            "Mediante violencia o intimidación que menoscaben su libertad.",
            "Mediante actos molestos, ofensivos o intimidatorios que menoscaben su integridad moral."
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 172 quater CP</strong></p>\n\n<p>&nbsp;1. El que para obstaculizar el ejercicio del derecho a la interrupción voluntaria del embarazo acosare a una mujer mediante actos molestos, ofensivos, intimidatorios o coactivos que menoscaben su libertad, será castigado con la pena de prisión de tres meses a un año o de trabajos en beneficio de la comunidad de treinta y uno a ochenta días.</p>"
    },
    {
        "id": "",
        "pregunta": "Hay ensañamiento en el delito de asesinato, conforme al artículo 139 del Código Penal:",
        "respuestas": [
            "Cuando el sujeto activo aumenta deliberada e inhumanamente el dolor del ofendido",
            "Cuando el sujeto activo aumenta deliberada e inhumanamente el sufrimiento del ofendido",
            "Cuando el sujeto activo comete el delito empleando medios objetivamente innecesarios para matar",
            "Cuando el sujeto activo aumenta el sufrimiento de la víctima causándole padecimientos innecesarios"
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>LIBRO II- TITULO I </strong><strong>Del homicidio y sus formas</strong></p>\n\n<p><strong>&nbsp;Artículo 139 Código&nbsp;Penal.</strong></p>\n\n<p>1. Será castigado con la pena de prisión de quince a veinticinco años, como reo de asesinato, el que matare a otro concurriendo alguna de las circunstancias siguientes:</p>\n\n<p>1.ª Con alevosía.</p>\n\n<p>2.ª Por precio, recompensa o promesa.</p>\n\n<p>3.ª Con ensañamiento, aumentando deliberada e inhumanamente el dolor del ofendido.</p>\n\n<p>4.ª Para facilitar la comisión de otro delito o para evitar que se descubra.</p>\n\n<p>2. Cuando en un asesinato concurran más de una de las circunstancias previstas en el apartado anterior, se impondrá la pena en su mitad superior.</p>"
    },
    {
        "id": "question-title-540928",
        "pregunta": "¿Cuál de las siguientes conductas no se pena expresamente con respecto al delito de lesiones en el artículo 151 del Código Penal?",
        "respuestas": [
            "Conspiración.",
            "Inducción.",
            "Proposición.",
            "Provocación."
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 151 del Código Penal:</strong></p>\n\n<p>La provocación, la conspiración y la proposición para cometer los delitos previstos en los artículos precedentes de este Título, será castigada con la pena inferior en uno o dos grados a la del delito correspondiente.</p>"
    },
    {
        "id": "question-title-540995",
        "pregunta": "En el delito de detención ilegal se impone mayor pena cuando:",
        "respuestas": [
            "La detención dure más de 15 días",
            "La detención dure más de una semana",
            "La detención dure más de 3 días",
            "En ningún caso una duración mayor o menor de la detención supone agravación de la pena"
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 163.</strong></p>\n\n<p>1. El particular que encerrare o detuviere a otro, privándole de su libertad, será castigado con la pena de prisión de cuatro a seis años.</p>\n\n<p>2. Si el culpable diera libertad al encerrado o detenido dentro de los tres primeros días de su detención, sin haber logrado el objeto que se había propuesto, se impondrá la pena inferior en grado.</p>\n\n<p>3. Se impondrá la pena de prisión de cinco a ocho años si el encierro o detención ha durado más de quince días.</p>\n\n<p>4. El particular que, fuera de los casos permitidos por las leyes, aprehendiere a una persona para presentarla inmediatamente a la autoridad, será castigado con la pena de multa de tres a seis meses.</p>"
    },
    {
        "id": "question-title-541017",
        "pregunta": "Las amenazas del art. 169 CP se castigarán con la pena en su mitad superior:",
        "respuestas": [
            "Cuando las amenazas fueren condicionales y se hicieran por escrito o por teléfono.",
            "Cuando la amenaza no fuere condicional pero se prolongase en el tiempo.",
            "Cuando las amenazas fueren condicionales y la víctima fuere menor de dieciséis años.",
            "Cuando las amenazas fueren condicionales y consistieren en un mal constituyente de un delito de homicidio, lesiones, contra la libertad o libertad sexual."
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 169.</strong></p>\n\n<p>El que amenazare a otro con causarle a él, a su familia o a otras personas con las que esté íntimamente vinculado un mal que constituya delitos de homicidio, lesiones, aborto, contra la libertad, torturas y contra la integridad moral, la libertad sexual, la intimidad, el honor, el patrimonio y el orden socioeconómico, será castigado:</p>\n\n<p>1.º Con la pena de prisión de uno a cinco años, si se hubiere hecho la amenaza exigiendo una cantidad o imponiendo cualquier otra condición, aunque no sea ilícita, y el culpable hubiere conseguido su propósito. De no conseguirlo, se impondrá la pena de prisión de seis meses a tres años.</p>\n\n<p>Las penas señaladas en el párrafo anterior se impondrán en su mitad superior si las amenazas se hicieren por escrito, por teléfono o por cualquier medio de comunicación o de reproducción, o en nombre de entidades o grupos reales o supuestos.</p>\n\n<p>2.º Con la pena de prisión de seis meses a dos años, cuando la amenaza no haya sido condicional.</p>"
    },
    {
        "id": "",
        "pregunta": "Las penas previstas para el delito de coacciones leves de género, regulado en el artículo 172.2 del Código Penal, se impondrán en su mitad superior:",
        "respuestas": [
            "Cuando se utilicen armas u otros elementos potencialmente peligrosos.",
            "Cuando la víctima sea menor de edad.",
            "Cuando el delito tenga lugar en el domicilio común o en el domicilio de la víctima.",
            "Todas las respuestas son correctas."
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 172.2 CP:&nbsp;</strong>2. El que de modo leve coaccione a quien sea o haya sido su esposa, o mujer que esté o haya estado ligada a él por una análoga relación de afectividad, aun sin convivencia, será castigado con la pena de prisión de seis meses a un año o de trabajos en beneficio de la comunidad de treinta y uno a ochenta días y, en todo caso, privación del derecho a la tenencia y porte de armas de un año y un día a tres años, así como, cuando el Juez o Tribunal lo estime adecuado al interés del menor o persona con discapacidad necesitada de especial protección, inhabilitación especial para el ejercicio de la patria potestad, tutela, curatela, guarda o acogimiento hasta cinco años.</p>\n\n<p>Igual pena se impondrá al que de modo leve coaccione a una persona especialmente vulnerable que conviva con el autor.</p>\n\n<p>Se impondrá la pena en su mitad superior cuando el delito se perpetre en presencia de menores, o tenga lugar en el domicilio común o en el domicilio de la víctima, o se realice quebrantando una pena de las contempladas en el artículo 48 de este Código o una medida cautelar o de seguridad de la misma naturaleza.</p>\n\n<p>No obstante lo previsto en los párrafos anteriores, el Juez o Tribunal, razonándolo en sentencia, en atención a las circunstancias personales del autor y a las concurrentes en la realización del hecho, podrá imponer la pena inferior en grado.</p>"
    },
    {
        "id": "question-title-594822",
        "pregunta": "En relación con la perseguibilidad del delito de acoso a una mujer para obstaculizar el ejercicio del derecho a la interrupción voluntaria del embarazo, señala la respuesta correcta:",
        "respuestas": [
            "No podrá ser perseguido por el Ministerio Fiscal.",
            "No será necesaria la denuncia de la persona agraviada ni de su representación legal.",
            "Será necesaria la denuncia de la persona agraviada o de su representación legal.",
            "Será necesaria querella de la persona agraviada o de su representación legal."
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 172 quater CP.</strong></p>\n\n<p>5. En la persecución de los hechos descritos en este artículo no será necesaria la denuncia de la persona agraviada ni de su representación legal.</p>"
    },
    {
        "id": "",
        "pregunta": "Si alguien exigiere a otro una cantidad o recompensa bajo la amenaza de revelar o denunciar la comisión de algún delito:",
        "respuestas": [
            "El tribunal o juez podrá, para facilitar el castigo de la amenaza, abstenerse de acusar por el delito cuya revelación se hubiere amenazado, salvo que éste estuviere castigado con pena de prisión superior a dos años",
            "El Ministerio Fiscal podrá, para facilitar el castigo de la amenaza, abstenerse de acusar por el delito cuya revelación se hubiere amenazado, salvo que éste estuviere castigado con pena de prisión superior a dos años",
            "El tribunal o juez podrá, para facilitar el castigo de la amenaza, abstenerse de acusar por el delito cuya revelación se hubiere amenazado, salvo que éste estuviere castigado con pena de prisión superior a tres años",
            "El Ministerio Fiscal podrá, para facilitar el castigo de la amenaza, abstenerse de acusar por el delito cuya revelación se hubiere amenazado, salvo que éste estuviere castigado con pena de prisión superior a tres años"
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p>Artículo 171.3 Código Penal: 3. Si el hecho descrito en el apartado anterior consistiere en la amenaza de revelar o denunciar la comisión de algún delito el ministerio fiscal podrá, para facilitar el castigo de la amenaza, abstenerse de acusar por el delito cuya revelación se hubiere amenazado, salvo que éste estuviere castigado con pena de prisión superior a dos años. En este último caso, el juez o tribunal podrá rebajar la sanción en uno o dos grados.</p>\n"
    },
    {
        "id": "question-title-540940",
        "pregunta": "Según indica el Código Penal, el secuestro de una persona exigiendo alguna condición para ponerla en libertad, será castigado con la pena de prisión de seis a diez años. ¿En qué caso esta pena se impondrá en su mitad superior?",
        "respuestas": [
            "Si el secuestro se ha ejecutado por una autoridad pública.",
            "Si la víctima fuere menor de edad.",
            "En ningún caso. El Código Penal solo prevé la imposición de la pena superior en grado.",
            "Si la víctima fuere persona con discapacidad."
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 165 Código Penal:</strong></p>\n\n<p>Las penas de los artículos anteriores se impondrán en su mitad superior, en los respectivos casos, si la detención ilegal o secuestro se ha ejecutado con simulación de autoridad o función pública, o la víctima fuere menor de edad o persona con discapacidad necesitada de especial protección o funcionario público en el ejercicio de sus funciones.</p>"
    },
    {
        "id": "question-title-541003",
        "pregunta": "Según el artículo 163.2 del CP, se impondrá la pena inferior en grado al culpable que diera libertad al encerrado o detenido:",
        "respuestas": [
            "Dentro de los 3 primeros días de su detención, aunque haya logrado el objeto que se había propuesto.",
            "Dentro de las 2 primeros días de su detención, sin haber logrado el objeto que se había propuesto.",
            "Dentro de los 2 primeros días de su detención, aunque haya logrado el objeto que se había propuesto.",
            "Dentro de los 3 primeros días de su detención, sin que haya logrado el objeto que se había propuesto."
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p>Art. 163.2 CP: Si el culpable diera libertad al encerrado o detenido dentro de los tres primeros días de su detención, sin haber logrado el objeto que se había propuesto, se impondrá la pena inferior en grado.</p>\n"
    },
    {
        "id": "",
        "pregunta": "A los condenados por la comisión de uno o más delitos del Título I Libro II del Código Penal se le puede imponer además:",
        "respuestas": [
            "Una medida de libertad vigilada.",
            "Una medida de seguridad.",
            "La pena con la que se castiga su delito en su mitad superior.",
            "Ninguna de las respuestas es correcta"
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 140 bis Código Penal</strong></p>\n\n<p>1. A las personas condenadas por la comisión de uno o más delitos comprendidos en este título se les podrá imponer además una medida de libertad vigilada.</p>\n\n<p>2. Si la víctima y quien sea autor de los delitos previstos en los tres artículos precedentes tuvieran un hijo o hija en común, la autoridad judicial impondrá, respecto de este, la pena de privación de la patria potestad.</p>\n\n<p>La misma pena se impondrá cuando la víctima fuere hijo o hija del autor, respecto de otros hijos e hijas, si existieren.</p>"
    },
    {
        "id": "",
        "pregunta": "¿Con qué pena se castigará la proposición para cometer el delito de lesiones?",
        "respuestas": [
            "Pena inferior en grado.",
            "Pena inferior en uno o dos grados.",
            "La pena prevista para el autor en su mitad inferior.",
            "El Código Penal prevé una pena específica para este supuesto."
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 151 del Código Penal:</strong></p>\n\n<p>La provocación, la conspiración y la proposición para cometer los delitos previstos en los artículos precedentes de este Título, será castigada con la pena inferior en uno o dos grados a la del delito correspondiente.</p>"
    },
    {
        "id": "question-title-541002",
        "pregunta": "El reo de detención ilegal o secuestro que no dé razón del paradero de la persona detenida será castigado con una mayor pena según el artículo 166.2 del Código Penal:",
        "respuestas": [
            "Cuando el autor hubiera llevad a cabo la detención ilegal o secuestro empleando violencia, intimidación o engaño",
            "Cuando el delito se hubiera cometido por quien perteneciere a un grupo u organización criminal",
            "Cuando el autor hubiera llevado a cabo la detención ilegal o secuestro con la intención de atentar contra la libertad o la indemnidad sexual de la víctima, o hubiera actuado posteriormente con esa finalidad",
            "Cuando el delito se hubiera cometido por precio o recompensa"
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 166.</strong></p>\n\n<p>2. El hecho será castigado con una pena de quince a veinte años de prisión, en el caso de detención ilegal, y de veinte a veinticinco años de prisión, en el de secuestro, cuando concurra alguna de las siguientes circunstancias:</p>\n\n<p>a) Que la víctima fuera menor de edad o persona con discapacidad necesitada de especial protección.</p>\n\n<p>b) Que el autor hubiera llevado a cabo la detención ilegal o secuestro con la intención de atentar contra la libertad o la indemnidad sexual de la víctima, o hubiera actuado posteriormente con esa finalidad.</p>"
    },
    {
        "id": "",
        "pregunta": "Si un hombre causara a su esposa una lesión de las previstas en el apartado primero del art. 147 CP:",
        "respuestas": [
            "Podrá ser castigado con una pena de prisión de dos a cinco años y se le podrá imponer una medida de libertad vigilada.",
            "Podrá ser castigado con una pena de prisión de dos a cinco años y se le impondrá una medida de libertad vigilada.",
            "Será castigado con una pena de prisión de dos a cinco años y se le podrá imponer una medida de libertad vigilada.",
            "Será castigado con la pena de prisión de seis meses a un año o de trabajos en beneficios de la comunidad de treinta y uno a ochenta días y, en todo caso, privación del derecho a la tenencia y porte de armas de un año y un día a tres años, así como, cuando el juez o tribunal lo estime adecuado al interés del menor o persona con discapacidad necesitada de especial protección, inhabilitación para el ejercicio de la patria potestad, tutela, curatela, guarda o acogimiento hasta cinco años."
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 148.</strong></p>\n\n<p>Las lesiones previstas en el apartado 1 del artículo anterior podrán ser castigadas con la pena de prisión de dos a cinco años, atendiendo al resultado causado o riesgo producido:</p>\n\n<p>4.º Si la víctima fuere o hubiere sido esposa, o mujer que estuviere o hubiere estado ligada al autor por una análoga relación de afectividad, aun sin convivencia.</p>\n\n<p><strong>Artículo 156 quater.</strong></p>\n\n<p>A las personas condenadas por la comisión de uno o más delitos comprendidos en este Título, cuando la víctima fuere alguna de las personas a que se refiere el apartado 2 del artículo 173, se les podrá imponer además una medida de libertad vigilada</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-540916",
        "pregunta": "No constituye una agravación del delito de lesiones prevista en el artículo 148 del Código Penal:",
        "respuestas": [
            "Que la víctima sea una persona especialmente vulnerable que conviva con el autor",
            "El ensañamiento",
            "El precio o la recompensa",
            "La alevosía"
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 148.</strong></p>\n\n<p>Las lesiones previstas en el apartado 1 del artículo anterior podrán ser castigadas con la pena de prisión de dos a cinco años, atendiendo al resultado causado o riesgo producido:</p>\n\n<p>1.º Si en la agresión se hubieren utilizado armas, instrumentos, objetos, medios, métodos o formas concretamente peligrosas para la vida o salud, física o psíquica, del lesionado.</p>\n\n<p>2.º Si hubiere mediado ensañamiento o alevosía.</p>\n\n<p>3.º Si la víctima fuere menor de catorce años o persona con discapacidad necesitada de especial protección</p>\n\n<p>4.º Si la víctima fuere o hubiere sido esposa, o mujer que estuviere o hubiere estado ligada al autor por una análoga relación de afectividad, aun sin convivencia.</p>\n\n<p>5.º Si la víctima fuera una persona especialmente vulnerable que conviva con el autor.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-540920",
        "pregunta": "En el artículo 148 del Código Penal contiene una serie de circunstancias que agravan las lesiones, atendiendo al resultado causado al riesgo producido. No se encuentra entre las mismas:",
        "respuestas": [
            "Si hubiere mediado ensañamiento o alevosía.",
            "Si la víctima fuere menor de catorce años o persona con discapacidad necesitada de especial protección.",
            "Si hubiese mediado precio, recompensa o promesa.",
            "Si la víctima fuera una persona especialmente vulnerable que conviva con el autor."
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 148.</strong></p>\n\n<p>Las lesiones previstas en el apartado 1 del artículo anterior podrán ser castigadas con la pena de prisión de dos a cinco años, atendiendo al resultado causado o riesgo producido:</p>\n\n<p>1.º Si en la agresión se hubieren utilizado armas, instrumentos, objetos, medios, métodos o formas concretamente peligrosas para la vida o salud, física o psíquica, del lesionado.</p>\n\n<p>2.º Si hubiere mediado ensañamiento o alevosía.</p>\n\n<p>3.º Si la víctima fuere menor de catorce años o persona con discapacidad necesitada de especial protección</p>\n\n<p>4.º Si la víctima fuere o hubiere sido esposa, o mujer que estuviere o hubiere estado ligada al autor por una análoga relación de afectividad, aun sin convivencia.</p>\n\n<p>5.º Si la víctima fuera una persona especialmente vulnerable que conviva con el autor.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-540912",
        "pregunta": "Para que causar a otro una lesión que menoscabe su integridad corporal constituya delito, la lesión deberá requerir objetivamente para su sanidad, además de una primera asistencia facultativa:",
        "respuestas": [
            "Seguimiento facultativo cualquiera que sea su duración",
            "Tratamiento médico o quirúrgico",
            "Seguimiento facultativo por más de quince días",
            "Tratamiento quirúrgico en todo caso"
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 147.</strong></p>\n\n<p>1. El que, por cualquier medio o procedimiento, causare a otro una lesión que menoscabe su integridad corporal o su salud física o mental, será castigado, como reo del delito de lesiones con la pena de prisión de tres meses a tres años o multa de seis a doce meses, siempre que la lesión requiera objetivamente para su sanidad, además de una primera asistencia facultativa, tratamiento médico o quirúrgico. La simple vigilancia o seguimiento facultativo del curso de la lesión no se considerará tratamiento médico.</p>\n\n<p>2. El que, por cualquier medio o procedimiento, causare a otro una lesión no incluida en el apartado anterior, será castigado con la pena de multa de uno a tres meses.</p>\n\n<p>3. El que golpeare o maltratare de obra a otro sin causarle lesión, será castigado con la pena de multa de uno a dos meses.</p>\n\n<p>4. Los delitos previstos en los dos apartados anteriores sólo serán perseguibles mediante denuncia de la persona agraviada o de su representante legal.</p>"
    },
    {
        "id": "question-title-540923",
        "pregunta": "De acuerdo con lo establecido en el artículo 155 del Código Penal, en los delitos de lesiones, se impondrá la pena inferior en uno o dos grados:",
        "respuestas": [
            "Si ha mediado el consentimiento y el perdón del ofendido, o, en caso de ser menor de edad, de su tutor legal.",
            "Si ha mediado el consentimiento válida, libre, espontánea y expresamente emitido del ofendido, cuando éste sea mayor de edad.",
            "Si no ha mediado ningún tipo de consentimiento del ofendido, pero sí su perdón.",
            "Si ha mediado el consentimiento válida, libre, espontánea y expresamente emitido del ofendido, cuando éste sea menor de edad o incapaz."
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 155 del Código Penal:</strong></p>\n\n<p>En los delitos de lesiones, si ha mediado el consentimiento válida, libre, espontánea y expresamente emitido del ofendido, se impondrá la pena inferior en uno o dos grados.</p>\n\n<p>No será válido el consentimiento otorgado por un menor de edad o una persona con discapacidad necesitada de especial protección.</p>"
    },
    {
        "id": "",
        "pregunta": "El culpable del delito de detención ilegal obtendrá una disminución de la sanción penal:",
        "respuestas": [
            "Si concede la libertad al encerrado o detenido tras haber logrado el objeto que se había propuesto",
            "Si pone en libertad a la víctima en las 72 horas siguientes a su detención, sin haber conseguido su propósito",
            "Si el autor del hecho exige una condición para poner en libertad a la víctima y la condición impuesta no es constitutiva de delito",
            "Cuando da razón del paradero de la víctima aunque no lo deje en libertad"
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 163.</strong></p>\n\n<p>1. El particular que encerrare o detuviere a otro, privándole de su libertad, será castigado con la pena de prisión de cuatro a seis años.</p>\n\n<p>2. Si el culpable diera libertad al encerrado o detenido dentro de los tres primeros días de su detención, sin haber logrado el objeto que se había propuesto, se impondrá la pena inferior en grado.</p>\n\n<p>3. Se impondrá la pena de prisión de cinco a ocho años si el encierro o detención ha durado más de quince días.</p>\n\n<p>4. El particular que, fuera de los casos permitidos por las leyes, aprehendiere a una persona para presentarla inmediatamente a la autoridad, será castigado con la pena de multa de tres a seis meses.</p>"
    },
    {
        "id": "question-title-541005",
        "pregunta": "El que, sin estar legítimamente autorizado, impidiere a otro con violencia hacer lo que la ley no prohíbe, o le competiere a efectuar lo que no quiere, será castigado, según el Código Penal, por del delito de:",
        "respuestas": [
            "Lesiones",
            "Agresiones",
            "Amenazas",
            "Coacciones"
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 172.</strong></p>\n\n<p>1. El que, sin estar legítimamente autorizado, impidiere a otro con violencia hacer lo que la ley no prohíbe, o le compeliere a efectuar lo que no quiere, sea justo o injusto, será castigado con la pena de prisión de seis meses a tres años o con multa de 12 a 24 meses, según la gravedad de la coacción o de los medios empleados.</p>\n\n<p>Cuando la coacción ejercida tuviera como objeto impedir el ejercicio de un derecho fundamental se le impondrán las penas en su mitad superior, salvo que el hecho tuviera señalada mayor pena en otro precepto de este Código.</p>\n\n<p>También se impondrán las penas en su mitad superior cuando la coacción ejercida tuviera por objeto impedir el legítimo disfrute de la vivienda.</p>"
    },
    {
        "id": "question-title-541004",
        "pregunta": "La provocación para cometer un delito de detención ilegal, ¿es punible?; en su caso, ¿qué pena le corresponde?:",
        "respuestas": [
            "No es punible porque no está prevista expresamente en la ley",
            "Sí, y le corresponde la pena inferior en uno o dos grados a la señalada al delito de que se trate",
            "Sí, y le corresponde la misma pena que la señalada para el delito de que se trate",
            "Sí, y le corresponde siempre la pena inferior en un grado a la señalada al delito de que se trate"
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 168 del Código Penal: (CAPÍTULO I. De las detenciones ilegales y secuestros)</strong></p>\n\n<p>La provocación, la conspiración y la proposición para cometer los delitos previstos en este Capítulo se castigarán con la pena inferior en uno o dos grados a la señalada al delito de que se trate.</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "",
        "pregunta": "Indique la respuesta correcta. A tenor de lo dispuesto en el artículo 141 del Código Penal, con relación a la provocación, conspiración y proposición:",
        "respuestas": [
            "Caben en los delitos de homicidio y asesinato.",
            "Caben en el delito de asesinato, pero no en el de homicidio.",
            "Solo caben en el delito de homicidio.",
            "La conspiración no cabe en el delito de homicidio."
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 141.</strong></p>\n\n<p>La provocación, la conspiración y la proposición para cometer los delitos previstos en los tres artículos precedentes, será castigada con la pena inferior en uno o dos grados a la señalada en su caso en los artículos anteriores.</p>"
    },
    {
        "id": "question-title-573118",
        "pregunta": "De acuerdo con el Código Penal, de las siguientes opciones sobre los delitos de homicidio y asesinato, SEÑALE LA RESPUESTA INCORRECTA:",
        "respuestas": [
            "El asesinato será castigado con pena de prisión permanente revisable cuando la víctima sea menor de dieciséis años de edad, o se trate de una persona especialmente vulnerable por razón de su edad, enfermedad o discapacidad.",
            "El asesinato será castigado con pena de prisión permanente revisable cuando el delito se hubiera cometido por quien perteneciere a un grupo u organización criminal.",
            "El que matare a otro concurriendo la circunstancia de precio, recompensa o promesa será castigado como reo de homicidio.",
            "El que matare a otro será castigado, como reo de homicidio, con la pena de prisión de diez a quince años."
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>LIBRO II- TITULO I </strong><strong>Del homicidio y sus formas</strong></p>\n\n<p><strong>&nbsp;Artículo 139 Código&nbsp;Penal.</strong></p>\n\n<p>1. Será castigado con la pena de prisión de quince a veinticinco años, como reo de asesinato, el que matare a otro concurriendo alguna de las circunstancias siguientes:</p>\n\n<p>1.ª Con alevosía.</p>\n\n<p>2.ª Por precio, recompensa o promesa.</p>\n\n<p>3.ª Con ensañamiento, aumentando deliberada e inhumanamente el dolor del ofendido.</p>\n\n<p>4.ª Para facilitar la comisión de otro delito o para evitar que se descubra.</p>\n\n<p>2. Cuando en un asesinato concurran más de una de las circunstancias previstas en el apartado anterior, se impondrá la pena en su mitad superior.</p>"
    },
    {
        "id": "",
        "pregunta": "Indique la respuesta correcta conforme a lo previsto en el artículo 167 del CP. ¿Quién será castigado con las penas respectivamente previstas en el Código Penal, en su mitad superior, pudiéndose llegar hasta la superior en grado, si fuera de los casos permitidos por la ley, y sin mediar causa por delito cometiere alguno de los hechos descritos en el Capítulo dedicado a las detenciones ilegales y secuestros?",
        "respuestas": [
            "La autoridad o funcionario público.",
            "El autor necesario del delito.",
            "Los funcionarios de prisiones.",
            "El que realice el hecho mediando provocación, conspiración o proposición."
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 167.</strong></p>\n\n<p>1. La autoridad o funcionario público que, fuera de los casos permitidos por la ley, y sin mediar causa por delito, cometiere alguno de los hechos descritos en este Capítulo será castigado con las penas respectivamente previstas en éstos, en su mitad superior, pudiéndose llegar hasta la superior en grado.</p>"
    },
    {
        "id": "question-title-541001",
        "pregunta": "Según el artículo 165 Código Penal, se impondrá la pena en su mitad superior en caso de delito de secuestro cuando:",
        "respuestas": [
            "La víctima fuere menor de edad o o persona con discapacidad necesitada de especial protección",
            "El reo de secuestro no de razón del paradero de la persona detenida",
            "Se utilicen armas u otros instrumentos peligrosos",
            "Si se comete a través de una organización o grupo criminal"
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 165 Código Penal:</strong></p>\n\n<p>Las penas de los artículos anteriores se impondrán en su mitad superior, en los respectivos casos, si la detención ilegal o secuestro se ha ejecutado con simulación de autoridad o función pública, o la víctima fuere menor de edad o persona con discapacidad necesitada de especial protección o funcionario público en el ejercicio de sus funciones.</p>"
    },
    {
        "id": "",
        "pregunta": "¿Cuál de las siguientes penas prevé el Código Penal en su artículo 163.3 para el particular que encerrare o detuviere a otro, privándole de su libertad?",
        "respuestas": [
            "La pena de multa de tres a seis meses en el caso de que fuera de los casos permitidos por las leyes, esta acción haya sido cometida para presentar al detenido inmediatamente a la autoridad.",
            "La pena inferior en grado a la prevista para el delito de detención ilegal.",
            "La pena de prisión de cinco a ocho años con la condición de que el encierro o detención haya durado más de quince días.",
            "La pena de prisión de cinco a ocho años con la condición de que el encierro o detención no haya durado más de quince días."
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 163.</strong></p>\n\n<p>1. El particular que encerrare o detuviere a otro, privándole de su libertad, será castigado con la pena de prisión de cuatro a seis años.</p>\n\n<p>2. Si el culpable diera libertad al encerrado o detenido dentro de los tres primeros días de su detención, sin haber logrado el objeto que se había propuesto, se impondrá la pena inferior en grado.</p>\n\n<p>3. Se impondrá la pena de prisión de cinco a ocho años si el encierro o detención ha durado más de quince días.</p>\n\n<p>4. El particular que, fuera de los casos permitidos por las leyes, aprehendiere a una persona para presentarla inmediatamente a la autoridad, será castigado con la pena de multa de tres a seis meses.</p>"
    },
    {
        "id": "",
        "pregunta": "Si el autor de detención ilegal hubiera llevado a cabo la misma con la intención de atentar contra la indemnidad sexual de la víctima:",
        "respuestas": [
            "El hecho será castigado con una pena de quince a veinte años de prisión.",
            "El hecho será castigado con una pena de veinte a veinticinco años de prisión.",
            "El hecho será castigado con la pena prevista en la opción A, en su mitad superior.",
            "El hecho será castigado con la pena prevista en la opción B, en su mitad superior."
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal..</strong></p>\n\n<p><strong>Artículo 166.</strong></p>\n\n<p>1. El reo de detención ilegal o secuestro que no dé razón del paradero de la persona detenida será castigado con una pena de prisión de diez a quince años, en el caso de la detención ilegal, y de quince a veinte años en el de secuestro.</p>\n\n<p>2. El hecho será castigado con una pena de quince a veinte años de prisión, en el caso de detención ilegal, y de veinte a veinticinco años de prisión, en el de secuestro, cuando concurra alguna de las siguientes circunstancias:</p>\n\n<p>a) Que la víctima fuera menor de edad o persona con discapacidad necesitada de especial protección.</p>\n\n<p>b) Que el autor hubiera llevado a cabo la detención ilegal o secuestro con la intención de atentar contra la libertad o la indemnidad sexual de la víctima, o hubiera actuado posteriormente con esa finalidad.</p>"
    },
    {
        "id": "",
        "pregunta": "Según el artículo 140 bis del Código Penal, ¿a quién se le podrá imponer además una medida de libertad vigilada?",
        "respuestas": [
            "A los condenados por la comisión de uno o más delitos comprendidos en el Título I del Homicio y sus formas, cuando la víctima fuere alguna de las personas a que se refiere el apartado 2 del artículo 173.",
            "Al condenado por la comisión de uno o más delitos comprendidos en el Título I del Homicio y sus formas.",
            "Al condenado por la comisión de dos o más delitos comprendidos en el Título I del Homicidio y sus formas.",
            "Al condenado por la comisión de dos o más delitos de homicidio."
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 140 bis Código Penal</strong></p>\n\n<p>1. A las personas condenadas por la comisión de uno o más delitos comprendidos en este título se les podrá imponer además una medida de libertad vigilada.</p>\n\n<p>2. Si la víctima y quien sea autor de los delitos previstos en los tres artículos precedentes tuvieran un hijo o hija en común, la autoridad judicial impondrá, respecto de este, la pena de privación de la patria potestad.</p>\n\n<p>La misma pena se impondrá cuando la víctima fuere hijo o hija del autor, respecto de otros hijos e hijas, si existieren.</p>"
    },
    {
        "id": "",
        "pregunta": "¿Cuál de las siguientes penas prevé el Código Penal en su artículo 163.1 para el particular que encerrare o detuviere a otro, privándole de su libertad?",
        "respuestas": [
            "Pena de prisión.",
            "Pena de multa.",
            "Pena de prisión y multa.",
            "Pena de trabajo en beneficio de la comunidad si el encierro o detención no ha durado más de quince días."
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 163.</strong></p>\n\n<p>1. El particular que encerrare o detuviere a otro, privándole de su libertad, será castigado con la pena de prisión de cuatro a seis años.</p>\n\n<p>2. Si el culpable diera libertad al encerrado o detenido dentro de los tres primeros días de su detención, sin haber logrado el objeto que se había propuesto, se impondrá la pena inferior en grado.</p>\n\n<p>3. Se impondrá la pena de prisión de cinco a ocho años si el encierro o detención ha durado más de quince días.</p>\n\n<p>4. El particular que, fuera de los casos permitidos por las leyes, aprehendiere a una persona para presentarla inmediatamente a la autoridad, será castigado con la pena de multa de tres a seis meses.</p>"
    },
    {
        "id": "",
        "pregunta": "En los delitos de secuestro o detención ilegal, ¿qué circunstancia/as agravan los citados delitos, según el artículo 165 del Código Penal (CP)?",
        "respuestas": [
            "Que la víctima sea funcionario público en el ejercicio de sus funciones.",
            "Que el delito se haya cometido por autoridad o funcionario público.",
            "Que el encierro o detención haya durado más de 15 días.",
            "Todas las circunstancias anteriores agravan los citados delitos."
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 165 Código Penal:</strong></p>\n\n<p>Las penas de los artículos anteriores se impondrán en su mitad superior, en los respectivos casos, si la detención ilegal o secuestro se ha ejecutado con simulación de autoridad o función pública, o la víctima fuere menor de edad o persona con discapacidad necesitada de especial protección o funcionario público en el ejercicio de sus funciones.</p>"
    },
    {
        "id": "question-title-540907",
        "pregunta": "¿Están los actos de proposición en un homicidio penados?",
        "respuestas": [
            "Si, con la pena inferior en dos grados a la señalada para el delito.",
            "Si, con pena de libertad vigilada.",
            "Sólo están penados la conspiración y la provocación, nunca la proposición.",
            "Si, con la pena inferior en uno o dos grados a la señalada para el delito."
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 141.</strong></p>\n\n<p>La provocación, la conspiración y la proposición para cometer los delitos previstos en los tres artículos precedentes, será castigada con la pena inferior en uno o dos grados a la señalada en su caso en los artículos anteriores.</p>"
    },
    {
        "id": "question-title-541000",
        "pregunta": "Según el artículo 172.1 Código Penal se impondrán las penas previstas para la coacción, en su mitad superior, cuando:",
        "respuestas": [
            "Se perpetre en presencia de menores",
            "Tuviere por objeto impedir el ejercicio de un derecho ciudadano",
            "Tuviere por objeto impedir el legítimo disfrute de la vivienda",
            "Se empleen armas u otros medios igualmente peligrosos"
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 172.</strong></p>\n\n<p>1. El que, sin estar legítimamente autorizado, impidiere a otro con violencia hacer lo que la ley no prohíbe, o le compeliere a efectuar lo que no quiere, sea justo o injusto, será castigado con la pena de prisión de seis meses a tres años o con multa de 12 a 24 meses, según la gravedad de la coacción o de los medios empleados.</p>\n\n<p>Cuando la coacción ejercida tuviera como objeto impedir el ejercicio de un derecho fundamental se le impondrán las penas en su mitad superior, salvo que el hecho tuviera señalada mayor pena en otro precepto de este Código.</p>\n\n<p>También se impondrán las penas en su mitad superior cuando la coacción ejercida tuviera por objeto impedir el legítimo disfrute de la vivienda.</p>"
    },
    {
        "id": "question-title-540917",
        "pregunta": "El que causare a otro la pérdida o la inutilidad de un órgano o miembro no principal:",
        "respuestas": [
            "Será castigado conforme al artículo 150 del Código Penal con la pena de prisión de tres a seis años",
            "Será castigado conforme al artículo 147 del Código Penal con la pena de prisión de tres a seis años",
            "Será castigado conforme al artículo 151 del Código Penal con la pena de prisión de tres a seis años",
            "Será castigado conforme al artículo 148 del Código Penal con la pena de prisión de tres a seis años"
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 150 CP:</strong></p>\n\n<p>El que causare a otro la pérdida o la inutilidad de un órgano o miembro no principal, o la deformidad, será castigado con la pena de prisión de tres a seis años.</p>"
    },
    {
        "id": "question-title-541007",
        "pregunta": "Comete delito de coacciones el que:",
        "respuestas": [
            "Impidiere a otro con violencia realizar un acto ilegal",
            "Aún estando legítimamente autorizado impidiere a otro con violencia hacer lo que la ley no prohíbe",
            "Sin estar legítimamente autorizado, impidiere a otro con violencia hacer lo que la ley no prohíbe.",
            "Estando legítimamente autorizado, compeliere a otro a efectuar lo que no quiere, sea justo o injusto"
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 172.</strong></p>\n\n<p>1. El que, sin estar legítimamente autorizado, impidiere a otro con violencia hacer lo que la ley no prohíbe, o le compeliere a efectuar lo que no quiere, sea justo o injusto, será castigado con la pena de prisión de seis meses a tres años o con multa de 12 a 24 meses, según la gravedad de la coacción o de los medios empleados.</p>\n\n<p>Cuando la coacción ejercida tuviera como objeto impedir el ejercicio de un derecho fundamental se le impondrán las penas en su mitad superior, salvo que el hecho tuviera señalada mayor pena en otro precepto de este Código.</p>\n\n<p>También se impondrán las penas en su mitad superior cuando la coacción ejercida tuviera por objeto impedir el legítimo disfrute de la vivienda.</p>"
    },
    {
        "id": "",
        "pregunta": "En el delito de matrimonio forzado del art. 172 bis se impondrá la pena en su mitad superior:",
        "respuestas": [
            "Cuando la víctima fuera persona especialmente vulnerable por razón de su edad, enfermedad o situación.",
            "Cuando la víctima fuera menor de edad.",
            "Cuando la víctima fuera alguna de las personas a las que se refiere el apartado 2 del artículo 173.",
            "Cuando se empleare violencia, intimidación grave o engaño."
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 172 bis.</strong></p>\n\n<p>3. Las penas se impondrán en su mitad superior cuando la víctima fuera menor de edad.</p>"
    },
    {
        "id": "",
        "pregunta": "Dispone el Código Penal que será castigado, como reo del delito de lesiones con la pena de prisión de tres meses a tres años o multa de seis a doce meses:",
        "respuestas": [
            "El que, por cualquier medio o procedimiento, causare a otro una lesión que menoscabe su integridad corporal o su salud física o mental, siempre que la lesión requiera objetivamente para su sanidad, además de una primera asistencia facultativa, tratamiento médico o quirúrgico.",
            "Si en la agresión se hubieren utilizado armas, instrumentos, objetos, medios, métodos o formas concretamente peligrosas para la vida o salud, física o psíquica, del lesionado.",
            "El que golpeare o maltratare de obra a otro sin causarle lesión.",
            "El que, por cualquier medio o procedimiento, causare a otro una lesión que menoscabe su integridad corporal o su salud física o mental, siempre que la lesión requiera vigilancia o seguimiento facultativo del curso de la lesión."
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 147.</strong></p>\n\n<p>1. El que, por cualquier medio o procedimiento, causare a otro una lesión que menoscabe su integridad corporal o su salud física o mental, será castigado, como reo del delito de lesiones con la pena de prisión de tres meses a tres años o multa de seis a doce meses, siempre que la lesión requiera objetivamente para su sanidad, además de una primera asistencia facultativa, tratamiento médico o quirúrgico. La simple vigilancia o seguimiento facultativo del curso de la lesión no se considerará tratamiento médico.</p>\n\n<p>2. El que, por cualquier medio o procedimiento, causare a otro una lesión no incluida en el apartado anterior, será castigado con la pena de multa de uno a tres meses.</p>\n\n<p>3. El que golpeare o maltratare de obra a otro sin causarle lesión, será castigado con la pena de multa de uno a dos meses.</p>\n\n<p>4. Los delitos previstos en los dos apartados anteriores sólo serán perseguibles mediante denuncia de la persona agraviada o de su representante legal.</p>"
    },
    {
        "id": "",
        "pregunta": "Cuando la ofendida fuere alguna de las personas a las que se refiere el apartado 2 del artículo 173, indique en cuál de los siguientes supuestos será necesaria su denuncia o la de su representante legal:",
        "respuestas": [
            "Contra quien la injurie con carácter leve.",
            "Contra quien la acose llevando a cabo de forma insistente y reiterada, y sin estar legítimamente autorizado, alguna de las conductas del art. 172 ter y, de este modo, altere gravemente el desarrollo de su vida cotidiana.",
            "Contra quien le cause una coacción de carácter leve.",
            "En ningún caso, será necesaria su denuncia o la de su representante legal."
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 172.</strong></p>\n\n<p>3. Fuera de los casos anteriores, el que cause a otro una coacción de carácter leve, será castigado con la pena de multa de uno a tres meses. Este hecho sólo será perseguible mediante denuncia de la persona agraviada o de su representante legal.</p>\n\n<p>Cuando el ofendido fuere alguna de las personas a las que se refiere el apartado 2 del artículo 173, la pena será la de localización permanente de cinco a treinta días, siempre en domicilio diferente y alejado del de la víctima, o trabajos en beneficio de la comunidad de cinco a treinta días, o multa de uno a cuatro meses, ésta última únicamente en los supuestos en los que concurran las circunstancias expresadas en el apartado 2 del artículo 84. En estos casos no será exigible la denuncia a que se refiere el párrafo anterior.</p>\n\n<p><strong>Artículo 172 ter.</strong></p>\n\n<p>1. Será castigado con la pena de prisión de tres meses a dos años o multa de seis a veinticuatro meses el que acose a una persona llevando a cabo de forma insistente y reiterada, y sin estar legítimamente autorizado, alguna de las conductas siguientes y, de esta forma, altere el normal desarrollo de su vida cotidiana:&nbsp;(...)</p>\n\n<p>2. Cuando el ofendido fuere alguna de las personas a las que se refiere el apartado 2 del artículo 173, se impondrá una pena de prisión de uno a dos años, o trabajos en beneficio de la comunidad de sesenta a ciento veinte días. En este caso no será necesaria la denuncia a que se refiere el apartado 4 de este artículo.</p>\n\n<p><strong>Artículo 173.</strong></p>\n\n<p>4. Quien cause injuria o vejación injusta de carácter leve, cuando el ofendido fuera una de las personas a las que se refiere el apartado 2 del artículo 173, será castigado con la pena de localización permanente de cinco a treinta días, siempre en domicilio diferente y alejado del de la víctima, o trabajos en beneficio de la comunidad de cinco a treinta días, o multa de uno a cuatro meses, esta última únicamente en los supuestos en los que concurren las circunstancias expresadas en el apartado 2 del artículo 84.</p>\n\n<p>Las mismas penas se impondrán a quienes se dirijan a otra persona con expresiones, comportamientos o proposiciones de carácter sexual que creen a la víctima una situación objetivamente humillante, hostil o intimidatoria, sin llegar a constituir otros delitos de mayor gravedad.</p>\n\n<p>Los delitos tipificados en los dos párrafos anteriores sólo serán perseguibles mediante denuncia de la persona agraviada o su representante legal.</p>"
    },
    {
        "id": "",
        "pregunta": "Las amenazas son punibles:",
        "respuestas": [
            "Cuando se amenaza a otro con causarle un mal que no sea constitutivo de delito, y la amenaza no sea condicional",
            "Únicamente cuando se amenaza con causar a otro un mal que constituya un delito, se trate de amenazas condicionales o no",
            "Cuando se amenaza a otro con causarle un mal que no sea constitutivo de delito, si la amenaza es condicional y la condición no consistiere en una conducta debida",
            "Ninguna es correcta"
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 171.1 Código Penal</strong>: 1. Las amenazas de un mal que no constituya delito serán castigadas con pena de prisión de tres meses a un año o multa de seis a 24 meses, atendidas la gravedad y circunstancia del hecho, cuando la amenaza fuere condicional y la condición no consistiere en una conducta debida. Si el culpable hubiere conseguido su propósito se le impondrá la pena en su mitad superior.</p>"
    },
    {
        "id": "question-title-540906",
        "pregunta": "Incurre en un delito leve de lesiones:",
        "respuestas": [
            "El que, por cualquier medio o procedimiento, causare a otro una lesión que requiera objetivamente para su sanidad, además de una primera asistencia médica, tratamiento médico o quirúrgico.",
            "El que golpeare o maltratare de obra a otro sin causarle lesión.",
            "El que, por cualquier medio o procedimiento, causare a otro una lesión de menor gravedad, atendidos el medio empleado o el resultado producido.",
            "Las respuesta A y B son correctas."
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 147.</strong></p>\n\n<p>1. El que, por cualquier medio o procedimiento, causare a otro una lesión que menoscabe su integridad corporal o su salud física o mental, será castigado, como reo del delito de lesiones con la pena de prisión de tres meses a tres años o multa de seis a doce meses, siempre que la lesión requiera objetivamente para su sanidad, además de una primera asistencia facultativa, tratamiento médico o quirúrgico. La simple vigilancia o seguimiento facultativo del curso de la lesión no se considerará tratamiento médico.</p>\n\n<p>2. El que, por cualquier medio o procedimiento, causare a otro una lesión no incluida en el apartado anterior, será castigado con la pena de multa de uno a tres meses.</p>\n\n<p>3. El que golpeare o maltratare de obra a otro sin causarle lesión, será castigado con la pena de multa de uno a dos meses.</p>\n\n<p>4. Los delitos previstos en los dos apartados anteriores sólo serán perseguibles mediante denuncia de la persona agraviada o de su representante legal.</p>"
    },
    {
        "id": "question-title-540895",
        "pregunta": "Cuando en un asesinato concurran más de una de las circunstancias previstas en el artículo 139.1 del Código Penal:",
        "respuestas": [
            "Se impondrá la pena en su mitad superior",
            "Se impondrá la pena superior en grado",
            "Se impondrá la pena superior en uno o dos grados",
            "Se impondrá la pena de prisión permanente revisable"
        ],
        "tema": "Tema 3. Código Penal: Parte especial I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>LIBRO II- TITULO I </strong><strong>Del homicidio y sus formas</strong></p>\n\n<p><strong>&nbsp;Artículo 139 Código&nbsp;Penal.</strong></p>\n\n<p>1. Será castigado con la pena de prisión de quince a veinticinco años, como reo de asesinato, el que matare a otro concurriendo alguna de las circunstancias siguientes:</p>\n\n<p>1.ª Con alevosía.</p>\n\n<p>2.ª Por precio, recompensa o promesa.</p>\n\n<p>3.ª Con ensañamiento, aumentando deliberada e inhumanamente el dolor del ofendido.</p>\n\n<p>4.ª Para facilitar la comisión de otro delito o para evitar que se descubra.</p>\n\n<p>2. Cuando en un asesinato concurran más de una de las circunstancias previstas en el apartado anterior, se impondrá la pena en su mitad superior.</p>"
    }
]