[
    {
        "id": "",
        "pregunta": "Podrá progresarse a tercer grado a una persona condenada a la pena de prisión permanente revisable:",
        "respuestas": [
            "En todos los casos, tras el cumplimiento de 20 años de prisión efectiva.",
            "Tras el cumplimiento de 20 años de prisión efectiva, salvo en casos excepcionales, pero nunca por periodo inferior a cinco años de prisión.",
            "Sin tener en cuenta los plazos de prisión efectiva, por los motivos recogidos en el apartado 4º del Artículo 36 del vigente Código Penal.",
            "En todos los casos, tras el cumplimiento de 15 años de prisión efectiva."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 36.</strong></p>\n\n<p>4. En todo caso, la autoridad judicial de vigilancia penitenciaria, según corresponda, podrá acordar, previo informe del Ministerio Fiscal, Instituciones Penitenciarias y las demás partes, la progresión a tercer grado por motivos humanitarios y de dignidad personal de las personas condenadas enfermas muy graves con padecimientos incurables y de las personas septuagenarias, valorando, especialmente, su escasa peligrosidad</p>"
    },
    {
        "id": "question-title-1261",
        "pregunta": "Conforme al artículo 18.2 del Código Penal, la provocación para cometer un delito se castigará:",
        "respuestas": [
            "Sólo en los casos en que la Ley así lo prevea",
            "Como la inducción en todo caso",
            "Con la pena inferior en uno o dos grados a la correspondiente al delito",
            "Con la pena inferior en un grado a la correspondiente al delito, en todo caso"
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>&nbsp;Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 18.</strong></p>\n\n<p>2. La provocación se castigará exclusivamente en los casos en que la Ley así lo prevea.</p>\n\n<p>Si a la provocación hubiese seguido la perpetración del delito, se castigará como inducción.</p>"
    },
    {
        "id": "question-title-541658",
        "pregunta": "La imposición de la pena de privación del derecho a conducir vehículos a motor y ciclomotores:",
        "respuestas": [
            "Supone en todo caso la pérdida de la vigencia del permiso o licencia que habilite para la conducción.",
            "Comportará la pérdida de vigencia del permiso o licencia que habilite para la conducción cuando la pena se impusiese por la comisión de un delito de conducción temeraria.",
            "Cuando se impusiere por un tiempo superior a seis meses comportará la pérdida de vigencia del permiso o licencia que habilite para la conducción.",
            "Cuando se impusiere por un tiempo superior a dos años comportará la pérdida de vigencia del permiso o licencia que habilite para la conducción."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 47 CP:&nbsp;</strong>La imposición de la pena de privación del derecho a conducir vehículos a motor y ciclomotores inhabilitará al penado para el ejercicio de ambos derechos durante el tiempo fijado en la sentencia.</p>\n\n<p>La imposición de la pena de privación del derecho a la tenencia y porte de armas inhabilitará al penado para el ejercicio de este derecho por el tiempo fijado en la sentencia.</p>\n\n<p>Cuando la pena impuesta lo fuere por un tiempo superior a dos años comportará la pérdida de vigencia del permiso o licencia que habilite para la conducción o la tenencia y porte, respectivamente.</p>"
    },
    {
        "id": "question-title-61414",
        "pregunta": "¿Cómo tiene que ser el error sobre la ilicitud del hecho constitutivo de la infracción para que excluya la responsabilidad criminal?",
        "respuestas": [
            "Invencible.",
            "Vencible.",
            "El error sobre la ilicitud del hecho nunca excluye la responsabilidad criminal.",
            "Vencible o invencible."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 14.3 CP:&nbsp;</strong>3. El error invencible sobre la ilicitud del hecho constitutivo de la infracción penal excluye la responsabilidad criminal. Si el error fuera vencible, se aplicará la pena inferior en uno o dos grados.</p>"
    },
    {
        "id": "question-title-541653",
        "pregunta": "Con la prohibición de aproximarse a la víctima, o a aquellos de sus familiares u otras personas que determine el juez o tribunal:",
        "respuestas": [
            "Podrá quedar en suspenso, respecto de los hijos, el régimen de visitas, comunicación y estancia que, en su caso, se hubiere reconocido en sentencia civil hasta el total cumplimiento de esta pena.",
            "Quedará en suspenso, respecto de los hijos, el régimen de visitas, comunicación y estancia que, en su caso, se hubiere reconocido en sentencia civil durante el tiempo que determine el Juez o Tribunal.",
            "Quedará en suspenso, respecto de los hijos, el régimen de visitas, comunicación y estancia que, en su caso, se hubiere reconocido en sentencia civil hasta el total cumplimiento de esta pena.",
            "Podrá quedar en suspenso, respecto de los hijos, el régimen de visitas, comunicación y estancia que, en su caso, se hubiere reconocido en sentencia civil durante el tiempo que determine el Juez o Tribunal."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 48 CP</strong></p>\n\n<p>2. La prohibición de aproximarse a la víctima, o a aquellos de sus familiares u otras personas que determine el juez o tribunal, impide al penado acercarse a ellos, en cualquier lugar donde se encuentren, así como acercarse a su domicilio, a sus lugares de trabajo y a cualquier otro que sea frecuentado por ellos, quedando en suspenso, respecto de los hijos, el régimen de visitas, comunicación y estancia que, en su caso, se hubiere reconocido en sentencia civil hasta el total cumplimiento de esta pena.</p>"
    },
    {
        "id": "question-title-541675",
        "pregunta": "Si después de la sentencia variase la situación económica del penado, el juez o tribunal:",
        "respuestas": [
            "Podrá modificar la extensión de la pena de multa y el importe de las cuotas periódicas",
            "Podrá modificar tanto el importe de las cuotas periódicas, como los plazos para el pago de la pena de multa",
            "No puede modificar ni la extensión de la pena de multa, ni el importe de las cuotas periódicas, pero sí los plazos para su pago",
            "Podrá variar la responsabilidad civil, pero no la pena de multa"
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 51 del Código Penal:</strong></p>\n\n<p>Si, después de la sentencia, variase la situación económica del penado, el juez o tribunal, excepcionalmente y tras la debida indagación de dicha situación, podrá modificar tanto el importe de las cuotas periódicas como los plazos para su pago.</p>"
    },
    {
        "id": "question-title-541599",
        "pregunta": "Todas las penas privativas de libertad previstas en el Código Penal –art. 35- son:",
        "respuestas": [
            "La prisión, la localización permanente y la responsabilidad personal subsidiaria por impago de multa",
            "La prisión permanente revisable, la prisión y la localización permanente",
            "La prisión permanente revisable, la prisión, la localización permanente y la responsabilidad personal subsidiaria por impago de multa",
            "La prisión y la localización permanente"
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.<br>\nArtículo 35.</strong></p>\n\n<p>Son penas privativas de libertad la prisión permanente revisable, la prisión, la localización permanente y la responsabilidad personal subsidiaria por impago de multa. Su cumplimiento, así como los beneficios penitenciarios que supongan acortamiento de la condena, se ajustarán a lo dispuesto en las leyes y en este Código.</p>"
    },
    {
        "id": "question-title-541654",
        "pregunta": "¿Cuál de las siguientes afirmaciones no es cierta con relación a la pena de trabajos en beneficio de la comunidad?",
        "respuestas": [
            "No son retribuidos.",
            "No atentarán a la dignidad del penado.",
            "Serán facilitados por la Administración.",
            "Se pueden imponer sin el consentimiento del penado."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 49 Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p>Los trabajos en beneficio de la comunidad, que no podrán imponerse sin el consentimiento de la persona condenada, le obligan a prestar su cooperación no retribuida en determinadas actividades de utilidad pública, que podrán consistir, en relación con delitos de similar naturaleza al cometido por la persona condenada, en labores de reparación de los daños causados o de apoyo o asistencia a las víctimas, así como en la participación de la persona condenada en talleres o programas formativos de reeducación, laborales, culturales, de educación vial, sexual, resolución pacífica de conflictos, parentalidad positiva y otros similares. Su duración diaria no podrá exceder de ocho horas y sus condiciones serán las siguientes:</p>\n\n<p>1.ª La ejecución se desarrollará bajo el control del Juez de Vigilancia Penitenciaria, que, a tal efecto, requerirá los informes sobre el desempeño del trabajo a la Administración, entidad pública o asociación de interés general en que se presten los servicios.</p>\n\n<p>2.ª No atentará a la dignidad del penado.</p>\n\n<p>3.ª El trabajo en beneficio de la comunidad será facilitado por la Administración, la cual podrá establecer los convenios oportunos a tal fin.</p>\n\n<p>4.ª Gozará de la protección dispensada a los penados por la legislación penitenciaria en materia de Seguridad Social.</p>\n\n<p>5.ª No se supeditará al logro de intereses económicos.</p>\n\n<p>6.ª Los servicios sociales penitenciarios, hechas las verificaciones necesarias, comunicarán al Juez de Vigilancia Penitenciaria las incidencias relevantes de la ejecución de la pena y, en todo caso, si el penado:</p>\n\n<p>a) Se ausenta del trabajo durante al menos dos jornadas laborales, siempre que ello suponga un rechazo voluntario por su parte al cumplimiento de la pena.</p>\n\n<p>b) A pesar de los requerimientos del responsable del centro de trabajo, su rendimiento fuera sensiblemente inferior al mínimo exigible.</p>\n\n<p>c) Se opusiera o incumpliera de forma reiterada y manifiesta las instrucciones que se le dieren por el responsable de la ocupación referidas al desarrollo de la misma.</p>\n\n<p>d) Por cualquier otra razón, su conducta fuere tal que el responsable del trabajo se negase a seguir manteniéndolo en el centro.</p>\n\n<p>Una vez valorado el informe, el Juez de Vigilancia Penitenciaria podrá acordar su ejecución en el mismo centro, enviar al penado para que finalice la ejecución de la misma en otro centro o entender que el penado ha incumplido la pena.</p>\n\n<p>En caso de incumplimiento, se deducirá testimonio para proceder de conformidad con el artículo 468.</p>\n\n<p>7.ª Si el penado faltara del trabajo por causa justificada no se entenderá como abandono de la actividad. No obstante, el trabajo perdido no se le computará en la liquidación de la condena, en la que se deberán hacer constar los días o jornadas que efectivamente hubiese trabajado del total que se le hubiera impuesto.</p>"
    },
    {
        "id": "question-title-541626",
        "pregunta": "¿Dónde indica el CP que habrán de especificarse los empleos, cargos y honores sobre los que recae la inhabilitación especial para empleo o cargo público?",
        "respuestas": [
            "En el plan de intervención y seguimiento realizado tras la sentencia.",
            "En la fase de instrucción.",
            "En el auto del Juez de Vigilancia.",
            "En la sentencia."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 42 del Código Penal:</strong></p>\n\n<p>La pena de inhabilitación especial para empleo o cargo público produce la privación definitiva del empleo o cargo sobre el que recayere, aunque sea electivo, y de los honores que le sean anejos. Produce, además, la incapacidad para obtener el mismo u otros análogos, durante el tiempo de la condena. En la sentencia habrán de especificarse los empleos, cargos y honores sobre los que recae la inhabilitación.</p>"
    },
    {
        "id": "question-title-541605",
        "pregunta": "Es un pena privativa de derechos según lo previsto en el CP:",
        "respuestas": [
            "La localización permanente.",
            "La inhabilitación absoluta.",
            "La privación de empleo o cargo público.",
            "La privación de la custodia."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 39.</strong></p>\n\n<p>Son penas privativas de derechos:</p>\n\n<p>a) La inhabilitación absoluta.</p>\n\n<p>b) Las de inhabilitación especial para empleo o cargo público, profesión, oficio, industria o comercio, u otras actividades, sean o no retribuidas, o de los derechos de patria potestad, tutela, guarda o curatela, tenencia de animales, derecho de sufragio pasivo o de cualquier otro derecho.</p>\n\n<p>c) La suspensión de empleo o cargo público.</p>\n\n<p>d) La privación del derecho a conducir vehículos a motor y ciclomotores.</p>\n\n<p>e) La privación del derecho a la tenencia y porte de armas.</p>\n\n<p>f) La privación del derecho a residir en determinados lugares o acudir a ellos.</p>\n\n<p>g) La prohibición de aproximarse a la víctima o a aquellos de sus familiares u otras personas que determine el juez o tribunal.</p>\n\n<p>h) La prohibición de comunicarse con la víctima o con aquellos de sus familiares u otras personas que determine el juez o tribunal.</p>\n\n<p>i) Los trabajos en beneficio de la comunidad.</p>\n\n<p>j) La privación de la patria potestad.</p>"
    },
    {
        "id": "question-title-541534",
        "pregunta": "En relación a los delitos imprudentes, el Código Penal de 1995:",
        "respuestas": [
            "Establece un sistema de tipificación cerrada y excepcional.",
            "Establece un sistema de incriminación abierta de la imprudencia.",
            "Los castiga siempre que la imprudencia sea grave.",
            "No los castiga."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 12.</strong></p>\n\n<p><strong>&nbsp;</strong>Las acciones u omisiones imprudentes sólo se castigarán cuando expresamente lo disponga la Ley.</p>"
    },
    {
        "id": "question-title-573147",
        "pregunta": "Conforme al Código Penal, la pena privativa de libertad de localización permanente, tendrá una duración de hasta:",
        "respuestas": [
            "Tres meses.",
            "Dos meses.",
            "Un mes.",
            "Seis meses."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 37</strong></p>\n\n<p>1. La localización permanente tendrá una duración de hasta seis meses. Su cumplimiento obliga al penado a permanecer en su domicilio o en lugar determinado fijado por el Juez en sentencia o posteriormente en auto motivado.</p>\n\n<p>No obstante, en los casos en los que la localización permanente esté prevista como pena principal, atendiendo a la reiteración en la comisión de la infracción y siempre que así lo disponga expresamente el concreto precepto aplicable, el Juez podrá acordar en sentencia que la pena de localización permanente se cumpla los sábados, domingos y días festivos en el centro penitenciario más próximo al domicilio del penado.</p>"
    },
    {
        "id": "question-title-61412",
        "pregunta": "Según el artículo 14.2 CP, el error sobre:",
        "respuestas": [
            "Una circunstancia agravante, impedirá su apreciación.",
            "Una circunstancia atenuante, impedirá su apreciación.",
            "Ambas son correctas.",
            "Ninguna es correcta."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo&nbsp;14 CP:</strong></p>\n\n<p>2. El error sobre un hecho que cualifique la infracción o sobre una circunstancia agravante, impedirá su apreciación.</p>"
    },
    {
        "id": "question-title-541610",
        "pregunta": "Según el CP, la inhabilitación especial para comercio es una pena:",
        "respuestas": [
            "Privativa de libertad.",
            "Privativa de imposición.",
            "Privativa de derechos.",
            "Complementaria."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 39.</strong></p>\n\n<p>Son penas privativas de derechos:</p>\n\n<p>a) La inhabilitación absoluta.</p>\n\n<p>b) Las de inhabilitación especial para empleo o cargo público, profesión, oficio, industria o comercio, u otras actividades, sean o no retribuidas, o de los derechos de patria potestad, tutela, guarda o curatela, tenencia de animales, derecho de sufragio pasivo o de cualquier otro derecho.</p>\n\n<p>c) La suspensión de empleo o cargo público.</p>\n\n<p>d) La privación del derecho a conducir vehículos a motor y ciclomotores.</p>\n\n<p>e) La privación del derecho a la tenencia y porte de armas.</p>\n\n<p>f) La privación del derecho a residir en determinados lugares o acudir a ellos.</p>\n\n<p>g) La prohibición de aproximarse a la víctima o a aquellos de sus familiares u otras personas que determine el juez o tribunal.</p>\n\n<p>h) La prohibición de comunicarse con la víctima o con aquellos de sus familiares u otras personas que determine el juez o tribunal.</p>\n\n<p>i) Los trabajos en beneficio de la comunidad.</p>\n\n<p>j) La privación de la patria potestad.</p>"
    },
    {
        "id": "question-title-541633",
        "pregunta": "Según el artículo 40 del Código Penal, la pena de privación del derecho a conducir ciclomotores tendrá una duración de:",
        "respuestas": [
            "Un mes a seis años.",
            "Tres meses a seis años.",
            "Un mes a tres años.",
            "Tres meses a diez años."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 40.</strong></p>\n\n<p>1. La pena de inhabilitación absoluta tendrá una duración de seis a 20 años; las de inhabilitación especial, de tres meses a 20 años, y la de suspensión de empleo o cargo público, de tres meses a seis años.</p>\n\n<p>2. La pena de privación del derecho a conducir vehículos a motor y ciclomotores, y la de privación del derecho a la tenencia y porte de armas, tendrán una duración de tres meses a 10 años.</p>\n\n<p>3. La pena de privación del derecho a residir en determinados lugares o acudir a ellos tendrá una duración de hasta 10 años. La prohibición de aproximarse a la víctima o a aquellos de sus familiares u otras personas, o de comunicarse con ellas, tendrá una duración de un mes a 10 años.</p>\n\n<p>4. La pena de trabajos en beneficio de la comunidad tendrá una duración de un día a un año.</p>\n\n<p>5. La duración de cada una de estas penas será la prevista en los apartados anteriores, salvo lo que excepcionalmente dispongan otros preceptos de este Código.</p>"
    },
    {
        "id": "",
        "pregunta": "¿Cuál de los siguientes sujetos responde antes que el resto con arreglo al artículo 30 del Código Penal?",
        "respuestas": [
            "Los directores de la empresa editora, emisora o difusora.",
            "Los directores de la publicación o programa en que se difunda.",
            "Los directores de la empresa reproductora o impresora.",
            "Los directores de la empresa grabadora."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 30.</strong></p>\n\n<p>2. Los autores a los que se refiere el artículo 28 responderán de forma escalonada, excluyente y subsidiaria de acuerdo con el siguiente orden:</p>\n\n<p>1.º Los que realmente hayan redactado el texto o producido el signo de que se trate, y quienes les hayan inducido a realizarlo.</p>\n\n<p>2.º Los directores de la publicación o programa en que se difunda.</p>\n\n<p>3.º Los directores de la empresa editora, emisora o difusora.</p>\n\n<p>4.º Los directores de la empresa grabadora, reproductora o impresora.</p>"
    },
    {
        "id": "question-title-541629",
        "pregunta": "La pena de inhabilitación especial para empleo o cargo público:",
        "respuestas": [
            "Produce la privación definitiva del empleo o cargo sobre el que recayere, aunque sea electivo, y de los honores que le sean anejos.",
            "Produce, además, la incapacidad para obtener el mismo u otros análogos, durante el tiempo de la condena.",
            "En la sentencia habrán de especificarse los empleos, cargos y honores sobre los que recae la inhabilitación.",
            "Todas las respuestas son correctas."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 42 del Código Penal:</strong></p>\n\n<p>La pena de inhabilitación especial para empleo o cargo público produce la privación definitiva del empleo o cargo sobre el que recayere, aunque sea electivo, y de los honores que le sean anejos. Produce, además, la incapacidad para obtener el mismo u otros análogos, durante el tiempo de la condena. En la sentencia habrán de especificarse los empleos, cargos y honores sobre los que recae la inhabilitación.</p>"
    },
    {
        "id": "question-title-541677",
        "pregunta": "En los casos de multa proporcional,  para fijar la cuantía los Jueces y Tribunales atenderán principalmente:",
        "respuestas": [
            "A la situación económica del culpable.",
            "Al daño causado, el valor del objeto del delito o el beneficio reportado por el mismo.",
            "A las circunstancias atenuantes y agravantes del hecho.",
            "Las respuestas a y b son correctas."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 52.2 del Código Penal:</strong></p>\n\n<p>2. En estos casos, los jueces y tribunales impondrán la multa dentro de los límites fijados para cada delito, considerando para determinar en cada caso su cuantía, no sólo las circunstancias atenuantes y agravantes del hecho, sino principalmente la situación económica del culpable.</p>"
    },
    {
        "id": "question-title-573125",
        "pregunta": "Hay tentativa de delito:",
        "respuestas": [
            "Cuando el que ha resuelto cometer un delito invita a otra u otras personas a participar en él.",
            "Cuando el sujeto se arrepiente de ejecutar el delito que había previsto realizar.",
            "Cuando dos o más personas se conciertan para la ejecución de un delito y resuelven ejecutarlo.",
            "Cuando el sujeto da principio a la ejecución del delito directamente por hechos exteriores, practicando todos o parte de los actos que objetivamente deberían producir el resultado, y sin embargo este no se produce por causas independientes de la voluntad del autor."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 16.</strong></p>\n\n<p>1. Hay tentativa cuando el sujeto da principio a la ejecución del delito directamente por hechos exteriores, practicando todos o parte de los actos que objetivamente deberían producir el resultado, y sin embargo éste no se produce por causas independientes de la voluntad del autor.</p>\n\n<p>2. Quedará exento de responsabilidad penal por el delito intentado quien evite voluntariamente la consumación del delito, bien desistiendo de la ejecución ya iniciada, bien impidiendo la producción del resultado, sin perjuicio de la responsabilidad en que pudiera haber incurrido por los actos ejecutados, si éstos fueren ya constitutivos de otro delito.</p>\n\n<p>3. Cuando en un hecho intervengan varios sujetos, quedarán exentos de responsabilidad penal aquél o aquéllos que desistan de la ejecución ya iniciada, e impidan o intenten impedir, seria, firme y decididamente, la consumación, sin perjuicio de la responsabilidad en que pudieran haber incurrido por los actos ejecutados, si éstos fueren ya constitutivos de otro delito.</p>"
    },
    {
        "id": "question-title-541673",
        "pregunta": "Cuando el artículo 45 CP hace referencia a la inhabilitación especial para profesión, oficio o comercio, ¿a cuáles se refiere?",
        "respuestas": [
            "A la profesión, oficio o comercio que elija el condenado.",
            "A todo tipo de profesión, oficio o comercio.",
            "A la profesión, oficio o comercio que se fije expresa y motivadamente en la sentencia.",
            "A la profesión, oficio o comercio en que se cometiese el delito."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 45 CP</strong></p>\n\n<p>La inhabilitación especial para profesión, oficio, industria o comercio u otras actividades, sean o no retribuidas, o cualquier otro derecho, que ha de concretarse expresa y motivadamente en la sentencia, priva a la persona penada de la facultad de ejercerlos durante el tiempo de la condena. La autoridad judicial podrá restringir la inhabilitación a determinadas actividades o funciones de la profesión u oficio, retribuido o no, permitiendo, si ello fuera posible, el ejercicio de aquellas funciones no directamente relacionadas con el delito cometido.</p>"
    },
    {
        "id": "question-title-541635",
        "pregunta": "Indique cuál de las siguientes no es un pena privativa de derechos:",
        "respuestas": [
            "La responsabilidad personal subsidiaria por impago de multa.",
            "La inhabilitación absoluta.",
            "La suspensión de empleo o cargo público.",
            "La privación de la patria potestad."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 39.</strong></p>\n\n<p>Son penas privativas de derechos:</p>\n\n<p>a) La inhabilitación absoluta.</p>\n\n<p>b) Las de inhabilitación especial para empleo o cargo público, profesión, oficio, industria o comercio, u otras actividades, sean o no retribuidas, o de los derechos de patria potestad, tutela, guarda o curatela, tenencia de animales, derecho de sufragio pasivo o de cualquier otro derecho.</p>\n\n<p>c) La suspensión de empleo o cargo público.</p>\n\n<p>d) La privación del derecho a conducir vehículos a motor y ciclomotores.</p>\n\n<p>e) La privación del derecho a la tenencia y porte de armas.</p>\n\n<p>f) La privación del derecho a residir en determinados lugares o acudir a ellos.</p>\n\n<p>g) La prohibición de aproximarse a la víctima o a aquellos de sus familiares u otras personas que determine el juez o tribunal.</p>\n\n<p>h) La prohibición de comunicarse con la víctima o con aquellos de sus familiares u otras personas que determine el juez o tribunal.</p>\n\n<p>i) Los trabajos en beneficio de la comunidad.</p>\n\n<p>j) La privación de la patria potestad.</p>"
    },
    {
        "id": "question-title-536024",
        "pregunta": "El error vencible sobre un hecho constitutivo de la infracción penal constituye:",
        "respuestas": [
            "Un error de prohibición que excluye la responsabilidad criminal.",
            "Un error de tipo que conlleva que la infracción será castigada, en su caso, como imprudente.",
            "Un error de tipo que excluye la responsabilidad criminal.",
            "Un error de tipo que conlleva la aplicación de la pena inferior en uno o dos grados."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 14.</strong></p>\n\n<p>1. El error invencible sobre un hecho constitutivo de la infracción penal excluye la responsabilidad criminal. Si el error, atendidas las circunstancias del hecho y las personales del autor, fuera vencible, la infracción será castigada, en su caso, como imprudente.</p>"
    },
    {
        "id": "question-title-541556",
        "pregunta": "Según el artículo 33 del Código Penal, son penas menos graves:",
        "respuestas": [
            "Los trabajos en beneficio de la comunidad de treinta días a un año.",
            "La multa de más de tres meses.",
            "Las inhabilitaciones especiales hasta ocho años.",
            "La multa proporcional en todo caso."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 33.</strong></p>\n\n<p>3. Son penas menos graves:</p>\n\n<p>a) La prisión de tres meses hasta cinco años.</p>\n\n<p>b) Las inhabilitaciones especiales hasta cinco años.</p>\n\n<p>c) La suspensión de empleo o cargo público hasta cinco años.</p>\n\n<p>d) La privación del derecho a conducir vehículos a motor y ciclomotores de un año y un día a ocho años.</p>\n\n<p>e) La privación del derecho a la tenencia y porte de armas de un año y un día a ocho años.</p>\n\n<p>f) Inhabilitación especial para el ejercicio de profesión, oficio o comercio que tenga relación con los animales y para la tenencia de animales de un año y un día a cinco años.</p>\n\n<p>g) La privación del derecho a residir en determinados lugares o acudir a ellos, por tiempo de seis meses a cinco años.</p>\n\n<p>h) La prohibición de aproximarse a la víctima o a aquellos de sus familiares u otras personas que determine el juez o tribunal, por tiempo de seis meses a cinco años.</p>\n\n<p>i) La prohibición de comunicarse con la víctima o con aquellos de sus familiares u otras personas que determine el juez o tribunal, por tiempo de seis meses a cinco años.</p>\n\n<p>j) La multa de más de tres meses.</p>\n\n<p>k) La multa proporcional, cualquiera que fuese su cuantía, salvo lo dispuesto en el apartado 7 de este artículo.</p>\n\n<p>l) Los trabajos en beneficio de la comunidad de treinta y un días a un año.</p>"
    },
    {
        "id": "question-title-573146",
        "pregunta": "El error vencible sobre la ilicitud de un hecho constitutivo de la infracción penal ¿qué tipo de pena aplicable conlleva?:",
        "respuestas": [
            "La que corresponda al delito castigado como imprudente.",
            "La pena inferior en uno o dos grados al delito consumado.",
            "La que corresponda al delito consumado en su mitad inferior.",
            "Excluiría la responsabilidad criminal."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 14.</strong></p>\n\n<p>1. El error invencible sobre un hecho constitutivo de la infracción penal excluye la responsabilidad criminal. Si el error, atendidas las circunstancias del hecho y las personales del autor, fuera vencible, la infracción será castigada, en su caso, como imprudente.</p>\n\n<p>2. El error sobre un hecho que cualifique la infracción o sobre una circunstancia agravante, impedirá su apreciación.</p>\n\n<p>3. El error invencible sobre la ilicitud del hecho constitutivo de la infracción penal excluye la responsabilidad criminal. Si el error fuera vencible, se aplicará la pena inferior en uno o dos grados.</p>"
    },
    {
        "id": "question-title-541594",
        "pregunta": "La clasificación del condenado en el tercer grado de tratamiento penitenciario no podrá efectuarse hasta el cumplimiento de la mitad de la condena:",
        "respuestas": [
            "Cuando se trate de delitos referentes a organizaciones y grupos terroristas y delitos de terrorismo del Capítulo VII del Título XXII del Libro II de este Código.",
            "Cuando la duración de la pena de prisión impuesta sea superior a cinco años y se trate de delitos cometidos en el seno de una organización o grupo criminal.",
            "Cuando la duración de la pena de prisión impuesta sea superior a cinco años y se trate de delitos relativos a la prostitución y a la explotación sexual y corrupción de menores.",
            "Cuando la duración de la pena de prisión impuesta sea superior a cinco años."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p>Art. 36.2 Código Penal:</p>\n\n<p>2. La pena de prisión tendrá una duración mínima de tres meses y máxima de veinte años, salvo lo que excepcionalmente dispongan otros preceptos del presente Código.</p>\n\n<p>Cuando la duración de la pena de prisión impuesta sea superior a cinco años, el juez o tribunal podrá ordenar que la clasificación del condenado en el tercer grado de tratamiento penitenciario no se efectúe hasta el cumplimiento de la mitad de la pena impuesta.</p>\n\n<p>En cualquier caso, cuando la duración de la pena de prisión impuesta sea superior a cinco años y se trate de los delitos enumerados a continuación, la clasificación del condenado en el tercer grado de tratamiento penitenciario no podrá efectuarse hasta el cumplimiento de la mitad de la misma:</p>\n\n<p>a) Delitos referentes a organizaciones y grupos terroristas y delitos de terrorismo del Capítulo VII del Título XXII del Libro II de este Código.</p>\n\n<p>b) Delitos cometidos en el seno de una organización o grupo criminal.</p>\n\n<p>c) Delitos del Título VII bis del Libro II de este Código, cuando la víctima sea una persona menor de edad o persona con discapacidad necesitada de especial protección.</p>\n\n<p>d) Delitos del artículo 181.</p>\n\n<p>e) Delitos del Capítulo V del Título VIII del Libro II de este Código, cuando la víctima sea menor de dieciséis años.</p>\n\n<p>En los supuestos de las letras c), d) y e), si la condena fuera superior a cinco años de prisión la clasificación del condenado en el tercer grado de tratamiento penitenciario no podrá efectuarse sin valoración e informe específico acerca del aprovechamiento por el reo del programa de tratamiento para condenados por agresión sexual.</p>"
    },
    {
        "id": "question-title-541668",
        "pregunta": "¿Qué pena se impondrá a los autores de tentativa de delito?",
        "respuestas": [
            "La pena inferior en grado.",
            "La pena en su mitad inferior.",
            "La pena inferior en 1 o 2 grados.",
            "La pena en su mitad inferior pudiendo llegar a la pena inferior en grado."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 62.</strong></p>\n\n<p>A los autores de tentativa de delito se les impondrá la pena inferior en uno o dos grados a la señalada por la Ley para el delito consumado, en la extensión que se estime adecuada, atendiendo al peligro inherente al intento y al grado de ejecución alcanzado.</p>"
    },
    {
        "id": "question-title-541646",
        "pregunta": "En relación con la responsabilidad personal subsidiaria por impago de multa, el Código Penal establece que:",
        "respuestas": [
            "No procederá en los casos de multa proporcional",
            "Previa conformidad del penado, el Juez acordará que se cumpla mediante trabajos en beneficio de la comunidad",
            "No se impondrá a los condenados a penas privativas de libertad superior a cinco años",
            "Si el autor del delito lo solicita, podrá cumplirse mediante localización permanente"
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.<br>\nArtículo 53.</strong></p>\n\n<p>1. Si el condenado no satisficiere, voluntariamente o por vía de apremio, la multa impuesta, quedará sujeto a una responsabilidad personal subsidiaria de un día de privación de libertad por cada dos cuotas diarias no satisfechas, que, tratándose de delitos leves, podrá cumplirse mediante localización permanente. En este caso, no regirá la limitación que en su duración establece el apartado 1 del artículo 37.</p>\n\n<p>También podrá el juez o tribunal, previa conformidad del penado, acordar que la responsabilidad subsidiaria se cumpla mediante trabajos en beneficio de la comunidad. En este caso, cada día de privación de libertad equivaldrá a una jornada de trabajo.</p>\n\n<p>2. En los supuestos de multa proporcional los Jueces y Tribunales establecerán, según su prudente arbitrio, la responsabilidad personal subsidiaria que proceda, que no podrá exceder, en ningún caso, de un año de duración. También podrá el Juez o Tribunal acordar, previa conformidad del penado, que se cumpla mediante trabajos en beneficio de la comunidad.</p>\n\n<p>3. Esta responsabilidad subsidiaria no se impondrá a los condenados a pena privativa de libertad superior a cinco años.</p>\n\n<p>4. El cumplimiento de la responsabilidad subsidiaria extingue la obligación de pago de la multa, aunque mejore la situación económica del penado.</p>\n\n<p>5. Podrá ser fraccionado el pago de la multa impuesta a una persona jurídica, durante un período de hasta cinco años, cuando su cuantía ponga probadamente en peligro la supervivencia de aquélla o el mantenimiento de los puestos de trabajo existentes en la misma, o cuando lo aconseje el interés general. Si la persona jurídica condenada no satisficiere, voluntariamente o por vía de apremio, la multa impuesta en el plazo que se hubiere señalado, el Tribunal podrá acordar su intervención hasta el pago total de la misma.</p>"
    },
    {
        "id": "question-title-541627",
        "pregunta": "De las siguientes penas previstas en el vigente Código Penal, ¿cuál tendrá una duración de tres meses a seis años?",
        "respuestas": [
            "La pena de inhabilitación especial.",
            "La pena de inhabilitación absoluta.",
            "La pena de suspensión de empleo o cargo público.",
            "La pena de inhabilitación de empleo o cargo público."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 40.</strong></p>\n\n<p>1. La pena de inhabilitación absoluta tendrá una duración de seis a 20 años ; las de inhabilitación especial, de tres meses a 20 años, y la de suspensión de empleo o cargo público, de tres meses a seis años.</p>\n\n<p>2. La pena de privación del derecho a conducir vehículos a motor y ciclomotores, y la de privación del derecho a la tenencia y porte de armas, tendrán una duración de tres meses a 10 años.</p>\n\n<p>3. La pena de privación del derecho a residir en determinados lugares o acudir a ellos tendrá una duración de hasta 10 años. La prohibición de aproximarse a la víctima o a aquellos de sus familiares u otras personas, o de comunicarse con ellas, tendrá una duración de un mes a 10 años.</p>\n\n<p>4. La pena de trabajos en beneficio de la comunidad tendrá una duración de un día a un año.</p>\n\n<p>5. La duración de cada una de estas penas será la prevista en los apartados anteriores, salvo lo que excepcionalmente dispongan otros preceptos de este Código.</p>"
    },
    {
        "id": "question-title-541565",
        "pregunta": "Una de las siguientes no es una pena menos grave:",
        "respuestas": [
            "La privación del derecho a conducir vehículos a motor y ciclomotores de un año y un día a ocho años",
            "La privación del derecho a residir en determinados lugares o acudir a ellos, por tiempo superior a cinco años",
            "La privación del derecho a la tenencia y porte de armas de un año y un día a ocho años",
            "La prohibición de aproximarse a la víctima o a aquellos de sus familiares u otras personas que determine el juez o tribunal, por tiempo de seis meses a cinco años"
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 33.</strong></p>\n\n<p>3. Son penas menos graves:</p>\n\n<p>a) La prisión de tres meses hasta cinco años.</p>\n\n<p>b) Las inhabilitaciones especiales hasta cinco años.</p>\n\n<p>c) La suspensión de empleo o cargo público hasta cinco años.</p>\n\n<p>d) La privación del derecho a conducir vehículos a motor y ciclomotores de un año y un día a ocho años.</p>\n\n<p>e) La privación del derecho a la tenencia y porte de armas de un año y un día a ocho años.</p>\n\n<p>f) Inhabilitación especial para el ejercicio de profesión, oficio o comercio que tenga relación con los animales y para la tenencia de animales de un año y un día a cinco años.</p>\n\n<p>g) La privación del derecho a residir en determinados lugares o acudir a ellos, por tiempo de seis meses a cinco años.</p>\n\n<p>h) La prohibición de aproximarse a la víctima o a aquellos de sus familiares u otras personas que determine el juez o tribunal, por tiempo de seis meses a cinco años.</p>\n\n<p>i) La prohibición de comunicarse con la víctima o con aquellos de sus familiares u otras personas que determine el juez o tribunal, por tiempo de seis meses a cinco años.</p>\n\n<p>j) La multa de más de tres meses.</p>\n\n<p>k) La multa proporcional, cualquiera que fuese su cuantía, salvo lo dispuesto en el apartado 7 de este artículo.</p>\n\n<p>l) Los trabajos en beneficio de la comunidad de treinta y un días a un año.</p>"
    },
    {
        "id": "question-title-541580",
        "pregunta": "Conforme al artículo 96 del Código Penal, cuál de las siguientes se considera una medida de seguridad privativa de libertad:",
        "respuestas": [
            "La libertad vigilada",
            "La inhabilitación profesional",
            "El internamiento en centro de deshabituación",
            "La expulsión del territorio nacional de extranjeros no residentes legalmente en España"
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 96.</strong></p>\n\n<p>2. Son medidas privativas de libertad:</p>\n\n<p>1.ª El internamiento en centro psiquiátrico.</p>\n\n<p>2.ª El internamiento en centro de deshabituación.</p>\n\n<p>3.ª El internamiento en centro educativo especial.</p>"
    },
    {
        "id": "question-title-541571",
        "pregunta": "De acuerdo a lo establecido en el artículo 96 del Código Penal vigente, no es una medida de seguridad:",
        "respuestas": [
            "El internamiento en centro de deshabituación.",
            "La privación de la patria potestad.",
            "La privación del derecho a la tenencia y porte de armas.",
            "La custodia familiar."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal</strong></p>\n\n<p><strong>Artículo 96</strong></p>\n\n<p>1. Las medidas de seguridad que se pueden imponer con arreglo a este Código son privativas y no privativas de libertad.</p>\n\n<p>2. Son medidas privativas de libertad:</p>\n\n<p>1.ª El internamiento en centro psiquiátrico.</p>\n\n<p>2.ª El internamiento en centro de deshabituación.</p>\n\n<p>3.ª El internamiento en centro educativo especial.</p>\n\n<p>3. Son medidas no privativas de libertad:</p>\n\n<p>1.ª) La inhabilitación profesional.</p>\n\n<p>2.ª) La expulsión del territorio nacional de extranjeros no residentes legalmente en España.</p>\n\n<p>3.ª) La libertad vigilada</p>\n\n<p>4.ª) La custodia familiar. El sometido a esta medida quedará sujeto al cuidado y vigilancia del familiar que se designe y que acepte la custodia, quien la ejercerá en relación con el Juez de Vigilancia Penitenciaria y sin menoscabo de las actividades escolares o laborales del custodiado.</p>\n\n<p>5.ª) La privación del derecho a conducir vehículos a motor y ciclomotores.</p>\n\n<p>6.ª) La privación del derecho a la tenencia y porte de armas.</p>"
    },
    {
        "id": "question-title-541532",
        "pregunta": "Derecho Penal. De los delitos. ¿Cuándo se castigarán las acciones u omisiones imprudentes?",
        "respuestas": [
            "Cuando expresamente lo disponga la Ley.",
            "En los casos que exista una específica obligación legal o contractual de actuar",
            "Cuando se haya creado una ocasión de riesgo para el bien jurídico protegido mediante una acción u omisión precedente.",
            "En todos los casos."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 12.</strong></p>\n\n<p><strong>&nbsp;</strong>Las acciones u omisiones imprudentes sólo se castigarán cuando expresamente lo disponga la Ley.</p>"
    },
    {
        "id": "question-title-541579",
        "pregunta": "Conforme al artículo 95 Código Penal, la aplicación de las medidas de seguridad requiere:",
        "respuestas": [
            "Que el sujeto haya cometido un hecho previsto en la ley como delito.",
            "Que el sujeto sea reincidente.",
            "Que el sujeto haya cometido un hecho previsto en la ley como delito grave.",
            "Que el sujeto haya cometido un hecho previsto como delito siempre que la pena fuere privativa de libertad."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 6.</strong></p>\n\n<p>1. Las medidas de seguridad se fundamentan en la peligrosidad criminal del sujeto al que se impongan, exteriorizada en la comisión de un hecho previsto como delito.</p>\n\n<p>2. Las medidas de seguridad no pueden resultar ni más gravosas ni de mayor duración que la pena abstractamente aplicable al hecho cometido, ni exceder el límite de lo necesario para prevenir la peligrosidad del autor.</p>\n\n<p><strong>Artículo 95.</strong></p>\n\n<p>1. Las medidas de seguridad se aplicarán por el Juez o Tribunal, previos los informes que estime convenientes, a las personas que se encuentren en los supuestos previstos en el capítulo siguiente de este Código, siempre que concurran estas circunstancias:</p>\n\n<p>1.ª Que el sujeto haya cometido un hecho previsto como delito.</p>\n\n<p>2.ª Que del hecho y de las circunstancias personales del sujeto pueda deducirse un pronóstico de comportamiento futuro que revele la probabilidad de comisión de nuevos delitos.</p>\n\n<p>2. Cuando la pena que hubiere podido imponerse por el delito cometido no fuere privativa de libertad, el juez o tribunal sentenciador sólo podrá acordar alguna o algunas de las medidas previstas en el artículo 96.3.</p>"
    },
    {
        "id": "question-title-340543",
        "pregunta": "El error invencible en un hecho constitutivo de delito:",
        "respuestas": [
            "Excluye la responsabilidad penal.",
            "Atenua la responsabilidad.",
            "Será castigado con falta.",
            "Ninguna de las anteriores."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 14.</strong></p>\n\n<p>1. El error invencible sobre un hecho constitutivo de la infracción penal excluye la responsabilidad criminal. Si el error, atendidas las circunstancias del hecho y las personales del autor, fuera vencible, la infracción será castigada, en su caso, como imprudente.</p>"
    },
    {
        "id": "question-title-4921",
        "pregunta": "Conforme al artículo 17 de nuestro Código Penal, la conspiración y la provocación para delinquir solo se castigan cuando:",
        "respuestas": [
            "Solo en los delitos que afectan a personas",
            "En los casos especialmente previstos en la Ley",
            "Solo en los delitos que afectan a intereses patrimoniales",
            "En todo tipo de delitos"
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 17.</strong></p>\n\n<p>3. La conspiración y la proposición para delinquir sólo se castigarán en los casos especialmente previstos en la ley.</p>"
    },
    {
        "id": "question-title-541632",
        "pregunta": "¿Cuál de las siguientes penas no tiene la naturaleza de pena privativa de derechos?",
        "respuestas": [
            "La suspensión de empleo o cargo público.",
            "La responsabilidad personal subsidiaria por impago de multas.",
            "Los trabajos en beneficio de la comunidad.",
            "La prohibición de aproximarse a la víctima o a aquellos de sus familiares u otras personas que determine el juez o tribunal."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 39.</strong></p>\n\n<p>Son penas privativas de derechos:</p>\n\n<p>a) La inhabilitación absoluta.</p>\n\n<p>b) Las de inhabilitación especial para empleo o cargo público, profesión, oficio, industria o comercio, u otras actividades, sean o no retribuidas, o de los derechos de patria potestad, tutela, guarda o curatela, tenencia de animales, derecho de sufragio pasivo o de cualquier otro derecho.</p>\n\n<p>c) La suspensión de empleo o cargo público.</p>\n\n<p>d) La privación del derecho a conducir vehículos a motor y ciclomotores.</p>\n\n<p>e) La privación del derecho a la tenencia y porte de armas.</p>\n\n<p>f) La privación del derecho a residir en determinados lugares o acudir a ellos.</p>\n\n<p>g) La prohibición de aproximarse a la víctima o a aquellos de sus familiares u otras personas que determine el juez o tribunal.</p>\n\n<p>h) La prohibición de comunicarse con la víctima o con aquellos de sus familiares u otras personas que determine el juez o tribunal.</p>\n\n<p>i) Los trabajos en beneficio de la comunidad.</p>\n\n<p>j) La privación de la patria potestad.</p>"
    },
    {
        "id": "question-title-541598",
        "pregunta": "La duración mínima de la pena de prisión será de:",
        "respuestas": [
            "2 años",
            "6 meses",
            "3 meses",
            "1 año"
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 36.</strong></p>\n\n<p>2. La pena de prisión tendrá una duración mínima de tres meses y máxima de veinte años, salvo lo que excepcionalmente dispongan otros preceptos del presente Código.</p>\n\n<p>Cuando la duración de la pena de prisión impuesta sea superior a cinco años, el juez o tribunal podrá ordenar que la clasificación del condenado en el tercer grado de tratamiento penitenciario no se efectúe hasta el cumplimiento de la mitad de la pena impuesta.</p>\n\n<p>En cualquier caso, cuando la duración de la pena de prisión impuesta sea superior a cinco años y se trate de los delitos enumerados a continuación, la clasificación del condenado en el tercer grado de tratamiento penitenciario no podrá efectuarse hasta el cumplimiento de la mitad de la misma:</p>\n\n<p>a) Delitos referentes a organizaciones y grupos terroristas y delitos de terrorismo del Capítulo VII del Título XXII del Libro II de este Código.</p>\n\n<p>b) Delitos cometidos en el seno de una organización o grupo criminal.</p>\n\n<p>c) Delitos del Título VII bis del Libro II de este Código, cuando la víctima sea una persona menor de edad o persona con discapacidad necesitada de especial protección.</p>\n\n<p>d) Delitos del artículo 181.</p>\n\n<p>e) Delitos del Capítulo V del Título VIII del Libro II de este Código, cuando la víctima sea menor de dieciséis años.</p>\n\n<p>En los supuestos de las letras c), d) y e), si la condena fuera superior a cinco años de prisión la clasificación del condenado en el tercer grado de tratamiento penitenciario no podrá efectuarse sin valoración e informe específico acerca del aprovechamiento por el reo del programa de tratamiento para condenados por agresión sexual.</p>"
    },
    {
        "id": "question-title-530919",
        "pregunta": "Derecho Penal. La conspiración existe:",
        "respuestas": [
            "Cuando el que ha resuelto cometer un delito invita a otra u otras personas a ejecutarlo.",
            "Cuando el que ha resuelto cometer un delito invita a otra u otras personas a participar en él.",
            "Cuando dos o más personas se conciertan para la ejecución de un delito y resuelven ejecutarlo.",
            "Cuando directamente se incita por medio de la imprenta, la radiodifusión o cualquier otro medio de eficacia semejante, que facilite la publicidad, o ante una concurrencia de personas, a la perpetración de un delito."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 17.1 CP:&nbsp;</strong>1. La conspiración existe cuando dos o más personas se conciertan para la ejecución de un delito y resuelven ejecutarlo.</p>"
    },
    {
        "id": "question-title-541537",
        "pregunta": "Cuando la pena, por su extensión, pueda incluirse dentro de las penas graves y de las menos graves:",
        "respuestas": [
            "El Juez habrá de valorar otros elementos del hecho delictivo para su consideración como delito grave o como delito menos grave",
            "El delito se considerará, en todo caso, como grave",
            "El delito se considerará, en todo caso, como menos",
            "Queda a la sana critica judicial el considerar el delito como grave o como menos grave"
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Art. 13.4 del CP: </strong>Cuando la pena, por su extensión, pueda incluirse a la vez entre las mencionadas en los dos primeros números de este artículo, el delito se considerará, en todo caso, como grave.</p>"
    },
    {
        "id": "question-title-541549",
        "pregunta": "En función de lo establecido en el Código Penal, son autores:",
        "respuestas": [
            "Quienes realizan el hecho por sí solos",
            "Los que inducen directamente a otro u otros a ejecutarlo",
            "Los que cooperan a su ejecución con un acto sin el cual no se habría efectuado",
            "Todas las respuestas son correctas"
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Art. 28 del CP:</strong> Son autores quienes realizan el hecho por sí solos, conjuntamente o por medio de otro del que se sirven como instrumento. También serán considerados autores:</p>\n\n<p>a) Los que inducen directamente a otro u otros a ejecutarlo.</p>\n\n<p>b) Los que cooperan a su ejecución con un acto sin el cual no se habría efectuado.</p>"
    },
    {
        "id": "question-title-541642",
        "pregunta": "La responsabilidad personal subsidiaria, ¿podrá cumplirse mediante localización permanente?",
        "respuestas": [
            "Sí, en los casos de multa proporcional siempre que no exceda de un año de duración.",
            "Sí, cuando se trate de delitos leves siempre que no exceda de seis meses.",
            "Sí, previa conformidad del penado pudiendo exceder en este caso de seis meses.",
            "Sí, cuando se trate de delitos leves pudiendo exceder en este caso de seis meses."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 53.</strong></p>\n\n<p>1. Si el condenado no satisficiere, voluntariamente o por vía de apremio, la multa impuesta, quedará sujeto a una responsabilidad personal subsidiaria de un día de privación de libertad por cada dos cuotas diarias no satisfechas, que, tratándose de delitos leves, podrá cumplirse mediante localización permanente. En este caso, no regirá la limitación que en su duración establece el apartado 1 del artículo 37.</p>\n\n<p>También podrá el juez o tribunal, previa conformidad del penado, acordar que la responsabilidad subsidiaria se cumpla mediante trabajos en beneficio de la comunidad. En este caso, cada día de privación de libertad equivaldrá a una jornada de trabajo.</p>"
    },
    {
        "id": "question-title-61420",
        "pregunta": "Son punibles el delito consumado y:",
        "respuestas": [
            "El error vencible.",
            "La tentativa de delito.",
            "El delito putativo.",
            "El delito imprudente."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 15 CP:&nbsp;</strong>Son punibles el delito consumado y la tentativa de delito.</p>"
    },
    {
        "id": "question-title-541570",
        "pregunta": "A tenor de lo establecido en el artículo 96 del Código Penal, no es una medida de seguridad:",
        "respuestas": [
            "La custodia familiar.",
            "La inhabilitación profesional.",
            "La privación del derecho a la tenencia y porte de armas.",
            "La expulsión del territorio nacional de extranjeros residentes legalmente en España."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 96.3 del Código Penal:</strong></p>\n\n<p>3. Son medidas no privativas de libertad:</p>\n\n<p>1.ª) La inhabilitación profesional.</p>\n\n<p>2.ª) La expulsión del territorio nacional de extranjeros no residentes legalmente en España.</p>\n\n<p>3.ª) La libertad vigilada</p>\n\n<p>4.ª) La custodia familiar. El sometido a esta medida quedará sujeto al cuidado y vigilancia del familiar que se designe y que acepte la custodia, quien la ejercerá en relación con el Juez de Vigilancia Penitenciaria y sin menoscabo de las actividades escolares o laborales del custodiado.</p>\n\n<p>5.ª) La privación del derecho a conducir vehículos a motor y ciclomotores.</p>\n\n<p>6.ª) La privación del derecho a la tenencia y porte de armas.</p>"
    },
    {
        "id": "question-title-541585",
        "pregunta": "¿Cuál de las siguientes no se considera como una medida de seguridad privativa de libertad?",
        "respuestas": [
            "Internamiento en centro psiquiátrico.",
            "Internamiento en centro educativo especial.",
            "Internamiento en centro de deshabituación.",
            "La libertad vigilada."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 96 Código Penal:&nbsp;</strong></p>\n\n<p>1. Las medidas de seguridad que se pueden imponer con arreglo a este Código son privativas y no privativas de libertad.</p>\n\n<p>2. Son medidas privativas de libertad:</p>\n\n<p>1.ª El internamiento en centro psiquiátrico.</p>\n\n<p>2.ª El internamiento en centro de deshabituación.</p>\n\n<p>3.ª El internamiento en centro educativo especial.</p>\n\n<p>3. Son medidas no privativas de libertad:</p>\n\n<p>1.ª) La inhabilitación profesional.</p>\n\n<p>2.ª) La expulsión del territorio nacional de extranjeros no residentes legalmente en España.</p>\n\n<p>3.ª) La libertad vigilada</p>\n\n<p>4.ª) La custodia familiar. El sometido a esta medida quedará sujeto al cuidado y vigilancia del familiar que se designe y que acepte la custodia, quien la ejercerá en relación con el Juez de Vigilancia Penitenciaria y sin menoscabo de las actividades escolares o laborales del custodiado.</p>\n\n<p>5.ª) La privación del derecho a conducir vehículos a motor y ciclomotores.</p>\n\n<p>6.ª) La privación del derecho a la tenencia y porte de armas.</p>"
    },
    {
        "id": "question-title-247294",
        "pregunta": "En los supuestos de error vencible de prohibición:",
        "respuestas": [
            "La infracción se castigará como imprudente.",
            "Se aplicará la pena reducida en uno o dos grados.",
            "Se aplicará la pena reducida en grado.",
            "Se producirá la exclusión de la responsabilidad penal."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 14.3 CP:&nbsp;</strong>3. El error invencible sobre la ilicitud del hecho constitutivo de la infracción penal excluye la responsabilidad criminal. Si el error fuera vencible, se aplicará la pena inferior en uno o dos grados.</p>"
    },
    {
        "id": "question-title-541592",
        "pregunta": "El artículo 35 del Código Penal, señala como penas privativas de libertad:",
        "respuestas": [
            "La prisión, la localización permanente y la responsabilidad personal subsidiaria por impago de multa, exclusivamente.",
            "La prisión permanente revisable, la prisión, la localización permanente y la responsabilidad personal subsidiaria por impago de multa.",
            "La prisión permanente revisable, la prisión, la localización permanente y los arrestos de fin de semana.",
            "La prisión permanente revisable, la prisión, los arrestos de fin de semana y la responsabilidad personal subsidiaria por impago de multa."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 35 del Código Penal:</strong></p>\n\n<p>Son penas privativas de libertad la prisión permanente revisable, la prisión, la localización permanente y la responsabilidad personal subsidiaria por impago de multa. Su cumplimiento, así como los beneficios penitenciarios que supongan acortamiento de la condena, se ajustarán a lo dispuesto en las leyes y en este Código.</p>"
    },
    {
        "id": "",
        "pregunta": "La pena de inhabilitación especial para el ejercicio de profesión, oficio o comercio que tenga relación con los animales y para la tenencia de animales:",
        "respuestas": [
            "Será pena menos grave por tiempo de tres meses a cinco años.",
            "Será pena menos grave por tiempo de seis meses a cinco años.",
            "Siempre será pena leve",
            "Será pena menos grave de un año y un día a cinco años."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 33.3.f CP:&nbsp;</strong>3. Son penas menos graves:</p>\n\n<p>f) Inhabilitación especial para el ejercicio de profesión, oficio o comercio que tenga relación con los animales y para la tenencia de animales de un año y un día a cinco años.</p>"
    },
    {
        "id": "question-title-541591",
        "pregunta": "Señala el artículo 36.1 del Código Penal, que las personas condenadas a la pena de Prisión Permanente Revisable:",
        "respuestas": [
            "No podrán disfrutar de permisos de salida hasta que hayan cumplido un mínimo de 10 años de prisión, en los casos de delitos del Capítulo VII del Título XXII del Libro II del Código Penal.",
            "No podrán disfrutar de permisos de salida hasta que hayan cumplido un mínimo de 12 años de prisión, en los casos de delitos del Capítulo VI del Título XXII del Libro II del Código Penal.",
            "No podrán disfrutar de permisos de salida hasta que hayan cumplido un mínimo de 8 años de prisión, en los casos de delitos del Capítulo VI del Título XXII del Libro II del Código Penal.",
            "No podrán disfrutar de permisos de salida hasta que hayan cumplido un mínimo de 12 años de prisión, en los casos de delitos del Capítulo VII del Título XXII del Libro II del Código Penal."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 36.1 del Código Penal:</strong></p>\n\n<p>1. La pena de prisión permanente será revisada de conformidad con lo dispuesto en el artículo 92.</p>\n\n<p>La clasificación del condenado en el tercer grado deberá ser autorizada por el tribunal previo pronóstico individualizado y favorable de reinserción social, oídos el Ministerio Fiscal e Instituciones Penitenciarias, y no podrá efectuarse:</p>\n\n<p>a) Hasta el cumplimiento de veinte años de prisión efectiva, en el caso de que el penado lo hubiera sido por un delito del Capítulo VII del Título XXII del Libro II de este Código.</p>\n\n<p>b) Hasta el cumplimiento de quince años de prisión efectiva, en el resto de los casos.</p>\n\n<p>En estos supuestos, el penado no podrá disfrutar de permisos de salida hasta que haya cumplido un mínimo de doce años de prisión, en el caso previsto en la letra a), y ocho años de prisión, en el previsto en la letra b).</p>"
    },
    {
        "id": "question-title-541611",
        "pregunta": "¿Qué duración tendrá la pena de inhabilitación especial?",
        "respuestas": [
            "De seis a 20 años.",
            "De tres meses a 20 años.",
            "De tres meses a 15 años.",
            "De seis meses a 15 años."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 40.</strong></p>\n\n<p>1. La pena de inhabilitación absoluta tendrá una duración de seis a 20 años ; las de inhabilitación especial, de tres meses a 20 años, y la de suspensión de empleo o cargo público, de tres meses a seis años.</p>"
    },
    {
        "id": "question-title-541563",
        "pregunta": "La pena de prisión es grave:",
        "respuestas": [
            "Cuando su duración es superior a 5 años",
            "Cuando su duración es igual o superior a 3 años",
            "Cuando su duración es igual o superior a 5 años",
            "Cuando su duración es superior a 3 años"
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 33.2 CP</strong>: 2. Son penas graves:</p>\n\n<p>a) La prisión permanente revisable.</p>\n\n<p>b) La prisión superior a cinco años.</p>\n\n<p>c) La inhabilitación absoluta.</p>\n\n<p>d) Las inhabilitaciones especiales por tiempo superior a cinco años.</p>\n\n<p>e) La suspensión de empleo o cargo público por tiempo superior a cinco años.</p>\n\n<p>f) La privación del derecho a conducir vehículos a motor y ciclomotores por tiempo superior a ocho años.</p>\n\n<p>g) La privación del derecho a la tenencia y porte de armas por tiempo superior a ocho años.</p>\n\n<p>h) La privación del derecho a residir en determinados lugares o acudir a ellos, por tiempo superior a cinco años.</p>\n\n<p>i) La prohibición de aproximarse a la víctima o a aquellos de sus familiares u otras personas que determine el juez o tribunal, por tiempo superior a cinco años.</p>\n\n<p>j) La prohibición de comunicarse con la víctima o con aquellos de sus familiares u otras personas que determine el juez o tribunal, por tiempo superior a cinco años.</p>\n\n<p>k) La privación de la patria potestad.</p>"
    },
    {
        "id": "question-title-541652",
        "pregunta": "Según el artículo 49 del Código Penal, la pena de trabajos en beneficio de la comunidad no se supeditará:",
        "respuestas": [
            "A la cooperación no retribuida en actividades de utilidad pública.",
            "A la resolución pacífica de conflictos.",
            "Al logro de intereses económicos.",
            "A la ejecución de la misma."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 49 Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p>Los trabajos en beneficio de la comunidad, que no podrán imponerse sin el consentimiento de la persona condenada, le obligan a prestar su cooperación no retribuida en determinadas actividades de utilidad pública, que podrán consistir, en relación con delitos de similar naturaleza al cometido por la persona condenada, en labores de reparación de los daños causados o de apoyo o asistencia a las víctimas, así como en la participación de la persona condenada en talleres o programas formativos de reeducación, laborales, culturales, de educación vial, sexual, resolución pacífica de conflictos, parentalidad positiva y otros similares. Su duración diaria no podrá exceder de ocho horas y sus condiciones serán las siguientes:</p>\n\n<p>1.ª La ejecución se desarrollará bajo el control del Juez de Vigilancia Penitenciaria, que, a tal efecto, requerirá los informes sobre el desempeño del trabajo a la Administración, entidad pública o asociación de interés general en que se presten los servicios.</p>\n\n<p>2.ª No atentará a la dignidad del penado.</p>\n\n<p>3.ª El trabajo en beneficio de la comunidad será facilitado por la Administración, la cual podrá establecer los convenios oportunos a tal fin.</p>\n\n<p>4.ª Gozará de la protección dispensada a los penados por la legislación penitenciaria en materia de Seguridad Social.</p>\n\n<p>5.ª No se supeditará al logro de intereses económicos.</p>\n\n<p>6.ª Los servicios sociales penitenciarios, hechas las verificaciones necesarias, comunicarán al Juez de Vigilancia Penitenciaria las incidencias relevantes de la ejecución de la pena y, en todo caso, si el penado:</p>\n\n<p>a) Se ausenta del trabajo durante al menos dos jornadas laborales, siempre que ello suponga un rechazo voluntario por su parte al cumplimiento de la pena.</p>\n\n<p>b) A pesar de los requerimientos del responsable del centro de trabajo, su rendimiento fuera sensiblemente inferior al mínimo exigible.</p>\n\n<p>c) Se opusiera o incumpliera de forma reiterada y manifiesta las instrucciones que se le dieren por el responsable de la ocupación referidas al desarrollo de la misma.</p>\n\n<p>d) Por cualquier otra razón, su conducta fuere tal que el responsable del trabajo se negase a seguir manteniéndolo en el centro.</p>\n\n<p>Una vez valorado el informe, el Juez de Vigilancia Penitenciaria podrá acordar su ejecución en el mismo centro, enviar al penado para que finalice la ejecución de la misma en otro centro o entender que el penado ha incumplido la pena.</p>\n\n<p>En caso de incumplimiento, se deducirá testimonio para proceder de conformidad con el artículo 468.</p>\n\n<p>7.ª Si el penado faltara del trabajo por causa justificada no se entenderá como abandono de la actividad. No obstante, el trabajo perdido no se le computará en la liquidación de la condena, en la que se deberán hacer constar los días o jornadas que efectivamente hubiese trabajado del total que se le hubiera impuesto.</p>"
    },
    {
        "id": "question-title-541583",
        "pregunta": "Según el artículo 96 del Código Penal, no es una medida de seguridad privativa de libertad:",
        "respuestas": [
            "El internamiento en centro educativo especial",
            "El internamiento en centro de deshabituación",
            "El internamiento en centro psiquiátrico",
            "La libertad vigilada"
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal</strong></p>\n\n<p><strong>Artículo 96</strong></p>\n\n<p>1. Las medidas de seguridad que se pueden imponer con arreglo a este Código son privativas y no privativas de libertad.</p>\n\n<p>2. Son medidas privativas de libertad:</p>\n\n<p>1.ª El internamiento en centro psiquiátrico.</p>\n\n<p>2.ª El internamiento en centro de deshabituación.</p>\n\n<p>3.ª El internamiento en centro educativo especial.</p>\n\n<p>3. Son medidas no privativas de libertad:</p>\n\n<p>1.ª) La inhabilitación profesional.</p>\n\n<p>2.ª) La expulsión del territorio nacional de extranjeros no residentes legalmente en España.</p>\n\n<p>3.ª) La libertad vigilada</p>\n\n<p>4.ª) La custodia familiar. El sometido a esta medida quedará sujeto al cuidado y vigilancia del familiar que se designe y que acepte la custodia, quien la ejercerá en relación con el Juez de Vigilancia Penitenciaria y sin menoscabo de las actividades escolares o laborales del custodiado.</p>\n\n<p>5.ª) La privación del derecho a conducir vehículos a motor y ciclomotores.</p>\n\n<p>6.ª) La privación del derecho a la tenencia y porte de armas.</p>"
    },
    {
        "id": "question-title-541607",
        "pregunta": "Los trabajos en beneficio de la comunidad son, según el CP:",
        "respuestas": [
            "Una pena privativa de libertad.",
            "Una pena privativa de derechos.",
            "Una medida de seguridad.",
            "Una pena leve."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 39.</strong></p>\n\n<p>Son penas privativas de derechos:</p>\n\n<p>a) La inhabilitación absoluta.</p>\n\n<p>b) Las de inhabilitación especial para empleo o cargo público, profesión, oficio, industria o comercio, u otras actividades, sean o no retribuidas, o de los derechos de patria potestad, tutela, guarda o curatela, tenencia de animales, derecho de sufragio pasivo o de cualquier otro derecho.</p>\n\n<p>c) La suspensión de empleo o cargo público.</p>\n\n<p>d) La privación del derecho a conducir vehículos a motor y ciclomotores.</p>\n\n<p>e) La privación del derecho a la tenencia y porte de armas.</p>\n\n<p>f) La privación del derecho a residir en determinados lugares o acudir a ellos.</p>\n\n<p>g) La prohibición de aproximarse a la víctima o a aquellos de sus familiares u otras personas que determine el juez o tribunal.</p>\n\n<p>h) La prohibición de comunicarse con la víctima o con aquellos de sus familiares u otras personas que determine el juez o tribunal.</p>\n\n<p>i) Los trabajos en beneficio de la comunidad.</p>\n\n<p>j) La privación de la patria potestad.</p>"
    },
    {
        "id": "question-title-541612",
        "pregunta": "Tendrá una duración de seis a 20 años:",
        "respuestas": [
            "La pena de suspensión de empleo.",
            "La pena de inhabilitación absoluta.",
            "La pena de inhabilitación permanente.",
            "La pena de inhabilitación especial."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 40.</strong></p>\n\n<p>1. La pena de inhabilitación absoluta tendrá una duración de seis a 20 años ; las de inhabilitación especial, de tres meses a 20 años, y la de suspensión de empleo o cargo público, de tres meses a seis años.</p>"
    },
    {
        "id": "question-title-541538",
        "pregunta": "Hay tentativa del delito:",
        "respuestas": [
            "Cuando el sujeto da principio a la ejecución del delito directamente por hechos exteriores, practicando solo parte de los actos que objetivamente deberían producir el resultado produciéndose éste.",
            "Cuando el sujeto da principio a la ejecución del delito directamente por hechos exteriores, sin llegar a practicar todos o parte de los actos que objetivamente deberían producir el resultado.",
            "Cuando el sujeto da principio a la ejecución del delito directamente por hechos exteriores, practicando todos o parte de los actos que objetivamente deberían producir el resultado, y sin embargo éste no se produce por causas dependientes de la voluntad del autor.",
            "Cuando el sujeto da principio a la ejecución del delito directamente por hechos exteriores, practicando todos o parte de los actos que objetivamente deberían producir el resultado, y sin embargo éste no se produce por causas independientes de la voluntad del autor."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Art. 16.1 del CP:</strong> Hay tentativa cuando el sujeto da principio a la ejecución del delito directamente por hechos exteriores, practicando todos o parte de los actos que objetivamente deberían producir el resultado, y sin embargo éste no se produce por causas independientes de la voluntad del autor.</p>"
    },
    {
        "id": "question-title-541672",
        "pregunta": "¿Qué duración tiene la inhabilitación especial para el derecho de sufragio pasivo?",
        "respuestas": [
            "El tiempo que dure la condena",
            "Se prorroga siempre hasta las siguientes elecciones generales",
            "Se prorroga siempre hasta las siguientes elecciones generales, autonómicas y municipales",
            "Una vez acordada, es permanente"
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 44 CP</strong></p>\n\n<p>La inhabilitación especial para el derecho de sufragio pasivo priva al penado, durante el tiempo de la condena, del derecho a ser elegido para cargos públicos.</p>"
    },
    {
        "id": "question-title-541576",
        "pregunta": "La medida de internamiento:",
        "respuestas": [
            "Podrá tener mayor duración que la pena privativa de libertad en función de las condiciones psíquicas del delincuente",
            "Sólo será aplicable cuando la pena que hubiere podido imponerse sea privativa de libertad",
            "Será aplicable cuando la pena que hubiere podido imponerse sea o no privativa de libertad",
            "Sustituye a la pena privativa de libertad"
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 95.</strong></p>\n\n<p>2.&nbsp;Cuando la pena que hubiere podido imponerse por el delito cometido no fuere privativa de libertad, el juez o tribunal sentenciador sólo podrá acordar alguna o algunas de las medidas previstas en el artículo 96.3.</p>\n\n<p><strong>Artículo 96.</strong></p>\n\n<p>1. Las medidas de seguridad que se pueden imponer con arreglo a este Código son privativas y no privativas de libertad.</p>\n\n<p>2. Son medidas privativas de libertad:</p>\n\n<p>1.ª El internamiento en centro psiquiátrico.</p>\n\n<p>2.ª El internamiento en centro de deshabituación.</p>\n\n<p>3.ª El internamiento en centro educativo especial.</p>\n\n<p>3. Son medidas no privativas de libertad:</p>\n\n<p>1.ª) La inhabilitación profesional.</p>\n\n<p>2.ª) La expulsión del territorio nacional de extranjeros no residentes legalmente en España.</p>\n\n<p>3.ª) La libertad vigilada</p>\n\n<p>4.ª) La custodia familiar. El sometido a esta medida quedará sujeto al cuidado y vigilancia del familiar que se designe y que acepte la custodia, quien la ejercerá en relación con el Juez de Vigilancia Penitenciaria y sin menoscabo de las actividades escolares o laborales del custodiado.</p>\n\n<p>5.ª) La privación del derecho a conducir vehículos a motor y ciclomotores.</p>\n\n<p>6.ª) La privación del derecho a la tenencia y porte de armas.</p>"
    },
    {
        "id": "question-title-347567",
        "pregunta": "El error sobre un hecho que cualifique la infracción o sobre una circunstancia agravante:",
        "respuestas": [
            "Impedirá la apreciación de la agravante o del hecho que cualifique la infracción",
            "Excluye la responsabilidad criminal",
            "Se aplicará la pena inferior en uno o dos grados",
            "La infracción será castigada, en su caso, como imprudente"
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo&nbsp;14 CP:</strong></p>\n\n<p>2. El error sobre un hecho que cualifique la infracción o sobre una circunstancia agravante, impedirá su apreciación.</p>"
    },
    {
        "id": "question-title-541618",
        "pregunta": "En virtud de lo dispuesto en el Código Penal, tendrá una duración de hasta 10 años:",
        "respuestas": [
            "La pena de inhabilitación absoluta.",
            "La pena de privación del derecho a residir en determinados lugares o acudir a ellos.",
            "La pena de localización permanente.",
            "La pena de trabajos en beneficio de la comunidad."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 40.</strong></p>\n\n<p>1. La pena de inhabilitación absoluta tendrá una duración de seis a 20 años ; las de inhabilitación especial, de tres meses a 20 años, y la de suspensión de empleo o cargo público, de tres meses a seis años.</p>\n\n<p>2. La pena de privación del derecho a conducir vehículos a motor y ciclomotores, y la de privación del derecho a la tenencia y porte de armas, tendrán una duración de tres meses a 10 años.</p>\n\n<p>3. La pena de privación del derecho a residir en determinados lugares o acudir a ellos tendrá una duración de hasta 10 años. La prohibición de aproximarse a la víctima o a aquellos de sus familiares u otras personas, o de comunicarse con ellas, tendrá una duración de un mes a 10 años.</p>\n\n<p>4. La pena de trabajos en beneficio de la comunidad tendrá una duración de un día a un año.</p>\n\n<p>5. La duración de cada una de estas penas será la prevista en los apartados anteriores, salvo lo que excepcionalmente dispongan otros preceptos de este Código.</p>"
    },
    {
        "id": "question-title-541602",
        "pregunta": "La pena de localización permanente puede cumplirse durante los sábados y domingos:",
        "respuestas": [
            "A solicitud del Ministerio Fiscal, oído el penado y si las circunstancias lo aconsejan.",
            "A solicitud del penado, oído el Ministerio Fiscal y si las circunstancias lo aconsejan.",
            "En los casos en los que la localización permanente esté prevista como pena principal, atendiendo a la reiteración en la comisión de la infracción y siempre que así lo disponga expresamente el concreto precepto aplicable.",
            "En los casos en los que la localización permanente esté prevista como pena principal, a solicitud del Ministerio Fiscal o del penado, si las circunstancias lo aconsejan."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 37 Código Penal:</strong></p>\n\n<p>1. La localización permanente tendrá una duración de hasta seis meses. Su cumplimiento obliga al penado a permanecer en su domicilio o en lugar determinado fijado por el Juez en sentencia o posteriormente en auto motivado.</p>\n\n<p>No obstante, en los casos en los que la localización permanente esté prevista como pena principal, atendiendo a la reiteración en la comisión de la infracción y siempre que así lo disponga expresamente el concreto precepto aplicable, el Juez podrá acordar en sentencia que la pena de localización permanente se cumpla los sábados, domingos y días festivos en el centro penitenciario más próximo al domicilio del penado</p>\n\n<p>2. Si el reo lo solicitare y las circunstancias lo aconsejaren, oído el ministerio fiscal, el juez o tribunal sentenciador podrá acordar que la condena se cumpla durante los sábados y domingos o de forma no continuada.</p>\n\n<p>3. Si el condenado incumpliera la pena, el juez o tribunal sentenciador deducirá testimonio para proceder de conformidad con lo que dispone el artículo 468.</p>\n\n<p>4. Para garantizar el cumplimiento efectivo, el Juez o Tribunal podrá acordar la utilización de medios mecánicos o electrónicos que permitan la localización del reo.</p>"
    },
    {
        "id": "question-title-541559",
        "pregunta": "Conforme al artículo 33 de nuestro Código Penal, ¿qué pena de las siguientes se considera como grave?",
        "respuestas": [
            "La inhabilitación absoluta",
            "La privación del derecho a conducir vehículos a motor y ciclomotores de 3 meses a un año",
            "Los trabajos en beneficio de la comunidad de 31 a 180 días",
            "La localización permanente"
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 33.2 CP</strong>: 2. Son penas graves:</p>\n\n<p>a) La prisión permanente revisable.</p>\n\n<p>b) La prisión superior a cinco años.</p>\n\n<p>c) La inhabilitación absoluta.</p>\n\n<p>d) Las inhabilitaciones especiales por tiempo superior a cinco años.</p>\n\n<p>e) La suspensión de empleo o cargo público por tiempo superior a cinco años.</p>\n\n<p>f) La privación del derecho a conducir vehículos a motor y ciclomotores por tiempo superior a ocho años.</p>\n\n<p>g) La privación del derecho a la tenencia y porte de armas por tiempo superior a ocho años.</p>\n\n<p>h) La privación del derecho a residir en determinados lugares o acudir a ellos, por tiempo superior a cinco años.</p>\n\n<p>i) La prohibición de aproximarse a la víctima o a aquellos de sus familiares u otras personas que determine el juez o tribunal, por tiempo superior a cinco años.</p>\n\n<p>j) La prohibición de comunicarse con la víctima o con aquellos de sus familiares u otras personas que determine el juez o tribunal, por tiempo superior a cinco años.</p>\n\n<p>k) La privación de la patria potestad.</p>"
    },
    {
        "id": "question-title-61445",
        "pregunta": "Cuando el que ha resuelto cometer un delito invita a otra u otras personas a participar en él existe:",
        "respuestas": [
            "Inducción.",
            "Conspiración.",
            "Proposición.",
            "Provocación."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 17.</strong></p>\n\n<p>2. La proposición existe cuando el que ha resuelto cometer un delito invita a otra u otras personas a participar en él.</p>"
    },
    {
        "id": "question-title-611666",
        "pregunta": "Según el artículo 34 del Código Penal, la prisión preventiva:",
        "respuestas": [
            "No se reputará pena.",
            "Es una pena menos grave.",
            "Es una pena grave.",
            "Es una pena leve."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 34 de la Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal:</strong></p>\n\n<p>No se reputarán penas:</p>\n\n<p>1. La detención y prisión preventiva y las demás medidas cautelares de naturaleza penal.</p>\n\n<p>2. Las multas y demás correcciones que, en uso de atribuciones gubernativas o disciplinarias, se impongan a los subordinados o administrados.</p>\n\n<p>3. Las privaciones de derechos y las sanciones reparadoras que establezcan las leyes civiles o administrativas.</p>"
    },
    {
        "id": "question-title-541648",
        "pregunta": "Respecto a la imposición de la pena de privación del derecho a conducir vehículos a motor y ciclomotores, ¿en qué caso comportará la pérdida de vigencia del permiso o licencia?",
        "respuestas": [
            "Cuando la pena impuesta lo fuere por un tiempo superior a dos años.",
            "Cuando la pena impuesta lo fuere por un tiempo superior a seis años.",
            "Cuando la pena impuesta lo fuere por un tiempo superior a tres años.",
            "Cuando la pena impuesta lo fuere por un tiempo superior a cinco años."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 47 CP:&nbsp;</strong>La imposición de la pena de privación del derecho a conducir vehículos a motor y ciclomotores inhabilitará al penado para el ejercicio de ambos derechos durante el tiempo fijado en la sentencia.</p>\n\n<p>La imposición de la pena de privación del derecho a la tenencia y porte de armas inhabilitará al penado para el ejercicio de este derecho por el tiempo fijado en la sentencia.</p>\n\n<p>Cuando la pena impuesta lo fuere por un tiempo superior a dos años comportará la pérdida de vigencia del permiso o licencia que habilite para la conducción o la tenencia y porte, respectivamente.</p>"
    },
    {
        "id": "question-title-541609",
        "pregunta": "Según el CP, son penas privativas de derechos la privación del derecho:",
        "respuestas": [
            "A conducir vehículos a motor y ciclomotores.",
            "A la tenencia y porte de armas.",
            "A  residir en determinados lugares o acudir a ellos.",
            "Todas las privaciones de derechos  indicadas son penas privativas de derechos."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 39.</strong></p>\n\n<p>Son penas privativas de derechos:</p>\n\n<p>a) La inhabilitación absoluta.</p>\n\n<p>b) Las de inhabilitación especial para empleo o cargo público, profesión, oficio, industria o comercio, u otras actividades, sean o no retribuidas, o de los derechos de patria potestad, tutela, guarda o curatela, tenencia de animales, derecho de sufragio pasivo o de cualquier otro derecho.</p>\n\n<p>c) La suspensión de empleo o cargo público.</p>\n\n<p>d) La privación del derecho a conducir vehículos a motor y ciclomotores.</p>\n\n<p>e) La privación del derecho a la tenencia y porte de armas.</p>\n\n<p>f) La privación del derecho a residir en determinados lugares o acudir a ellos.</p>\n\n<p>g) La prohibición de aproximarse a la víctima o a aquellos de sus familiares u otras personas que determine el juez o tribunal.</p>\n\n<p>h) La prohibición de comunicarse con la víctima o con aquellos de sus familiares u otras personas que determine el juez o tribunal.</p>\n\n<p>i) Los trabajos en beneficio de la comunidad.</p>\n\n<p>j) La privación de la patria potestad.</p>"
    },
    {
        "id": "question-title-541547",
        "pregunta": "En los delitos que se cometan utilizando medios o soportes de difusión mecánicos no responderán criminalmente:",
        "respuestas": [
            "Los inductores.",
            "Los que los hubieren favorecido personal o realmente.",
            "Los cooperadores necesarios.",
            "Todas son correctas."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 30.</strong></p>\n\n<p>1. En los delitos que se cometan utilizando medios o soportes de difusión mecánicos no responderán criminalmente ni los cómplices ni quienes los hubieren favorecido personal o realmente.</p>"
    },
    {
        "id": "question-title-541541",
        "pregunta": "En el Código Penal, la imprudencia esta castigada:",
        "respuestas": [
            "En los delitos contra las personas",
            "En los delitos contra las personas y contra el patrimonio",
            "Cuando expresamente lo disponga la Ley",
            "En los delitos contra el patrimonio"
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 12.</strong></p>\n\n<p><strong>&nbsp;</strong>Las acciones u omisiones imprudentes sólo se castigarán cuando expresamente lo disponga la Ley.</p>"
    },
    {
        "id": "question-title-541638",
        "pregunta": "La pena de trabajos en beneficio de la comunidad:",
        "respuestas": [
            "Tendrá una duración de un día a un año.",
            "Tendrá una duración de un mes a un año.",
            "Tendrá una duración de un día a dos años.",
            "Tendrá una duración de un día a tres años."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 40.4 CP:&nbsp;</strong>4. La pena de trabajos en beneficio de la comunidad tendrá una duración de un día a un año.</p>"
    },
    {
        "id": "",
        "pregunta": "Señale la respuesta correcta en relación con la inhabilitación especial regulada en el art. 46 del CP:",
        "respuestas": [
            "La inhabilitación especial para el ejercicio de la patria potestad, tutela, curatela, guarda o acogimiento, priva al penado de los derechos inherentes a la primera, y supone la extinción de las demás.",
            "La pena de privación de la patria potestad no implica la pérdida de la titularidad de la misma.",
            "La pena de privación de la patria potestad implica la pérdida de los derechos de los que sea titular el descendiente respecto del penado.",
            "Todas las respuestas son correctas."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 46 CP</strong></p>\n\n<p>La inhabilitación especial para el ejercicio de la patria potestad, tutela, curatela, guarda o acogimiento, priva a la persona condenada de los derechos inherentes a la primera, y supone la extinción de las demás, así como la incapacidad para obtener nombramiento para dichos cargos durante el tiempo de la condena. La pena de privación de la patria potestad implica la pérdida de la titularidad de la misma, subsistiendo aquellos derechos de los que sea titular el hijo o la hija respecto de la persona condenada que se determinen judicialmente. La autoridad judicial podrá acordar estas penas respecto de todas o algunas de las personas menores de edad o personas con discapacidad necesitadas de especial protección que estén a cargo de la persona condenada.</p>\n\n<p>Para concretar qué derechos de las personas menores de edad o personas con discapacidad han de subsistir en caso de privación de la patria potestad y para determinar respecto de qué personas se acuerda la pena, la autoridad judicial valorará el interés superior de la persona menor de edad o con discapacidad, en relación a las circunstancias del caso concreto.</p>\n\n<p>A los efectos de este artículo, la patria potestad comprende tanto la regulada en el Código Civil, incluida la prorrogada y la rehabilitada, como las instituciones análogas previstas en la legislación civil de las comunidades autónomas.</p>"
    },
    {
        "id": "question-title-541625",
        "pregunta": "En la pena de inhabilitación especial para empleo o cargo público, ¿qué  habrá de especificarse en la sentencia?:",
        "respuestas": [
            "Los empleos, cargos y honores sobre los que recae la inhabilitación.",
            "El tiempo de la condena y el derecho a ser elegido para cargos públicos.",
            "Solo los empleos, cargos y honores electivos sobre los que recae la inhabilitación.",
            "Ninguna respuesta es cierta."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 42 del Código Penal:</strong></p>\n\n<p>La pena de inhabilitación especial para empleo o cargo público produce la privación definitiva del empleo o cargo sobre el que recayere, aunque sea electivo, y de los honores que le sean anejos. Produce, además, la incapacidad para obtener el mismo u otros análogos, durante el tiempo de la condena. En la sentencia habrán de especificarse los empleos, cargos y honores sobre los que recae la inhabilitación.</p>"
    },
    {
        "id": "question-title-541615",
        "pregunta": "De acuerdo con el artículo 40 del Código Penal, ¿cuál de las siguientes penas tendrá una duración de tres meses a 10 años?",
        "respuestas": [
            "La pena de privación del derecho a conducir vehículos a motor.",
            "La pena de privación del derecho a conducir ciclomotores.",
            "La pena de privación del derecho a la tenencia y porte de armas.",
            "Todas son correctas."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 40.</strong></p>\n\n<p>1. La pena de inhabilitación absoluta tendrá una duración de seis a 20 años ; las de inhabilitación especial, de tres meses a 20 años, y la de suspensión de empleo o cargo público, de tres meses a seis años.</p>\n\n<p>2. La pena de privación del derecho a conducir vehículos a motor y ciclomotores, y la de privación del derecho a la tenencia y porte de armas, tendrán una duración de tres meses a 10 años.</p>\n\n<p>3. La pena de privación del derecho a residir en determinados lugares o acudir a ellos tendrá una duración de hasta 10 años. La prohibición de aproximarse a la víctima o a aquellos de sus familiares u otras personas, o de comunicarse con ellas, tendrá una duración de un mes a 10 años.</p>\n\n<p>4. La pena de trabajos en beneficio de la comunidad tendrá una duración de un día a un año.</p>\n\n<p>5. La duración de cada una de estas penas será la prevista en los apartados anteriores, salvo lo que excepcionalmente dispongan otros preceptos de este Código.</p>"
    },
    {
        "id": "question-title-5428",
        "pregunta": "Conforme al artículo 17.2 del Código Penal la proposición existe:",
        "respuestas": [
            "Cuando indirectamente se incita a la perpetración de un delito",
            "Cuando el que ha resuelto cometer un delito invita a otra u otras personas a participar en él",
            "Cuando dos o más personas se conciertan para la ejecución del delito y resuelven ejecutarlo",
            "Cuando directamente se incita a la perpetración de un delito"
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 17.</strong></p>\n\n<p>2. La proposición existe cuando el que ha resuelto cometer un delito invita a otra u otras personas a participar en él.</p>"
    },
    {
        "id": "question-title-541564",
        "pregunta": "Según lo dispuesto en el artículo 33 del CP, señale cual de las siguientes penas se clasifica dentro de las penas graves:",
        "respuestas": [
            "La prohibición de aproximarse a la víctima o a sus familiares u otras personas que determine el juez o tribunal, por tiempo de tres a cinco años.",
            "La privación del derecho a la tenencia y porte de armas por tiempo de cinco a ocho años.",
            "La privación del derecho a residir en determinados lugares o acudir a ellos, por tiempo de tres a cinco años.",
            "La inhabilitación especial por tiempo superior a cinco años."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p>Artículo 33.2 CP: Son penas graves:\na) La prisión permanente revisable.\nb) La prisión superior a cinco años.\nc) La inhabilitación absoluta.\nd) Las inhabilitaciones especiales por tiempo superior a cinco años.\ne) La suspensión de empleo o cargo público por tiempo superior a cinco años.\nf) La privación del derecho a conducir vehículos a motor y ciclomotores por tiempo superior a ocho años.\ng) La privación del derecho a la tenencia y porte de armas por tiempo superior a ocho años.\nh) La privación del derecho a residir en determinados lugares o acudir a ellos, por tiempo superior a cinco años.\ni) La prohibición de aproximarse a la víctima o a aquellos de sus familiares u otras personas que determine el juez o tribunal, por tiempo superior a cinco años.\nj) La prohibición de comunicarse con la víctima o con aquellos de sus familiares u otras personas que determine el juez o tribunal, por tiempo superior a cinco años.\nk) La privación de la patria potestad.</p>\n"
    },
    {
        "id": "question-title-541553",
        "pregunta": "No es una pena aplicable a las personas jurídicas:",
        "respuestas": [
            "Inhabilitación para obtener subvenciones y ayudas públicas.",
            "Multa por cuotas o proporcional.",
            "Intervención administrativa para salvaguardar los derechos de los trabajadores o de los acreedores.",
            "Clausura de sus locales y establecimientos."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p>¡Ojo! Se pregunta por la respuesta INCORRECTA.</p>\n\n<p><strong>Artículo 33.7 CP:&nbsp;</strong>7. Las penas aplicables a las personas jurídicas, que tienen todas la consideración de graves, son las siguientes:</p>\n\n<p>a) Multa por cuotas o proporcional.</p>\n\n<p>b) Disolución de la persona jurídica. La disolución producirá la pérdida definitiva de su personalidad jurídica, así como la de su capacidad de actuar de cualquier modo en el tráfico jurídico, o llevar a cabo cualquier clase de actividad, aunque sea lícita.</p>\n\n<p>c) Suspensión de sus actividades por un plazo que no podrá exceder de cinco años.</p>\n\n<p>d) Clausura de sus locales y establecimientos por un plazo que no podrá exceder de cinco años.</p>\n\n<p>e) Prohibición de realizar en el futuro las actividades en cuyo ejercicio se haya cometido, favorecido o encubierto el delito. Esta prohibición podrá ser temporal o definitiva. Si fuere temporal, el plazo no podrá exceder de quince años.</p>\n\n<p>f) Inhabilitación para obtener subvenciones y ayudas públicas, para contratar con el sector público y para gozar de beneficios e incentivos fiscales o de la Seguridad Social, por un plazo que no podrá exceder de quince años.</p>\n\n<p>g) Intervención judicial para salvaguardar los derechos de los trabajadores o de los acreedores por el tiempo que se estime necesario, que no podrá exceder de cinco años.</p>\n\n<p>La intervención podrá afectar a la totalidad de la organización o limitarse a alguna de sus instalaciones, secciones o unidades de negocio. El Juez o Tribunal, en la sentencia o, posteriormente, mediante auto, determinará exactamente el contenido de la intervención y determinará quién se hará cargo de la intervención y en qué plazos deberá realizar informes de seguimiento para el órgano judicial. La intervención se podrá modificar o suspender en todo momento previo informe del interventor y del Ministerio Fiscal. El interventor tendrá derecho a acceder a todas las instalaciones y locales de la empresa o persona jurídica y a recibir cuanta información estime necesaria para el ejercicio de sus funciones. Reglamentariamente se determinarán los aspectos relacionados con el ejercicio de la función de interventor, como la retribución o la cualificación necesaria.</p>\n\n<p>La clausura temporal de los locales o establecimientos, la suspensión de las actividades sociales y la intervención judicial podrán ser acordadas también por el Juez Instructor como medida cautelar durante la instrucción de la causa.</p>"
    },
    {
        "id": "question-title-541539",
        "pregunta": "Cuando en un hecho intervengan varios sujetos y éstos desistan de la ejecución ya iniciada, impidan o intenten impedir, seria, firme y decididamente, la consumación del delito:",
        "respuestas": [
            "Quedarán exentos de responsabilidad penal sin perjuicio de la responsabilidad en que pudieran haber incurrido por los actos ejecutados, si éstos fueren ya constitutivos de otro delito.",
            "Quedarán exentos de responsabilidad penal por todos los actos ejecutados o no.",
            "Serán castigados todos sus actos como imprudencia grave.",
            "Quedarán exentos de responsabilidad penal sin perjuicio de la responsabilidad en que pudieran haber incurrido por los actos ejecutados, si éstos fueren ya constitutivos de otro delito que serán castigados con la pena inferior en uno o dos grados."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 16.</strong></p>\n\n<p>3. Cuando en un hecho intervengan varios sujetos, quedarán exentos de responsabilidad penal aquél o aquéllos que desistan de la ejecución ya iniciada, e impidan o intenten impedir, seria, firme y decididamente, la consumación, sin perjuicio de la responsabilidad en que pudieran haber incurrido por los actos ejecutados, si éstos fueren ya constitutivos de otro delito.</p>"
    },
    {
        "id": "question-title-541550",
        "pregunta": "En los delitos que se cometan utilizando medios o soportes de difusión mecánicos, los autores responderán:",
        "respuestas": [
            "De forma escalonada, excluyente y subsidiaria de acuerdo con el siguiente orden: 1.º Los directores de la empresa editora, emisora o difusora.",
            "De forma escalonada, excluyente y subsidiaria de acuerdo con el siguiente orden: 1.º Los que realmente hayan redactado el texto o producido el signo de que se trate, y quienes les hayan inducido a realizarlo.",
            "De forma escalonada, excluyente y subsidiaria de acuerdo con el siguiente orden: 1.º Los directores de la publicación o programa en que se difunda.",
            "De forma escalonada, excluyente y subsidiaria de acuerdo con el siguiente orden: 1.º Los directores de la empresa grabadora, reproductora o impresora."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 30 CP</strong></p>\n\n<p>1. En los delitos que se cometan utilizando medios o soportes de difusión mecánicos no responderán criminalmente ni los cómplices ni quienes los hubieren favorecido personal o realmente.</p>\n\n<p>2. Los autores a los que se refiere el artículo 28 responderán de forma escalonada, excluyente y subsidiaria de acuerdo con el siguiente orden:</p>\n\n<p>1.º Los que realmente hayan redactado el texto o producido el signo de que se trate, y quienes les hayan inducido a realizarlo.</p>\n\n<p>2.º Los directores de la publicación o programa en que se difunda.</p>\n\n<p>3.º Los directores de la empresa editora, emisora o difusora.</p>\n\n<p>4.º Los directores de la empresa grabadora, reproductora o impresora.</p>\n\n<p>3. Cuando por cualquier motivo distinto de la extinción de la responsabilidad penal, incluso la declaración de rebeldía o la residencia fuera de España, no pueda perseguirse a ninguna de las personas comprendidas en alguno de los números del apartado anterior, se dirigirá el procedimiento contra las mencionadas en el número inmediatamente posterior.</p>"
    },
    {
        "id": "question-title-541575",
        "pregunta": "En caso de que se hubieran impuesto penas y medidas de seguridad privativas de libertad:",
        "respuestas": [
            "Se cumplirá primero la pena y quedará sin efecto la medida de seguridad en caso de haber cesado el pronóstico de peligrosidad",
            "Se cumplirán simultáneamente",
            "Se cumplirá primero la medida de seguridad, que se abonará para el cumplimiento de la pena",
            "En todo caso se cumplirá primero la pena y después la medida de seguridad"
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 99 CP:</strong></p>\n\n<p>En el caso de concurrencia de penas y medidas de seguridad privativas de libertad, el juez o tribunal ordenará el cumplimiento de la medida, que se abonará para el de la pena. Una vez alzada la medida de seguridad, el juez o tribunal podrá, si con la ejecución de la pena se pusieran en peligro los efectos conseguidos a través de aquélla, suspender el cumplimiento del resto de la pena por un plazo no superior a la duración de la misma, o aplicar alguna de las medidas previstas en el artículo 96.3.</p>\n\n<p><strong>Artículo 96.3 CP:</strong></p>\n\n<p>Son medidas no privativas de libertad:</p>\n\n<p>1.ª) La inhabilitación profesional.</p>\n\n<p>2.ª) La expulsión del territorio nacional de extranjeros no residentes legalmente en España.</p>\n\n<p>3.ª) La libertad vigilada</p>\n\n<p>4.ª) La custodia familiar. El sometido a esta medida quedará sujeto al cuidado y vigilancia del familiar que se designe y que acepte la custodia, quien la ejercerá en relación con el Juez de Vigilancia Penitenciaria y sin menoscabo de las actividades escolares o laborales del custodiado.</p>\n\n<p>5.ª) La privación del derecho a conducir vehículos a motor y ciclomotores.</p>\n\n<p>6.ª) La privación del derecho a la tenencia y porte de armas.</p>"
    },
    {
        "id": "question-title-541544",
        "pregunta": "Derecho Penal. Responsabilidad escalonada, excluyente y subsidiaria en los delitos cometidos utilizando medios o soportes de difusión mecánicos. En cuál de los siguientes casos en que no puede perseguirse a las personas comprendidas en uno de los escalones de responsabilidad, no podrá tampoco dirigirse el procedimiento contra las mencionadas en el número inmediatamente posterior:",
        "respuestas": [
            "Extinción de la responsabilidad penal.",
            "Declaración de rebeldía.",
            "Residencia fuera de España.",
            "En todos los casos anteriores se dirigirá el procedimiento contra las personas mencionadas en el siguiente escalón."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 30 CP:</strong></p>\n\n<p>3. Cuando por cualquier motivo distinto de la extinción de la responsabilidad penal, incluso la declaración de rebeldía o la residencia fuera de España, no pueda perseguirse a ninguna de las personas comprendidas en alguno de los números del apartado anterior, se dirigirá el procedimiento contra las mencionadas en el número inmediatamente posterior.</p>"
    },
    {
        "id": "question-title-541661",
        "pregunta": "De acuerdo con el artículo 31 bis del Código Penal (CP), las personas jurídicas:",
        "respuestas": [
            "Nunca pueden ser responsables criminalmente en su condición de tales",
            "Sólo pueden quedar sujetos a responsabilidad criminal sus representantes legales y administradores",
            "Sólo pueden quedar sujetas a responsabilidad civil",
            "Pueden ser responsables criminalmente en cuanto a tales"
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 31 bis CP:</strong></p>\n\n<p>1. En los supuestos previstos en este Código, las personas jurídicas serán penalmente responsables:</p>\n\n<p>a) De los delitos cometidos en nombre o por cuenta de las mismas, y en su beneficio directo o indirecto, por sus representantes legales o por aquellos que actuando individualmente o como integrantes de un órgano de la persona jurídica, están autorizados para tomar decisiones en nombre de la persona jurídica u ostentan facultades de organización y control dentro de la misma.</p>\n\n<p>b) De los delitos cometidos, en el ejercicio de actividades sociales y por cuenta y en beneficio directo o indirecto de las mismas, por quienes, estando sometidos a la autoridad de las personas físicas mencionadas en el párrafo anterior, han podido realizar los hechos por haberse incumplido gravemente por aquéllos los deberes de supervisión, vigilancia y control de su actividad atendidas las concretas circunstancias del caso.</p>"
    },
    {
        "id": "question-title-541639",
        "pregunta": "La pena de inhabilitación absoluta:",
        "respuestas": [
            "Produce la privación definitiva de todos los honores, empleos y cargos públicos que tenga el penado, aunque sean electivos. Produce, además, la incapacidad para obtener los mismos o cualesquiera otros honores, cargos o empleos públicos, y la de ser elegido para cargo público, durante el tiempo de la condena.",
            "Produce la privación definitiva del empleo o cargo sobre el que recayere, aunque sea electivo, y de los honores que le sean anejos. Produce, además, la incapacidad para obtener el mismo u otros análogos, durante el tiempo de la condena.",
            "Produce la incapacidad para obtener honores, cargos o empleos públicos, y la de ser elegido para cargo público.",
            "Priva al penado durante el tiempo de la condena de su empleo o cargo o público, aunque sean electivos."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 41 CP:&nbsp;</strong>La pena de inhabilitación absoluta produce la privación definitiva de todos los honores, empleos y cargos públicos que tenga el penado, aunque sean electivos. Produce, además, la incapacidad para obtener los mismos o cualesquiera otros honores, cargos o empleos públicos, y la de ser elegido para cargo público, durante el tiempo de la condena.</p>"
    },
    {
        "id": "question-title-541589",
        "pregunta": "Sin perjuicio de lo que excepcionalmente dispongan otros preceptos del Código Penal, la pena de prisión tendrá una duración:",
        "respuestas": [
            "Mínima de 6 meses y máxima de 25 años",
            "Mínima de 2 años y máxima de 20 años.",
            "Mínima de 3 meses y máxima de 20 años.",
            "Mínima de 6 meses y máxima de 30 años."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 36.</strong></p>\n\n<p>2. La pena de prisión tendrá una duración mínima de tres meses y máxima de veinte años, salvo lo que excepcionalmente dispongan otros preceptos del presente Código.</p>\n\n<p>Cuando la duración de la pena de prisión impuesta sea superior a cinco años, el juez o tribunal podrá ordenar que la clasificación del condenado en el tercer grado de tratamiento penitenciario no se efectúe hasta el cumplimiento de la mitad de la pena impuesta.</p>\n\n<p>En cualquier caso, cuando la duración de la pena de prisión impuesta sea superior a cinco años y se trate de los delitos enumerados a continuación, la clasificación del condenado en el tercer grado de tratamiento penitenciario no podrá efectuarse hasta el cumplimiento de la mitad de la misma:</p>\n\n<p>a) Delitos referentes a organizaciones y grupos terroristas y delitos de terrorismo del Capítulo VII del Título XXII del Libro II de este Código.</p>\n\n<p>b) Delitos cometidos en el seno de una organización o grupo criminal.</p>\n\n<p>c) Delitos del Título VII bis del Libro II de este Código, cuando la víctima sea una persona menor de edad o persona con discapacidad necesitada de especial protección.</p>\n\n<p>d) Delitos del artículo 181.</p>\n\n<p>e) Delitos del Capítulo V del Título VIII del Libro II de este Código, cuando la víctima sea menor de dieciséis años.</p>\n\n<p>En los supuestos de las letras c), d) y e), si la condena fuera superior a cinco años de prisión la clasificación del condenado en el tercer grado de tratamiento penitenciario no podrá efectuarse sin valoración e informe específico acerca del aprovechamiento por el reo del programa de tratamiento para condenados por agresión sexual.</p>"
    },
    {
        "id": "question-title-611523",
        "pregunta": "Según el Código Penal, si una pena, por su extensión, puede calificarse a la vez como grave y menos grave, el delito se considerará:",
        "respuestas": [
            "Grave en todo caso.",
            "Grave en algunos casos.",
            "Menos grave en todo caso.",
            "Menos grave en algunos casos."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 13.</strong></p>\n\n<p>1. Son delitos graves las infracciones que la Ley castiga con pena grave.</p>\n\n<p>2. Son delitos menos graves las infracciones que la Ley castiga con pena menos grave.</p>\n\n<p>3. Son delitos leves las infracciones que la ley castiga con pena leve.</p>\n\n<p>4. Cuando la pena, por su extensión, pueda incluirse a la vez entre las mencionadas en los dos primeros números de este artículo, el delito se considerará, en todo caso, como grave. Cuando la pena, por su extensión, pueda considerarse como leve y como menos grave, el delito se considerará, en todo caso, como leve.</p>"
    },
    {
        "id": "question-title-541561",
        "pregunta": "¿Cuál de las siguientes no se reputa pena conforme al artículo 34 del Código Penal (CP)?",
        "respuestas": [
            "La multa de más de dos meses",
            "La prisión",
            "La prisión preventiva",
            "La inhabilitación absoluta"
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 34 Código Penal</strong></p>\n\n<p>No se reputarán penas:</p>\n\n<p>1. La detención y prisión preventiva y las demás medidas cautelares de naturaleza penal.</p>\n\n<p>2. Las multas y demás correcciones que, en uso de atribuciones gubernativas o disciplinarias, se impongan a los subordinados o administrados.</p>\n\n<p>3. Las privaciones de derechos y las sanciones reparadoras que establezcan las leyes civiles o administrativas.</p>"
    },
    {
        "id": "question-title-541617",
        "pregunta": "En virtud de lo dispuesto en el CP, tendrá una duración de un día a un año:",
        "respuestas": [
            "La pena de trabajos en beneficio de la comunidad.",
            "La  inhabilitación especial.",
            "La localización permanente.",
            "La pena de inhabilitación absoluta."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 40.</strong></p>\n\n<p>1. La pena de inhabilitación absoluta tendrá una duración de seis a 20 años ; las de inhabilitación especial, de tres meses a 20 años, y la de suspensión de empleo o cargo público, de tres meses a seis años.</p>\n\n<p>2. La pena de privación del derecho a conducir vehículos a motor y ciclomotores, y la de privación del derecho a la tenencia y porte de armas, tendrán una duración de tres meses a 10 años.</p>\n\n<p>3. La pena de privación del derecho a residir en determinados lugares o acudir a ellos tendrá una duración de hasta 10 años. La prohibición de aproximarse a la víctima o a aquellos de sus familiares u otras personas, o de comunicarse con ellas, tendrá una duración de un mes a 10 años.</p>\n\n<p>4. La pena de trabajos en beneficio de la comunidad tendrá una duración de un día a un año.</p>\n\n<p>5. La duración de cada una de estas penas será la prevista en los apartados anteriores, salvo lo que excepcionalmente dispongan otros preceptos de este Código.</p>"
    },
    {
        "id": "question-title-530887",
        "pregunta": "Derecho Penal. El error invencible sobre la ilicitud del hecho constitutivo de la infracción penal supone que:",
        "respuestas": [
            "Se aplique la pena inferior en uno o dos grados.",
            "Se aplique la pena inferior en grado.",
            "Se excluya la responsabilidad criminal.",
            "La infracción se castigue, en su caso, como imprudente."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 14.3 CP:&nbsp;</strong>3. El error invencible sobre la ilicitud del hecho constitutivo de la infracción penal excluye la responsabilidad criminal. Si el error fuera vencible, se aplicará la pena inferior en uno o dos grados.</p>"
    },
    {
        "id": "",
        "pregunta": "Si a la provocación hubiese seguido la perpetración del delito, se castigará como:",
        "respuestas": [
            "Conspiración.",
            "Proposición.",
            "Consumación.",
            "Inducción."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 18.2 CP:&nbsp;</strong></p>\n\n<p>2. La provocación se castigará exclusivamente en los casos en que la Ley así lo prevea.</p>\n\n<p>Si a la provocación hubiese seguido la perpetración del delito, se castigará como inducción.</p>"
    },
    {
        "id": "question-title-541581",
        "pregunta": "Conforme al artículo 95 del Código Penal, cuales son los requisitos necesarios para poder aplicar una medida de seguridad:",
        "respuestas": [
            "Que el sujeto haya cometido un hecho previsto como falta y que del hecho y de las circunstancias personales del sujeto pueda deducirse un pronóstico de comportamiento futuro que revele la probabilidad de comisión de nuevas faltas",
            "Cuando la ley no prevea la imposición de pena alguna al no ser el hecho cometido infracción penal pero se haya acreditado la agresividad del sujeto",
            "Exclusivamente cuando un informe pericial acredite la existencia de una enfermedad mental grave que haga necesario el internamiento del sujeto en un centro especial adecuado para su dolencia",
            "Que el sujeto haya cometido un hecho previsto como delito y que del hecho y de las circunstancias personales del sujeto pueda deducirse un pronóstico de comportamiento futuro que revele la probabilidad de comisión de nuevos delitos"
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 6.</strong></p>\n\n<p>1. Las medidas de seguridad se fundamentan en la peligrosidad criminal del sujeto al que se impongan, exteriorizada en la comisión de un hecho previsto como delito.</p>\n\n<p>2. Las medidas de seguridad no pueden resultar ni más gravosas ni de mayor duración que la pena abstractamente aplicable al hecho cometido, ni exceder el límite de lo necesario para prevenir la peligrosidad del autor.</p>\n\n<p><strong>Artículo 95.</strong></p>\n\n<p>1. Las medidas de seguridad se aplicarán por el Juez o Tribunal, previos los informes que estime convenientes, a las personas que se encuentren en los supuestos previstos en el capítulo siguiente de este Código, siempre que concurran estas circunstancias:</p>\n\n<p>1.ª Que el sujeto haya cometido un hecho previsto como delito.</p>\n\n<p>2.ª Que del hecho y de las circunstancias personales del sujeto pueda deducirse un pronóstico de comportamiento futuro que revele la probabilidad de comisión de nuevos delitos.</p>\n\n<p>2. Cuando la pena que hubiere podido imponerse por el delito cometido no fuere privativa de libertad, el juez o tribunal sentenciador sólo podrá acordar alguna o algunas de las medidas previstas en el artículo 96.3.</p>"
    },
    {
        "id": "question-title-573661",
        "pregunta": "Son delitos menos graves las infracciones que la Ley castiga con pena:",
        "respuestas": [
            "Menos grave.",
            "Muy grave.",
            "Grave",
            "Leve."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 13.</strong></p>\n\n<p>1. Son delitos graves las infracciones que la Ley castiga con pena grave.</p>\n\n<p>2. Son delitos menos graves las infracciones que la Ley castiga con pena menos grave.</p>\n\n<p>3. Son delitos leves las infracciones que la ley castiga con pena leve.</p>\n\n<p>4. Cuando la pena, por su extensión, pueda incluirse a la vez entre las mencionadas en los dos primeros números de este artículo, el delito se considerará, en todo caso, como grave. Cuando la pena, por su extensión, pueda considerarse como leve y como menos grave, el delito se considerará, en todo caso, como leve.</p>"
    },
    {
        "id": "question-title-541603",
        "pregunta": "La pena de localización permanente:",
        "respuestas": [
            "Tendrán una duración de hasta 12 días y se cumplirá, en todo caso, en el domicilio del penado",
            "Tendrá una duración de hasta 15 días y se cumplirá en el lugar que establezcan el Juez en sentencia",
            "Tendrá una duración de hasta seis meses  y se cumplirá en el domicilio del penado o donde determine el Juez",
            "Tendrá una duración de 12 días y se cumplirá en el lugar que, oído el penado, establezcan los Servicios Sociales Penitenciarios"
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p>Artículo 37 del Código Penal</p>\n\n<ol>\n<li>La localización permanente tendrá una duración de hasta seis meses. Su cumplimiento obliga al penado a permanecer en su domicilio o en lugar determinado fijado por el Juez en sentencia o posteriormente en auto motivado.</li>\n</ol>\n\n<p>No obstante, en los casos en los que la localización permanente esté prevista como pena principal, atendiendo a la reiteración en la comisión de la infracción y siempre que así lo disponga expresamente el concreto precepto aplicable, el Juez podrá acordar en sentencia que la pena de localización permanente se cumpla los sábados, domingos y días festivos en el centro penitenciario más próximo al domicilio del penado</p>\n\n<ol>\n<li><p>Si el reo lo solicitare y las circunstancias lo aconsejaren, oído el ministerio fiscal, el juez o tribunal sentenciador podrá acordar que la condena se cumpla durante los sábados y domingos o de forma no continuada.</p></li>\n<li><p>Si el condenado incumpliera la pena, el juez o tribunal sentenciador deducirá testimonio para proceder de conformidad con lo que dispone el artículo 468.</p></li>\n<li><p>Para garantizar el cumplimiento efectivo, el Juez o Tribunal podrá acordar la utilización de medios mecánicos o electrónicos que permitan la localización del reo.</p></li>\n</ol>\n"
    },
    {
        "id": "question-title-541596",
        "pregunta": "Según establece el artículo 40.1 del Código Penal vigente, las penas de inhabilitación especial tendrán una duración de:",
        "respuestas": [
            "Seis meses a diez años.",
            "Tres meses a diez años.",
            "Tres meses a veinte años.",
            "Seis meses a veinte años."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 40.</strong></p>\n\n<p>1. La pena de inhabilitación absoluta tendrá una duración de seis a 20 años ; las de inhabilitación especial, de tres meses a 20 años, y la de suspensión de empleo o cargo público, de tres meses a seis años.</p>"
    },
    {
        "id": "question-title-541619",
        "pregunta": "¿Cuál de las siguientes penas produce la privación definitiva de todos los honores, empleos y cargos públicos que tenga el penado, aunque sean electivos?",
        "respuestas": [
            "La pena de inhabilitación especial.",
            "La pena de inhabilitación absoluta.",
            "La pena de inhabilitación para empleo o cargo público.",
            "La suspensión de empleo o cargo público."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 41 CP:&nbsp;</strong>La pena de inhabilitación absoluta produce la privación definitiva de todos los honores, empleos y cargos públicos que tenga el penado, aunque sean electivos. Produce, además, la incapacidad para obtener los mismos o cualesquiera otros honores, cargos o empleos públicos, y la de ser elegido para cargo público, durante el tiempo de la condena.</p>"
    },
    {
        "id": "question-title-541590",
        "pregunta": "Son penas privativas de derechos, recogidas en el artículo 39 del Código Penal, las siguientes:",
        "respuestas": [
            "La prohibición de conducir vehículos a motor y ciclomotores, y la de localización permanente sin distinción alguna en cuanto al domicilio o lugar en que se ejecute.",
            "Las penas de prisión, si son suspendidas.",
            "La inhabilitación absoluta, y la inhabilitación especial para empleo o cargo público.",
            "La localización permanente cuyo cumplimiento se realice en el domicilio del penado, y la de trabajos en beneficio de la comunidad."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 39.</strong></p>\n\n<p>Son penas privativas de derechos:</p>\n\n<p>a) La inhabilitación absoluta.</p>\n\n<p>b) Las de inhabilitación especial para empleo o cargo público, profesión, oficio, industria o comercio, u otras actividades, sean o no retribuidas, o de los derechos de patria potestad, tutela, guarda o curatela, tenencia de animales, derecho de sufragio pasivo o de cualquier otro derecho.</p>\n\n<p>c) La suspensión de empleo o cargo público.</p>\n\n<p>d) La privación del derecho a conducir vehículos a motor y ciclomotores.</p>\n\n<p>e) La privación del derecho a la tenencia y porte de armas.</p>\n\n<p>f) La privación del derecho a residir en determinados lugares o acudir a ellos.</p>\n\n<p>g) La prohibición de aproximarse a la víctima o a aquellos de sus familiares u otras personas que determine el juez o tribunal.</p>\n\n<p>h) La prohibición de comunicarse con la víctima o con aquellos de sus familiares u otras personas que determine el juez o tribunal.</p>\n\n<p>i) Los trabajos en beneficio de la comunidad.</p>\n\n<p>j) La privación de la patria potestad.</p>"
    },
    {
        "id": "question-title-541641",
        "pregunta": "La pena de inhabilitación especial para empleo o cargo público:",
        "respuestas": [
            "Priva de su ejercicio al penado durante el tiempo de la condena.",
            "Produce la privación definitiva de todos los honores, empleos y cargos públicos que tenga el penado, aunque sean electivos.",
            "Priva al penado, durante el tiempo de la condena, del derecho a ser elegido para cargos públicos.",
            "Produce la privación definitiva del empleo o cargo sobre el que recayere, aunque sea electivo, y de los honores que le sean anejos."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 42 del Código Penal:</strong></p>\n\n<p>La pena de inhabilitación especial para empleo o cargo público produce la privación definitiva del empleo o cargo sobre el que recayere, aunque sea electivo, y de los honores que le sean anejos. Produce, además, la incapacidad para obtener el mismo u otros análogos, durante el tiempo de la condena. En la sentencia habrán de especificarse los empleos, cargos y honores sobre los que recae la inhabilitación.</p>"
    },
    {
        "id": "question-title-541530",
        "pregunta": "Derecho Penal. Hay tentativa de delito: Señale la proposición INCORRECTA.",
        "respuestas": [
            "Cuando el sujeto da principio a la ejecución del delito directamente por hechos exteriores.",
            "Cuando el resultado no se produce por causas independientes de la voluntad del autor.",
            "Cuando el resultado no se produce por voluntad del autor.",
            "Practicando todos o parte de los actos que objetivamente deberían producir el resultado."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 16 Código Penal:</strong></p>\n\n<p>1. Hay tentativa cuando el sujeto da principio a la ejecución del delito directamente por hechos exteriores, practicando todos o parte de los actos que objetivamente deberían producir el resultado, y sin embargo éste no se produce por causas independientes de la voluntad del autor.</p>"
    },
    {
        "id": "question-title-541657",
        "pregunta": "Señale la respuesta que no es correcta. En relación a la pena de trabajo en beneficio de la comunidad (TBC):",
        "respuestas": [
            "Es una pena privativa de derechos.",
            "No se impone sin el consentimiento del penado.",
            "Puede ser pena menos grave o leve.",
            "Su ejecución se desarrolla bajo control del tribunal sentenciador."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 49 Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p>Los trabajos en beneficio de la comunidad, que no podrán imponerse sin el consentimiento de la persona condenada, le obligan a prestar su cooperación no retribuida en determinadas actividades de utilidad pública, que podrán consistir, en relación con delitos de similar naturaleza al cometido por la persona condenada, en labores de reparación de los daños causados o de apoyo o asistencia a las víctimas, así como en la participación de la persona condenada en talleres o programas formativos de reeducación, laborales, culturales, de educación vial, sexual, resolución pacífica de conflictos, parentalidad positiva y otros similares. Su duración diaria no podrá exceder de ocho horas y sus condiciones serán las siguientes:</p>\n\n<p>1.ª La ejecución se desarrollará bajo el control del Juez de Vigilancia Penitenciaria, que, a tal efecto, requerirá los informes sobre el desempeño del trabajo a la Administración, entidad pública o asociación de interés general en que se presten los servicios.</p>\n\n<p>2.ª No atentará a la dignidad del penado.</p>\n\n<p>3.ª El trabajo en beneficio de la comunidad será facilitado por la Administración, la cual podrá establecer los convenios oportunos a tal fin.</p>\n\n<p>4.ª Gozará de la protección dispensada a los penados por la legislación penitenciaria en materia de Seguridad Social.</p>\n\n<p>5.ª No se supeditará al logro de intereses económicos.</p>\n\n<p>6.ª Los servicios sociales penitenciarios, hechas las verificaciones necesarias, comunicarán al Juez de Vigilancia Penitenciaria las incidencias relevantes de la ejecución de la pena y, en todo caso, si el penado:</p>\n\n<p>a) Se ausenta del trabajo durante al menos dos jornadas laborales, siempre que ello suponga un rechazo voluntario por su parte al cumplimiento de la pena.</p>\n\n<p>b) A pesar de los requerimientos del responsable del centro de trabajo, su rendimiento fuera sensiblemente inferior al mínimo exigible.</p>\n\n<p>c) Se opusiera o incumpliera de forma reiterada y manifiesta las instrucciones que se le dieren por el responsable de la ocupación referidas al desarrollo de la misma.</p>\n\n<p>d) Por cualquier otra razón, su conducta fuere tal que el responsable del trabajo se negase a seguir manteniéndolo en el centro.</p>\n\n<p>Una vez valorado el informe, el Juez de Vigilancia Penitenciaria podrá acordar su ejecución en el mismo centro, enviar al penado para que finalice la ejecución de la misma en otro centro o entender que el penado ha incumplido la pena.</p>\n\n<p>En caso de incumplimiento, se deducirá testimonio para proceder de conformidad con el artículo 468.</p>\n\n<p>7.ª Si el penado faltara del trabajo por causa justificada no se entenderá como abandono de la actividad. No obstante, el trabajo perdido no se le computará en la liquidación de la condena, en la que se deberán hacer constar los días o jornadas que efectivamente hubiese trabajado del total que se le hubiera impuesto.</p>"
    },
    {
        "id": "question-title-541678",
        "pregunta": "En los supuestos de multa proporcional, la responsabilidad personal subsidiaria:",
        "respuestas": [
            "Deberá ser inferior a un año.",
            "No podrá exceder de un año.",
            "Deberá ser inferior a dos años.",
            "No podrá exceder de dos años."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 53.</strong></p>\n\n<p>2. En los supuestos de multa proporcional los Jueces y Tribunales establecerán, según su prudente arbitrio, la responsabilidad personal subsidiaria que proceda, que no podrá exceder, en ningún caso, de un año de duración. También podrá el Juez o Tribunal acordar, previa conformidad del penado, que se cumpla mediante trabajos en beneficio de la comunidad.</p>"
    },
    {
        "id": "question-title-541622",
        "pregunta": "Según el CP, la pena de inhabilitación absoluta produce, además, la incapacidad para obtener los mismos o cualesquiera otros honores, cargos o empleos públicos, y la de ser elegido para cargo público:",
        "respuestas": [
            "Temporalmente.",
            "Definitivamente.",
            "Durante un mínimo de cinco años.",
            "Durante el tiempo de la condena."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 41 CP:&nbsp;</strong>La pena de inhabilitación absoluta produce la privación definitiva de todos los honores, empleos y cargos públicos que tenga el penado, aunque sean electivos. Produce, además, la incapacidad para obtener los mismos o cualesquiera otros honores, cargos o empleos públicos, y la de ser elegido para cargo público, durante el tiempo de la condena.</p>"
    },
    {
        "id": "question-title-541634",
        "pregunta": "La pena de trabajos en beneficio de la comunidad establecida en el vigente Código Penal es:",
        "respuestas": [
            "Una pena privativa de libertad.",
            "Una medida de seguridad.",
            "Una pena privativa de derechos.",
            "Una pena restrictiva de libertad."
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 39.</strong></p>\n\n<p>Son penas privativas de derechos:</p>\n\n<p>a) La inhabilitación absoluta.</p>\n\n<p>b) Las de inhabilitación especial para empleo o cargo público, profesión, oficio, industria o comercio, u otras actividades, sean o no retribuidas, o de los derechos de patria potestad, tutela, guarda o curatela, tenencia de animales, derecho de sufragio pasivo o de cualquier otro derecho.</p>\n\n<p>c) La suspensión de empleo o cargo público.</p>\n\n<p>d) La privación del derecho a conducir vehículos a motor y ciclomotores.</p>\n\n<p>e) La privación del derecho a la tenencia y porte de armas.</p>\n\n<p>f) La privación del derecho a residir en determinados lugares o acudir a ellos.</p>\n\n<p>g) La prohibición de aproximarse a la víctima o a aquellos de sus familiares u otras personas que determine el juez o tribunal.</p>\n\n<p>h) La prohibición de comunicarse con la víctima o con aquellos de sus familiares u otras personas que determine el juez o tribunal.</p>\n\n<p>i) Los trabajos en beneficio de la comunidad.</p>\n\n<p>j) La privación de la patria potestad.</p>"
    },
    {
        "id": "question-title-541582",
        "pregunta": "¿Cuál es el fundamento de la medida de seguridad a imponer en una sentencia?",
        "respuestas": [
            "Únicamente el concreto resultado de la prueba que se practique en el acto del plenario",
            "La peligrosidad criminal del sujeto, que se exterioriza en un hecho previsto como delito",
            "La peligrosidad criminal del sujeto, que se exterioriza en un hecho previsto como delito o falta",
            "La peligrosidad social del sujeto, que se exterioriza en un hecho previsto como delito"
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 6.</strong></p>\n\n<p>1. Las medidas de seguridad se fundamentan en la peligrosidad criminal del sujeto al que se impongan, exteriorizada en la comisión de un hecho previsto como delito.</p>\n\n<p>2. Las medidas de seguridad no pueden resultar ni más gravosas ni de mayor duración que la pena abstractamente aplicable al hecho cometido, ni exceder el límite de lo necesario para prevenir la peligrosidad del autor.</p>\n\n<p><strong>Artículo 95.</strong></p>\n\n<p>1. Las medidas de seguridad se aplicarán por el Juez o Tribunal, previos los informes que estime convenientes, a las personas que se encuentren en los supuestos previstos en el capítulo siguiente de este Código, siempre que concurran estas circunstancias:</p>\n\n<p>1.ª Que el sujeto haya cometido un hecho previsto como delito.</p>\n\n<p>2.ª Que del hecho y de las circunstancias personales del sujeto pueda deducirse un pronóstico de comportamiento futuro que revele la probabilidad de comisión de nuevos delitos.</p>\n\n<p>2. Cuando la pena que hubiere podido imponerse por el delito cometido no fuere privativa de libertad, el juez o tribunal sentenciador sólo podrá acordar alguna o algunas de las medidas previstas en el artículo 96.3.</p>"
    },
    {
        "id": "question-title-530946",
        "pregunta": "La exposición, ante una concurrencia de personas o por cualquier medio de difusión, de ideas o doctrinas que ensalcen el crimen o enaltezcan a su autor se denomina según el Código Penal:",
        "respuestas": [
            "Provocación",
            "Conspiración",
            "Apología",
            "Proposición"
        ],
        "tema": "Tema 1. Código Penal: Parte General I / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 18.</strong></p>\n\n<p>1. La provocación existe cuando directamente se incita por medio de la imprenta, la radiodifusión o cualquier otro medio de eficacia semejante, que facilite la publicidad, o ante una concurrencia de personas, a la perpetración de un delito.</p>\n\n<p>Es apología, a los efectos de este Código, la exposición, ante una concurrencia de personas o por cualquier medio de difusión, de ideas o doctrinas que ensalcen el crimen o enaltezcan a su autor. La apología sólo será delictiva como forma de provocación y si por su naturaleza y circunstancias constituye una incitación directa a cometer un delito.</p>"
    }
]