[
    {
        "id": "question-title-541160",
        "pregunta": "El que, con animo de lucro, obligare a otro, con violencia o intimidación, a realizar u omitir un acto o negocio jurídico en perjuicio de su patrimonio o del de un tercero, comete un delito de:",
        "respuestas": [
            "Coacciones",
            "Usurpación.",
            "Estafa.",
            "Extorsión."
        ],
        "tema": "Tema 5. Código Penal: Parte especial III / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 243.</strong></p>\n\n<p>El que, con ánimo de lucro, obligare a otro, con violencia o intimidación, a realizar u omitir un acto o negocio jurídico en perjuicio de su patrimonio o del de un tercero, será castigado con la pena de prisión de uno a cinco años, sin perjuicio de las que pudieran imponerse por los actos de violencia física realizados.</p>"
    },
    {
        "id": "question-title-541152",
        "pregunta": "El art. 234 CP castiga el delito de hurto con pena de multa:",
        "respuestas": [
            "Cuando no concurriera alguna de las circunstancias del artículo 235.",
            "Cuando la cuantía de lo sustraído excediese de 400 euros y no concurriera alguna de las circunstancias del artículo 235.",
            "En atención a la escasa entidad del hecho y a las circunstancias personales del culpable.",
            "Cuando la cuantía de lo sustraído no excediese de 400 euros y no concurriera alguna de las circunstancias del artículo 235."
        ],
        "tema": "Tema 5. Código Penal: Parte especial III / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 234.</strong></p>\n\n<p>2. Se impondrá una pena de multa de uno a tres meses si la cuantía de lo sustraído no excediese de 400 euros, salvo si concurriese alguna de las circunstancias del artículo 235. No obstante, en el caso de que el culpable hubiera sido condenado ejecutoriamente al menos por tres delitos comprendidos en este Título, aunque sean de carácter leve, siempre que sean de la misma naturaleza y que el montante acumulado de las infracciones sea superior a 400 €, se impondrá la pena del apartado 1 de este artículo.</p>\n\n<p>No se tendrán en cuenta antecedentes cancelados o que debieran serlo</p>"
    },
    {
        "id": "question-title-541144",
        "pregunta": "Es una circunstancia agravante del art. 235:",
        "respuestas": [
            "Que la víctima sea menor de 16 años o personal especialmente vulnerable por razón de su edad, enfermedad o discapacidad.",
            "Todas son circunstancias agravantes del art. 235.",
            "Que el delito se hubiera cometido por quien perteneciere a un grupo u organización criminal.",
            "Que se utilice a menores de 16 años para la comisón del delitos"
        ],
        "tema": "Tema 5. Código Penal: Parte especial III / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 235.</strong></p>\n\n<p>1. El hurto será castigado con la pena de prisión de uno a tres años:</p>\n\n<p>1.º Cuando se sustraigan cosas de valor artístico, histórico, cultural o científico.</p>\n\n<p>2.º Cuando se trate de cosas de primera necesidad y se cause una situación de desabastecimiento.</p>\n\n<p>3.º Cuando se trate de conducciones, cableado, equipos o componentes de infraestructuras de suministro eléctrico, de hidrocarburos o de los servicios de telecomunicaciones, o de otras cosas destinadas a la prestación de servicios de interés general, y se cause un quebranto grave a los mismos.</p>\n\n<p>4.º Cuando se trate de productos agrarios o ganaderos, o de los instrumentos o medios que se utilizan para su obtención, siempre que el delito se cometa en explotaciones agrícolas o ganaderas y se cause un perjuicio grave a las mismas.</p>\n\n<p>5.º Cuando revista especial gravedad, atendiendo al valor de los efectos sustraídos, o se produjeren perjuicios de especial consideración.</p>\n\n<p>6.º Cuando ponga a la víctima o a su familia en grave situación económica o se haya realizado abusando de sus circunstancias personales o de su situación de desamparo, o aprovechando la producción de un accidente o la existencia de un riesgo o peligro general para la comunidad que haya debilitado la defensa del ofendido o facilitado la comisión impune del delito.</p>\n\n<p>7.º Cuando al delinquir el culpable hubiera sido condenado ejecutoriamente al menos por tres delitos comprendidos en este Título, siempre que sean de la misma naturaleza. No se tendrán en cuenta antecedentes cancelados o que debieran serlo.</p>\n\n<p>8.º Cuando se utilice a menores de dieciséis años para la comisión del delito.</p>\n\n<p>9.º Cuando el culpable o culpables participen en los hechos como miembros de una organización o grupo criminal que se dedicare a la comisión de delitos comprendidos en este Título, siempre que sean de la misma naturaleza.</p>"
    },
    {
        "id": "question-title-611673",
        "pregunta": "Según el artículo 235 del Código Penal, el hurto será castigado con la pena de prisión de uno a  tres años:",
        "respuestas": [
            "Cuando se utilice disfraz para la comisión del delito.",
            "Cuando se utilice a mayores de dieciséis años para la comisión del delito.",
            "Cuando se trate de cosas de primera necesidad aunque no cause una situación de  desabastecimiento.",
            "Cuando se sustraigan cosas de valor artístico, histórico, cultural o científico."
        ],
        "tema": "Tema 5. Código Penal: Parte especial III / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 235.</strong></p>\n\n<p>1. El hurto será castigado con la pena de prisión de uno a tres años:</p>\n\n<p>1.º Cuando se sustraigan cosas de valor artístico, histórico, cultural o científico.</p>\n\n<p>2.º Cuando se trate de cosas de primera necesidad y se cause una situación de desabastecimiento.</p>\n\n<p>3.º Cuando se trate de conducciones, cableado, equipos o componentes de infraestructuras de suministro eléctrico, de hidrocarburos o de los servicios de telecomunicaciones, o de otras cosas destinadas a la prestación de servicios de interés general, y se cause un quebranto grave a los mismos.</p>\n\n<p>4.º Cuando se trate de productos agrarios o ganaderos, o de los instrumentos o medios que se utilizan para su obtención, siempre que el delito se cometa en explotaciones agrícolas o ganaderas y se cause un perjuicio grave a las mismas.</p>\n\n<p>5.º Cuando revista especial gravedad, atendiendo al valor de los efectos sustraídos, o se produjeren perjuicios de especial consideración.</p>\n\n<p>6.º Cuando ponga a la víctima o a su familia en grave situación económica o se haya realizado abusando de sus circunstancias personales o de su situación de desamparo, o aprovechando la producción de un accidente o la existencia de un riesgo o peligro general para la comunidad que haya debilitado la defensa del ofendido o facilitado la comisión impune del delito.</p>\n\n<p>7.º Cuando al delinquir el culpable hubiera sido condenado ejecutoriamente al menos por tres delitos comprendidos en este Título, siempre que sean de la misma naturaleza. No se tendrán en cuenta antecedentes cancelados o que debieran serlo.</p>\n\n<p>8.º Cuando se utilice a menores de dieciséis años para la comisión del delito.</p>\n\n<p>9.º Cuando el culpable o culpables participen en los hechos como miembros de una organización o grupo criminal que se dedicare a la comisión de delitos comprendidos en este Título, siempre que sean de la misma naturaleza.</p>\n\n<p>2. La pena señalada en el apartado anterior se impondrá en su mitad superior cuando concurrieran dos o más de las circunstancias previstas en el mismo.</p>"
    },
    {
        "id": "question-title-541148",
        "pregunta": "¿En qué capítulo del título XIII del Libro II del Código Penal se encuentran recogidos los daños?",
        "respuestas": [
            "En el Capítulo VII.",
            "En el Capítulo VIII.",
            "En el Capítulo X.",
            "En el Capítulo IX."
        ],
        "tema": "Tema 5. Código Penal: Parte especial III / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>TÍTULO XIII. Delitos contra el patrimonio y contra el orden socioeconómico</strong></p>\n\n<p>CAPÍTULO I. De los hurtos</p>\n\n<p>CAPÍTULO II. De los robos</p>\n\n<p>CAPÍTULO III. De la extorsión</p>\n\n<p>CAPÍTULO IV. Del robo y hurto de uso de vehículos</p>\n\n<p>CAPÍTULO V. De la usurpación</p>\n\n<p>CAPÍTULO VI. De las defraudaciones</p>\n\n<p>CAPÍTULO VII. Frustración de la ejecución</p>\n\n<p>CAPÍTULO VII bis. De las insolvencias punibles</p>\n\n<p>CAPÍTULO VIII. De la alteración de precios en concursos y subastas públicas</p>\n\n<p>CAPÍTULO IX. De los daños</p>\n\n<p>CAPÍTULO X. Disposiciones comunes a los capítulos anteriores</p>\n\n<p>CAPÍTULO XI. De los delitos relativos a la propiedad intelectual e industrial, al mercado y a los consumidores</p>\n\n<p>CAPÍTULO XII. De la sustracción de cosa propia a su utilidad social o cultural</p>\n\n<p>CAPÍTULO XIII. De los delitos societarios</p>\n\n<p>CAPÍTULO XIV. De la receptación y el blanqueo de capitales</p>\n\n<p><a href='https://www.boe.es/buscar/act.php?id=BOE-A-1995-25444&amp;p=20150428&amp;tn=2\" target=\"_blank\">https://www.boe.es/buscar/act.php?id=BOE-A-1995-25444&amp;p=20150428&amp;tn=2</a></p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-611569",
        "pregunta": "Según el Código Penal, el que, con ánimo de lucro, obligare a otro, con intimidación, a realizar un negocio jurídico en perjuicio de su patrimonio comete delito de:",
        "respuestas": [
            "Extorsión, con una pena de prisión de 1 a 5 años.",
            "Apropiación indebida, con una pena de multa de 1 a 3 meses si la cuantía excede de 400€.",
            "Hurto si la intimidación es leve, con una pena de prisión de 6 a 18 meses.",
            "Robo con violencia o intimidación, con una pena de 2 a 6 años de prisión."
        ],
        "tema": "Tema 5. Código Penal: Parte especial III / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 243.</strong></p>\n\n<p>El que, con ánimo de lucro, obligare a otro, con violencia o intimidación, a realizar u omitir un acto o negocio jurídico en perjuicio de su patrimonio o del de un tercero, será castigado con la pena de prisión de uno a cinco años, sin perjuicio de las que pudieran imponerse por los actos de violencia física realizados.</p>"
    },
    {
        "id": "",
        "pregunta": "El art. 265 CP castiga con pena de prisión de dos a cuatro años al que inutilizare para el servicio, aun de forma temporal, obras, establecimientos o instalaciones militares:",
        "respuestas": [
            "Si el daño causado excediere de 400 euros.",
            "Si el resultado producido fuera grave",
            "Si el daño causado excediere de 80.000 euros.",
            "Si el daño causado excediere de mil euros."
        ],
        "tema": "Tema 5. Código Penal: Parte especial III / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 265 CP:</strong> El que destruyere, dañare de modo grave, o inutilizare para el servicio, aun de forma temporal, obras, establecimientos o instalaciones militares, buques de guerra, aeronaves militares, medios de transporte o transmisión militar, material de guerra, aprovisionamiento u otros medios o recursos afectados al servicio de las Fuerzas Armadas o de las Fuerzas y Cuerpos de Seguridad, será castigado con la pena de prisión de dos a cuatro años si el daño causado excediere de mil euros.</p>"
    },
    {
        "id": "question-title-573630",
        "pregunta": "Son reos de delito de robo con fuerza en las cosas, los que ejecuten el hecho cuando concurra alguna de las circunstancias siguientes, SEÑALE LA RESPUESTA INCORRECTA:",
        "respuestas": [
            "Escalamiento.",
            "Uso de llaves falsas.",
            "Rompimiento de pared, techo o suelo, o fractura de puerta o ventana.",
            "Utilizando intimidación sobre las personas."
        ],
        "tema": "Tema 5. Código Penal: Parte especial III / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 238 CP</strong></p>\n\n<p>Son reos del delito de robo con fuerza en las cosas los que ejecuten el hecho cuando concurra alguna de las circunstancias siguientes:</p>\n\n<p>1.º Escalamiento.</p>\n\n<p>2.º Rompimiento de pared, techo o suelo, o fractura de puerta o ventana.</p>\n\n<p>3.º Fractura de armarios, arcas u otra clase de muebles u objetos cerrados o sellados, o forzamiento de sus cerraduras o descubrimiento de sus claves para sustraer su contenido, sea en el lugar del robo o fuera del mismo.</p>\n\n<p>4.º Uso de llaves falsas.</p>\n\n<p>5.º Inutilización de sistemas específicos de alarma o guarda.</p>"
    },
    {
        "id": "question-title-541157",
        "pregunta": "El robo con fuerza en las cosas si concurre alguna de las circunstancias previstas en el artículo 235 será castigado:",
        "respuestas": [
            "Con una pena de prisión y multa superior.",
            "Con la pena prevista para el robo con fuerza en las cosas en su mitad superior.",
            "Con la pena superior en grado a la prevista para el robo con fuerza en las cosas.",
            "Con una pena de prisión superior."
        ],
        "tema": "Tema 5. Código Penal: Parte especial III / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 240.</strong></p>\n\n<p>1. El culpable de robo con fuerza en las cosas será castigado con la pena de prisión de uno a tres años.</p>\n\n<p>2. Se impondrá la pena de prisión de dos a cinco años cuando concurra alguna de las circunstancias previstas en el artículo 235.</p>"
    },
    {
        "id": "question-title-541142",
        "pregunta": "Los delitos contra el patrimonio y el orden socio-económico se regulan en el Libro II:",
        "respuestas": [
            "En el Título XIV",
            "En en Título XII",
            "En el Título XIII",
            "En el Título XV"
        ],
        "tema": "Tema 5. Código Penal: Parte especial III / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>TÍTULO XIII. Delitos contra el patrimonio y contra el orden socioeconómico</strong></p>\n\n<p>CAPÍTULO I. De los hurtos</p>\n\n<p>CAPÍTULO II. De los robos</p>\n\n<p>CAPÍTULO III. De la extorsión</p>\n\n<p>CAPÍTULO IV. Del robo y hurto de uso de vehículos</p>\n\n<p>CAPÍTULO V. De la usurpación</p>\n\n<p>CAPÍTULO VI. De las defraudaciones</p>\n\n<p>CAPÍTULO VII. Frustración de la ejecución</p>\n\n<p>CAPÍTULO VII bis. De las insolvencias punibles</p>\n\n<p>CAPÍTULO VIII. De la alteración de precios en concursos y subastas públicas</p>\n\n<p>CAPÍTULO IX. De los daños</p>\n\n<p>CAPÍTULO X. Disposiciones comunes a los capítulos anteriores</p>\n\n<p>CAPÍTULO XI. De los delitos relativos a la propiedad intelectual e industrial, al mercado y a los consumidores</p>\n\n<p>CAPÍTULO XII. De la sustracción de cosa propia a su utilidad social o cultural</p>\n\n<p>CAPÍTULO XIII. De los delitos societarios</p>\n\n<p>CAPÍTULO XIV. De la receptación y el blanqueo de capitales</p>\n\n<p><a href='https://www.boe.es/buscar/act.php?id=BOE-A-1995-25444&amp;p=20150428&amp;tn=2\" target=\"_blank\">https://www.boe.es/buscar/act.php?id=BOE-A-1995-25444&amp;p=20150428&amp;tn=2</a></p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-541159",
        "pregunta": "Indique la circunstancia que el Código Penal NO exige para que un sitio sea considerado como dependencia de casa habitada:",
        "respuestas": [
            "Que esté en comunicación interior con la misma.",
            "Que sea cerrado.",
            "Que sea contiguo a la misma.",
            "Que forme una unidad física con ella."
        ],
        "tema": "Tema 5. Código Penal: Parte especial III / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 241.</strong></p>\n\n<p>3. Se consideran dependencias de casa habitada o de edificio o local abiertos al público, sus patios, garajes y demás departamentos o sitios cercados y contiguos al edificio y en comunicación interior con él, y con el cual formen una unidad física.</p>"
    },
    {
        "id": "question-title-541166",
        "pregunta": "De acuerdo con el artículo 236 del Código Penal, el que siendo dueño de una cosa mueble o actuando con el consentimiento de éste, la sustrajere de quien la tenga legítimamente en su poder con perjuicio del mismo o de un tercero, comete un delito de:",
        "respuestas": [
            "Apropiación indebida.",
            "Hurto.",
            "Robo.",
            "Receptación."
        ],
        "tema": "Tema 5. Código Penal: Parte especial III / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 236.</strong></p>\n\n<p>1. Será castigado con multa de tres a doce meses el que, siendo dueño de una cosa mueble o actuando con el consentimiento de éste, la sustrajere de quien la tenga legítimamente en su poder, con perjuicio del mismo o de un tercero.</p>"
    },
    {
        "id": "question-title-541155",
        "pregunta": "Cuando el culpable de robo con violencia o intimidación en las personas  hiciere uso de un arma para proteger la huida:",
        "respuestas": [
            "Se impondrá la pena superior en grado.",
            "Se podrá imponer la pena superior en grado.",
            "Se podrá imponer la pena en su mitad superior.",
            "Se impondrá la pena en su mitad superior."
        ],
        "tema": "Tema 5. Código Penal: Parte especial III / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 242. </strong></p>\n\n<p>1. El culpable de robo con violencia o intimidación en las personas será castigado con la pena de prisión de dos a cinco años, sin perjuicio de la que pudiera corresponder a los actos de violencia física que realizase.</p>\n\n<p>2. Cuando el robo se cometa en casa habitada, edificio o local abiertos al público o en cualquiera de sus dependencias, se impondrá la pena de prisión de tres años y seis meses a cinco años.</p>\n\n<p>3. Las penas señaladas en los apartados anteriores se impondrán en su mitad superior cuando el delincuente hiciere uso de armas u otros medios igualmente peligrosos, sea al cometer el delito o para proteger la huida, y cuando atacare a los que acudiesen en auxilio de la víctima o a los que le persiguieren.</p>\n\n<p>4. En atención a la menor entidad de la violencia o intimidación ejercidas y valorando además las restantes circunstancias del hecho, podrá imponerse la pena inferior en grado a la prevista en los apartados anteriores.</p>"
    },
    {
        "id": "question-title-541156",
        "pregunta": "En el robo con violencia o intimidación en las personas, ¿cuándo se podrá imponer la pena inferior en grado?",
        "respuestas": [
            "Cuando el robo se cometa en casa habitada, edificio o local abiertos al público o en cualquiera de sus dependencias si en el momento del robo no hubiera nadie en ellas.",
            "Cuando el delincuente no hiciere uso de un arma para proteger la huida.",
            "Cuando así se determine en atención a la menor entidad de la violencia o intimidación ejercidas y valorando además las restantes circunstancias del hecho.",
            "Cuando el valor de la cosa sustraída no excediese de 400 euros."
        ],
        "tema": "Tema 5. Código Penal: Parte especial III / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 242. </strong></p>\n\n<p>1. El culpable de robo con violencia o intimidación en las personas será castigado con la pena de prisión de dos a cinco años, sin perjuicio de la que pudiera corresponder a los actos de violencia física que realizase.</p>\n\n<p>2. Cuando el robo se cometa en casa habitada, edificio o local abiertos al público o en cualquiera de sus dependencias, se impondrá la pena de prisión de tres años y seis meses a cinco años.</p>\n\n<p>3. Las penas señaladas en los apartados anteriores se impondrán en su mitad superior cuando el delincuente hiciere uso de armas u otros medios igualmente peligrosos, sea al cometer el delito o para proteger la huida, y cuando atacare a los que acudiesen en auxilio de la víctima o a los que le persiguieren.</p>\n\n<p>4. En atención a la menor entidad de la violencia o intimidación ejercidas y valorando además las restantes circunstancias del hecho, podrá imponerse la pena inferior en grado a la prevista en los apartados anteriores.</p>"
    },
    {
        "id": "question-title-541150",
        "pregunta": "Cuando concurran dos o más de las circunstancias de las prevista en el art. 235 del CP para el subtipo agravado de delito de hurto, se impondrá la pena:",
        "respuestas": [
            "Se impondrá la pena superior en grado.",
            "Se impondrá la pena en su mitad superior.",
            "Se podrá imponer la pena superior en grado.",
            "Se podrá imponer la pena en su mitad superior."
        ],
        "tema": "Tema 5. Código Penal: Parte especial III / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 235.2 del Código Penal:</strong></p>\n\n<p>2. La pena señalada en el apartado anterior se impondrá en su mitad superior cuando concurrieran dos o más de las circunstancias previstas en el mismo.</p>"
    },
    {
        "id": "",
        "pregunta": "Si el robo o hurto de uso de vehículos se ejecutare empleando fuerza en las cosas:",
        "respuestas": [
            "Se impondrá la pena en su mitad superior.",
            "Se impondrá la pena superior en grado.",
            "Se impondrá la pena del art. 240 del Código Penal.",
            "Se castigará el hecho como hurto o robo según los casos."
        ],
        "tema": "Tema 5. Código Penal: Parte especial III / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 244.</strong></p>\n\n<p>1. El que sustrajere o utilizare sin la debida autorización un vehículo a motor o ciclomotor ajenos, sin ánimo de apropiárselo, será castigado con la pena de trabajos en beneficio de la comunidad de treinta y uno a noventa días o multa de dos a doce meses, si lo restituyera, directa o indirectamente, en un plazo no superior a cuarenta y ocho horas, sin que, en ningún caso, la pena impuesta pueda ser igual o superior a la que correspondería si se apropiare definitivamente del vehículo.</p>\n\n<p>2. Si el hecho se ejecutare empleando fuerza en las cosas, la pena se aplicará en su mitad superior.</p>\n\n<p>3. De no efectuarse la restitución en el plazo señalado, se castigará el hecho como hurto o robo en sus respectivos casos.</p>\n\n<p>4. Si el hecho se cometiere con violencia o intimidación en las personas, se impondrán, en todo caso, las penas del artículo 242.</p>"
    },
    {
        "id": "",
        "pregunta": "Si en el robo o hurto de uso de vehículos no se restituyera el vehículo en el plazo señalado:",
        "respuestas": [
            "Se impondrá la pena superior en grado.",
            "Se castigará el hecho como hurto o robo según los casos.",
            "Se impondrá la pena del art. 240 del Código Penal.",
            "Se impondrá la pena en su mitad superior."
        ],
        "tema": "Tema 5. Código Penal: Parte especial III / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 244.</strong></p>\n\n<p>1. El que sustrajere o utilizare sin la debida autorización un vehículo a motor o ciclomotor ajenos, sin ánimo de apropiárselo, será castigado con la pena de trabajos en beneficio de la comunidad de treinta y uno a noventa días o multa de dos a doce meses, si lo restituyera, directa o indirectamente, en un plazo no superior a cuarenta y ocho horas, sin que, en ningún caso, la pena impuesta pueda ser igual o superior a la que correspondería si se apropiare definitivamente del vehículo.</p>\n\n<p>2. Si el hecho se ejecutare empleando fuerza en las cosas, la pena se aplicará en su mitad superior.</p>\n\n<p>3. De no efectuarse la restitución en el plazo señalado, se castigará el hecho como hurto o robo en sus respectivos casos.</p>\n\n<p>4. Si el hecho se cometiere con violencia o intimidación en las personas, se impondrán, en todo caso, las penas del artículo 242.</p>"
    },
    {
        "id": "question-title-541141",
        "pregunta": "¿Cuál de las siguientes circunstancias convierte al delito de hurto en un delito de hurto agravado del artículo 235 del Código Penal?",
        "respuestas": [
            "Cometerlo a cambio de precio.",
            "Cometer el delito empleando disfraz.",
            "Que el objeto sustraído sea cableado destinado a un servicio de interés general y se cause un grave\r\nquebranto al mismo.",
            "Haber sido el autor condenado previamente y una sola vez por igual delito."
        ],
        "tema": "Tema 5. Código Penal: Parte especial III / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 235.</strong></p>\n\n<p>1. El hurto será castigado con la pena de prisión de uno a tres años:</p>\n\n<p>1.º Cuando se sustraigan cosas de valor artístico, histórico, cultural o científico.</p>\n\n<p>2.º Cuando se trate de cosas de primera necesidad y se cause una situación de desabastecimiento.</p>\n\n<p>3.º Cuando se trate de conducciones, cableado, equipos o componentes de infraestructuras de suministro eléctrico, de hidrocarburos o de los servicios de telecomunicaciones, o de otras cosas destinadas a la prestación de servicios de interés general, y se cause un quebranto grave a los mismos.</p>\n\n<p>4.º Cuando se trate de productos agrarios o ganaderos, o de los instrumentos o medios que se utilizan para su obtención, siempre que el delito se cometa en explotaciones agrícolas o ganaderas y se cause un perjuicio grave a las mismas.</p>\n\n<p>5.º Cuando revista especial gravedad, atendiendo al valor de los efectos sustraídos, o se produjeren perjuicios de especial consideración.</p>\n\n<p>6.º Cuando ponga a la víctima o a su familia en grave situación económica o se haya realizado abusando de sus circunstancias personales o de su situación de desamparo, o aprovechando la producción de un accidente o la existencia de un riesgo o peligro general para la comunidad que haya debilitado la defensa del ofendido o facilitado la comisión impune del delito.</p>\n\n<p>7.º Cuando al delinquir el culpable hubiera sido condenado ejecutoriamente al menos por tres delitos comprendidos en este Título, siempre que sean de la misma naturaleza. No se tendrán en cuenta antecedentes cancelados o que debieran serlo.</p>\n\n<p>8.º Cuando se utilice a menores de dieciséis años para la comisión del delito.</p>\n\n<p>9.º Cuando el culpable o culpables participen en los hechos como miembros de una organización o grupo criminal que se dedicare a la comisión de delitos comprendidos en este Título, siempre que sean de la misma naturaleza.</p>"
    },
    {
        "id": "question-title-611578",
        "pregunta": "El Código Penal, en el artículo 244, tipifica la sustracción o la utilización de un vehículo a motor o ciclomotor ajenos, sin la autorización de su dueño o poseedor siempre que no concurra ánimo de  apropiarse del mismo, será castigado con la pena de trabajos en beneficio de la comunidad de treinta  y uno a noventa días o multa de dos a doce meses, es necesario que el vehículo sea restituido en un plazo:",
        "respuestas": [
            "De 48 horas, si el valor venal del vehículo no supera los 400 euros.",
            "Superior a 48 horas e inferior a 72 horas.",
            "No superior a 48 horas.",
            "No se contempla plazo si el delito se ejecuta empleando fuerza en las cosas."
        ],
        "tema": "Tema 5. Código Penal: Parte especial III / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 244.</strong></p>\n\n<p>1. El que sustrajere o utilizare sin la debida autorización un vehículo a motor o ciclomotor ajenos, sin ánimo de apropiárselo, será castigado con la pena de trabajos en beneficio de la comunidad de treinta y uno a noventa días o multa de dos a doce meses, si lo restituyera, directa o indirectamente, en un plazo no superior a cuarenta y ocho horas, sin que, en ningún caso, la pena impuesta pueda ser igual o superior a la que correspondería si se apropiare definitivamente del vehículo.</p>\n\n<p>2. Si el hecho se ejecutare empleando fuerza en las cosas, la pena se aplicará en su mitad superior.</p>\n\n<p>3. De no efectuarse la restitución en el plazo señalado, se castigará el hecho como hurto o robo en sus respectivos casos.</p>\n\n<p>4. Si el hecho se cometiere con violencia o intimidación en las personas, se impondrán, en todo caso, las penas del artículo 242.</p>"
    },
    {
        "id": "question-title-541154",
        "pregunta": "A tenor de lo dispuesto en el artículo 241 del Código Penal, se considera casa habitada:",
        "respuestas": [
            "Todo albergue que constituya morada de dos o más personas, aunque accidentalmente se encuentren ausentes de ella cuando el robo tenga lugar.",
            "Todo albergue que constituya morada de una o más personas, si se encuentran presentes en ella cuando el robo tenga lugar.",
            "Todo albergue que constituya morada de una o más personas, aunque accidentalmente se encuentren ausentes de ella cuando el robo tenga lugar.",
            "Todo albergue que constituya morada de dos o más personas, si se encuentran presentes en ella cuando el robo tenga lugar."
        ],
        "tema": "Tema 5. Código Penal: Parte especial III / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 241.</strong></p>\n\n<p>1. El robo cometido en casa habitada, edificio o local abiertos al público, o en cualquiera de sus dependencias, se castigará con una pena de prisión de dos a cinco años.</p>\n\n<p>Si los hechos se hubieran cometido en un establecimiento abierto al público, o en cualquiera de sus dependencias, fuera de las horas de apertura, se impondrá una pena de prisión de uno a cinco años.</p>\n\n<p>2. Se considera casa habitada todo albergue que constituya morada de una o más personas, aunque accidentalmente se encuentren ausentes de ella cuando el robo tenga lugar.</p>\n\n<p>3. Se consideran dependencias de casa habitada o de edificio o local abiertos al público, sus patios, garajes y demás departamentos o sitios cercados y contiguos al edificio y en comunicación interior con él, y con el cual formen una unidad física.</p>\n\n<p>4. Se impondrá una pena de dos a seis años de prisión cuando los hechos a que se refieren los apartados anteriores revistan especial gravedad, atendiendo a la forma de comisión del delito o a los perjuicios ocasionados y, en todo caso, cuando concurra alguna de las circunstancias expresadas en el artículo 235.</p>"
    },
    {
        "id": "question-title-541165",
        "pregunta": "En el delito de robo y hurto de uso de vehículos, se impondrá la pena en su mitad superior:",
        "respuestas": [
            "Si el hecho se ejecutare empleando fuerza en las cosas.",
            "Si no lo restituyera en el plazo señalado.",
            "Si el hecho se cometiere con violencia o intimidación en las personas.",
            "Las respuestas A y C son correctas."
        ],
        "tema": "Tema 5. Código Penal: Parte especial III / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 244.</strong></p>\n\n<p>1. El que sustrajere o utilizare sin la debida autorización un vehículo a motor o ciclomotor ajenos, sin ánimo de apropiárselo, será castigado con la pena de trabajos en beneficio de la comunidad de treinta y uno a noventa días o multa de dos a doce meses, si lo restituyera, directa o indirectamente, en un plazo no superior a cuarenta y ocho horas, sin que, en ningún caso, la pena impuesta pueda ser igual o superior a la que correspondería si se apropiare definitivamente del vehículo.</p>\n\n<p>2. Si el hecho se ejecutare empleando fuerza en las cosas, la pena se aplicará en su mitad superior.</p>\n\n<p>3. De no efectuarse la restitución en el plazo señalado, se castigará el hecho como hurto o robo en sus respectivos casos.</p>\n\n<p>4. Si el hecho se cometiere con violencia o intimidación en las personas, se impondrán, en todo caso, las penas del artículo 242.</p>"
    },
    {
        "id": "question-title-541143",
        "pregunta": "El Capítulo I del Título XIII lleva por rúbrica:",
        "respuestas": [
            "De los robos.",
            "De los hurtos y robos.",
            "De la extorsión.",
            "De los hurtos."
        ],
        "tema": "Tema 5. Código Penal: Parte especial III / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>TÍTULO XIII. Delitos contra el patrimonio y contra el orden socioeconómico</strong></p>\n\n<p>CAPÍTULO I. De los hurtos</p>\n\n<p>CAPÍTULO II. De los robos</p>\n\n<p>CAPÍTULO III. De la extorsión</p>\n\n<p>CAPÍTULO IV. Del robo y hurto de uso de vehículos</p>\n\n<p>CAPÍTULO V. De la usurpación</p>\n\n<p>CAPÍTULO VI. De las defraudaciones</p>\n\n<p>CAPÍTULO VII. Frustración de la ejecución</p>\n\n<p>CAPÍTULO VII bis. De las insolvencias punibles</p>\n\n<p>CAPÍTULO VIII. De la alteración de precios en concursos y subastas públicas</p>\n\n<p>CAPÍTULO IX. De los daños</p>\n\n<p>CAPÍTULO X. Disposiciones comunes a los capítulos anteriores</p>\n\n<p>CAPÍTULO XI. De los delitos relativos a la propiedad intelectual e industrial, al mercado y a los consumidores</p>\n\n<p>CAPÍTULO XII. De la sustracción de cosa propia a su utilidad social o cultural</p>\n\n<p>CAPÍTULO XIII. De los delitos societarios</p>\n\n<p>CAPÍTULO XIV. De la receptación y el blanqueo de capitales</p>\n\n<p><a href='https://www.boe.es/buscar/act.php?id=BOE-A-1995-25444&amp;p=20150428&amp;tn=2\" target=\"_blank\">https://www.boe.es/buscar/act.php?id=BOE-A-1995-25444&amp;p=20150428&amp;tn=2</a></p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "question-title-541149",
        "pregunta": "¿En qué se diferencian los delitos de robo y hurto?",
        "respuestas": [
            "En el hurto se exige que el valor de lo sustraído exceda de 400 euros y en el robo no.",
            "En el robo se exige que el valor de lo sustraído exceda de 400 euros y en el hurto sí.",
            "En el hurto se ejercerá fuerza en las cosas o violencia o intimidación en las personas, mientras que en el robo no.",
            "En el robo se ejercerá fuerza en las cosas o violencia o intimidación en las personas, mientras que en el hurto no."
        ],
        "tema": "Tema 5. Código Penal: Parte especial III / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 237 CP</strong></p>\n\n<p>Son reos del delito de robo los que, con ánimo de lucro, se apoderaren de las cosas muebles ajenas empleando fuerza en las cosas para acceder o abandonar el lugar donde estas se encuentran o violencia o intimidación en las personas, sea al cometer el delito, para proteger la huida, o sobre los que acudiesen en auxilio de la víctima o que le persiguieren.</p>"
    },
    {
        "id": "",
        "pregunta": "El que para apoderarse de cosas ajenas hubiere neutralizado, eliminado o inutilizado los dispositivos de alarma o seguridad instalados en las cosas sustraídas, comete:",
        "respuestas": [
            "Un delito de hurto.",
            "Un delito de daños.",
            "Un delito de hurto y un delito de daños.",
            "Un delito de robo con fuerza en las cosas."
        ],
        "tema": "Tema 5. Código Penal: Parte especial III / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 234.</strong></p>\n\n<p>1. El que, con ánimo de lucro, tomare las cosas muebles ajenas sin la voluntad de su dueño será castigado, como reo de hurto, con la pena de prisión de seis a dieciocho meses si la cuantía de lo sustraído excediese de 400 euros.</p>\n\n<p>2. Se impondrá una pena de multa de uno a tres meses si la cuantía de lo sustraído no excediese de 400 euros, salvo si concurriese alguna de las circunstancias del artículo 235. No obstante, en el caso de que el culpable hubiera sido condenado ejecutoriamente al menos por tres delitos comprendidos en este Título, aunque sean de carácter leve, siempre que sean de la misma naturaleza y que el montante acumulado de las infracciones sea superior a 400 €, se impondrá la pena del apartado 1 de este artículo.</p>\n\n<p>No se tendrán en cuenta antecedentes cancelados o que debieran serlo.</p>\n\n<p>3. Las penas establecidas en los apartados anteriores se impondrán en su mitad superior cuando en la comisión del hecho se hubieran neutralizado, eliminado o inutilizado, por cualquier medio, los dispositivos de alarma o seguridad instalados en las cosas sustraídas.</p>"
    },
    {
        "id": "question-title-541164",
        "pregunta": "Si el robo o hurto de uso de vehículos se ejecutare empleando violencia o intimidación en las personas:",
        "respuestas": [
            "Se impondrá la pena del art. 240 del Código Penal.",
            "Se impondrá la pena superior en grado.",
            "Se impondrá la pena del art. 242 del Código Penal.",
            "Se impondrá la pena en su mitad superior."
        ],
        "tema": "Tema 5. Código Penal: Parte especial III / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 244.</strong></p>\n\n<p>1. El que sustrajere o utilizare sin la debida autorización un vehículo a motor o ciclomotor ajenos, sin ánimo de apropiárselo, será castigado con la pena de trabajos en beneficio de la comunidad de treinta y uno a noventa días o multa de dos a doce meses, si lo restituyera, directa o indirectamente, en un plazo no superior a cuarenta y ocho horas, sin que, en ningún caso, la pena impuesta pueda ser igual o superior a la que correspondería si se apropiare definitivamente del vehículo.</p>\n\n<p>2. Si el hecho se ejecutare empleando fuerza en las cosas, la pena se aplicará en su mitad superior.</p>\n\n<p>3. De no efectuarse la restitución en el plazo señalado, se castigará el hecho como hurto o robo en sus respectivos casos.</p>\n\n<p>4. Si el hecho se cometiere con violencia o intimidación en las personas, se impondrán, en todo caso, las penas del artículo 242.</p>"
    },
    {
        "id": "question-title-541153",
        "pregunta": "El art. 234 del Código Penal impone la pena en su mitad superior en el delito de hurto:",
        "respuestas": [
            "Cuando se sustraigan cosas de valor artístico, histórico, cultural o científico.",
            "Cuando al delinquir el culpable hubiera sido condenado ejecutoriamente al menos por tres delitos comprendidos en este Título, siempre que sean de la misma naturaleza.",
            "Cuando en la comisión del hecho se hubieran neutralizado, eliminado o inutilizado, por cualquier medio, los dispositivos de alarma o seguridad instalados en las cosas sustraídas.",
            "En todos los casos anteriores se impondrá la pena en su mitad superior."
        ],
        "tema": "Tema 5. Código Penal: Parte especial III / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 234.</strong></p>\n\n<p>3. Las penas establecidas en los apartados anteriores se impondrán en su mitad superior cuando en la comisión del hecho se hubieran neutralizado, eliminado o inutilizado, por cualquier medio, los dispositivos de alarma o seguridad instalados en las cosas sustraídas.</p>"
    },
    {
        "id": "question-title-541146",
        "pregunta": "El delito de sabotaje informático del art. 264 será castigado:",
        "respuestas": [
            "Sólo si la cuantía del daño causado excediere de 400 euros.",
            "Sólo si la cuantía del daño causado excediere de 1000 euros.",
            "Sólo si el resultado producido fuera grave y excediera de 80.000 euros.",
            "Sólo si el resultado producido fuera grave."
        ],
        "tema": "Tema 5. Código Penal: Parte especial III / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 264.</strong></p>\n\n<p>1. El que por cualquier medio, sin autorización y de manera grave borrase, dañase, deteriorase, alterase, suprimiese o hiciese inaccesibles datos informáticos, programas informáticos o documentos electrónicos ajenos, cuando el resultado producido fuera grave, será castigado con la pena de prisión de seis meses a tres años.</p>"
    },
    {
        "id": "question-title-541158",
        "pregunta": "De acuerdo con el art. 241 CP, el robo con fuerza en las cosas en casa habitada cuando revista especial gravedad será castigado:",
        "respuestas": [
            "Con una pena de prisión igual a la prevista para el robo con violencia e intimidación en las personas.",
            "Con la pena prevista para el robo con fuerza en las cosas en casa habitada en su mitad superior.",
            "Con una pena de prisión igual a la prevista para el robo con fuerza en las cosas en casa habitada cuando concurra alguna de las circunstancias expresadas en el artículo 235.",
            "Con la pena superior en grado a la prevista para el robo con fuerza en las cosas en casa habitada."
        ],
        "tema": "Tema 5. Código Penal: Parte especial III / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 241.4 CP:&nbsp;</strong>4. Se impondrá una pena de dos a seis años de prisión cuando los hechos a que se refieren los apartados anteriores revistan especial gravedad, atendiendo a la forma de comisión del delito o a los perjuicios ocasionados y, en todo caso, cuando concurra alguna de las circunstancias expresadas en el artículo 235.</p>"
    },
    {
        "id": "",
        "pregunta": "¿Cuál de las siguientes acciones NO constituye fuerza en las cosas a los efectos del delito de robo?",
        "respuestas": [
            "Entrar en una casa para sustraer bienes a través de una ventana abierta situada a tres metros de altura.",
            "Romper el candado de un baúl para apoderarse de lo que hay en su interior, si el baúl se ha cogido previamente dentro de una casa que estaba abierta.",
            "Saltar un muro de tres metros de alto para entrar en una propiedad cerrada con el objeto de sustraer bienes.",
            "Cortar la cadena con la que está sujeta una bicicleta a una farola para apoderarse de ella."
        ],
        "tema": "Tema 5. Código Penal: Parte especial III / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Delito básico de robo con fuerza en las cosas</strong></p>\n\n<p>Decíamos que sólo es robo con fuerza en las cosas la concurrencia en la sustracción de determinados tipos de&nbsp;<em>'fuerza\"</em>&nbsp;en las cosas, los previstos en el&nbsp;Código Penal en los artículos 238&nbsp;y&nbsp;239, y son los siguientes:</p>\n\n<ul>\n\t<li><strong>—&nbsp;</strong>Escalamiento\n\n\t<p>Por escalamiento ha de entenderse trepar, subir con escala a un lugar elevado. El Código Penal de 1932 definía esta circunstancia como \"la entrada en el lugar del robo por una vía que no fuera la destinada al efecto\", definición que puede ser aceptable. No requiere fuerza física especial, sino sólo la necesaria, pero que suponga un cierto esfuerzo. Serían supuestos incluibles en esta circunstancia, saltar un muro de una finca de dos metros de alto, encaramarse a una ventana subiendo por un canalón, aprovechar una ventana abierta, pero que no esté a ras de suelo o que permita la entrada sin esfuerzo alguno.</p>\n\t</li>\n\t<li><strong>—&nbsp;</strong>Rompiendo pared, techo, suelo o fracturando una puerta o ventana\n\t<p>La doctrina denomina esta circunstancia como supuesto de fractura exterior o inmobiliaria. Igual que el escalamiento, exige la entrada del exterior al interior del lugar cerrado en el que está la cosa de la que se pretende apoderar el autor. Tampoco precisa una fuerza física especialmente intensa, basta la necesaria. Puede ser cualquier rompimiento para acceder al interior del lugar cerrado, que tanto es una casa, como un automóvil cerrado. Es preciso, eso sí, que la fractura sea medio para la sustracción. No será robo si esa fuerza es posterior al apoderamiento, por ejemplo para huir del lugar. Los daños producidos para el acceso y la sustracción quedan embebidos en el castigo del robo, no constituyen una infracción penal aparte. Tampoco sería fuerza en las cosas típicas si la fuerza se hace en la cosa misma, como por ejemplo forzar o quebrantar el sistema de cierre de seguridad de la columna de dirección de un automóvil, que se considera fuerza en la cosa y no fuerza hacia la cosa, por lo que sería hurto y no robo.</p>\n\t</li>\n\t<li><strong>—&nbsp;</strong>Fracturando muebles, objetos cerrados o sus cerraduras o forzamiento de sus cerraduras o descubrimiento de sus claves para sustraer su contenido, sea en el lugar del robo o fuera del mismo\n\t<p>Llamada fractura interna por la doctrina, al igual que la anterior, exige que se violente una cosa mueble, susceptible de transporte, que contiene en su interior la cosa que se pretende sustraer. Es, por tanto, un acceso de un continente a un contenido, como es requisito común a este tipo de robo. No se considera fuerza en las cosas cuando esa fuerza es el medio de apertura natural del objeto. Por ejemplo, la rotura de un cerdito de barro para sustraer lo que hay en su interior que no tiene otro medio de apertura que esa rotura. No sería fuerza en las cosas típicas si la fuerza se hace en la cosa misma. Por ejemplo, romper el sistema de seguridad de cadena de una motocicleta es fuerza en la cosa misma y no hacia la cosa, por lo que sería hurto y no robo.</p>\n\t</li>\n\t<li><strong>—&nbsp;</strong>Usando llave falsa\n\t<p>El concepto de llave falsa a efectos penales es funcional, es decir, es llave falsa todo artilugio que puede abrir un cierre mecánico o incluso electrónico, aunque no sea conceptualmente una llave. El propio Código Penal enumera en el&nbsp;artículo 239 CP&nbsp;supuestos que se consideran llave falsa por poder ser dudosos y sin una previsión específica podría plantear problemas su inclusión. Así establece que son llave falsa a raíz de la modificación de la&nbsp;Ley orgánica 5/2010, de 22 de junio:</p>\n\n\t<blockquote>\n\t<p>\"1. Las ganzúas u otros instrumentos análogos.</p>\n\n\t<p>2. Las llaves legítimas perdidas por el propietario u obtenidas por un medio que constituya infracción penal.</p>\n\n\t<p>3. Cualesquiera otras que no sean las destinadas por el propietario para abrir la cerradura violentada por el reo.</p>\n\n\t<p>A los efectos del presente artículo, se consideran llaves las tarjetas, magnéticas o perforadas, los mandos o instrumentos de apertura a distancia y cualquier otro instrumento tecnológico de eficacia similar.\"</p>\n\t</blockquote>\n\t</li>\n\t<li><strong>—&nbsp;</strong>Inutilizando sistemas específicos de alarma o guarda\n\t<p>Incluido en el Código Penal por la realidad social de la, cada vez, más numerosa implantación de estos sistemas de protección puestas por los propietarios, podría incluirse perfectamente en los supuestos analizados de fractura o de uso de llave falsa, sin embargo se ha previsto expresamente para evitar dudas interpretativas.</p>\n\t</li>\n</ul>\n\n<p><a href=\"https://guiasjuridicas.wolterskluwer.es/Content/Documento.aspx?params=H4sIAAAAAAAEAMtMSbF1jTAAAUMTQwNTtbLUouLM_DxbIwMDCwNzAwuQQGZapUt-ckhlQaptWmJOcSoAomxubzUAAAA=WKE#I207\" target=\"_blank\">https://guiasjuridicas.wolterskluwer.es/Content/Documento.aspx?params=H4sIAAAAAAAEAMtMSbF1jTAAAUMTQwNTtbLUouLM_DxbIwMDCwNzAwuQQGZapUt-ckhlQaptWmJOcSoAomxubzUAAAA=WKE#I207</a>&nbsp;</p>"
    },
    {
        "id": "question-title-541161",
        "pregunta": "Será un delito de robo y hurto de uso de vehículos, recogido en el artículo 244 del vigente Código Penal:",
        "respuestas": [
            "Cuando el propietario sustrajera el vehículo a motor o ciclomotor a quien lo tuviera legítimamente en su poder y lo restituyera en un plazo no superior a 48 horas",
            "Cuando el vehículo a motor o ciclomotor ajenos sea restituido de forma directa o indirecta, en un plazo no superior a 72 horas.",
            "Cuando el propietario sustrajera el vehículo a motor o ciclomotor a quien lo tuviera legítimamente en su poder.",
            "Cuando el vehículo a motor o ciclomotor ajenos sea restituido de forma directa o indirecta, en un plazo no superior a 48 horas."
        ],
        "tema": "Tema 5. Código Penal: Parte especial III / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 244.</strong></p>\n\n<p>1. El que sustrajere o utilizare sin la debida autorización un vehículo a motor o ciclomotor ajenos, sin ánimo de apropiárselo, será castigado con la pena de trabajos en beneficio de la comunidad de treinta y uno a noventa días o multa de dos a doce meses, si lo restituyera, directa o indirectamente, en un plazo no superior a cuarenta y ocho horas, sin que, en ningún caso, la pena impuesta pueda ser igual o superior a la que correspondería si se apropiare definitivamente del vehículo.</p>\n\n<p>2. Si el hecho se ejecutare empleando fuerza en las cosas, la pena se aplicará en su mitad superior.</p>\n\n<p>3. De no efectuarse la restitución en el plazo señalado, se castigará el hecho como hurto o robo en sus respectivos casos.</p>\n\n<p>4. Si el hecho se cometiere con violencia o intimidación en las personas, se impondrán, en todo caso, las penas del artículo 242.</p>"
    },
    {
        "id": "question-title-541167",
        "pregunta": "El que, con ánimo de lucro, tomare las cosas muebles ajenas sin la voluntad de su dueño:",
        "respuestas": [
            "Será castigado, como reo de hurto, con la pena de prisión de seis a dieciocho meses si la cuantía de lo sustraído excediese de 400 euros.",
            "Será castigado, como reo de hurto, con la pena de multa de doce a dieciocho meses cualquiera que sea la cuantía de los sustraído.",
            "Será castigado, como reo de hurto, con la pena de prisión de doce a dieciocho meses cualquiera que sea la cuantía de los sustraído.",
            "Será castigado, como reo de hurto, con la pena de multa de tres a dieciocho meses si la cuantía de lo sustraído excediese de 400 euros."
        ],
        "tema": "Tema 5. Código Penal: Parte especial III / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 234.1 del Código Penal:</strong></p>\n\n<p>1. El que, con ánimo de lucro, tomare las cosas muebles ajenas sin la voluntad de su dueño será castigado, como reo de hurto, con la pena de prisión de seis a dieciocho meses si la cuantía de lo sustraído excediese de 400 euros.</p>"
    },
    {
        "id": "question-title-611570",
        "pregunta": "La cuantía que establece el Código Penal, a partir de la cual castiga los daños causados por imprudencia, es de:",
        "respuestas": [
            "40.000 euros.",
            "60.000 euros",
            "50.000 euros.",
            "80.000 euros."
        ],
        "tema": "Tema 5. Código Penal: Parte especial III / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 267.</strong></p>\n\n<p>Los daños causados por imprudencia grave en cuantía superior a 80.000 euros, serán castigados con la pena de multa de tres a nueve meses, atendiendo a la importancia de los mismos.</p>\n\n<p>Las infracciones a que se refiere este artículo sólo serán perseguibles previa denuncia de la persona agraviada o de su representante legal. El Ministerio Fiscal también podrá denunciar cuando aquélla sea menor de edad, persona con discapacidad necesitada de especial protección o una persona desvalida.</p>\n\n<p>En estos casos, el perdón de la persona ofendida extingue la acción penal.</p>"
    },
    {
        "id": "question-title-541139",
        "pregunta": "El art. 269 castiga la provocación, la conspiración y la proposición para cometer el delito de:",
        "respuestas": [
            "Daños.",
            "Hurto.",
            "Frustración de la ejecución.",
            "Robo."
        ],
        "tema": "Tema 5. Código Penal: Parte especial III / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 269.</strong></p>\n\n<p>La provocación, la conspiración y la proposición para cometer los delitos de robo, extorsión, estafa o apropiación indebida, serán castigadas con la pena inferior en uno o dos grados a la del delito correspondiente.</p>"
    },
    {
        "id": "question-title-541145",
        "pregunta": "Es una circunstancia agravante del hurto, recogida en el art. 235 del Código Penal, que al delinquir el culpable hubiera sido condenado ejecutoriamente al menos:",
        "respuestas": [
            "Por tres delitos comprendidos en este Capítulo.",
            "Por tres delitos comprendidos en este Capítulo, siempre que sean de la misma naturaleza.",
            "Por tres delitos comprendidos en este Título.",
            "Por tres delitos comprendidos en este Título, siempre que sean de la misma naturaleza."
        ],
        "tema": "Tema 5. Código Penal: Parte especial III / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 235.</strong></p>\n\n<p>1. El hurto será castigado con la pena de prisión de uno a tres años:</p>\n\n<p>1.º Cuando se sustraigan cosas de valor artístico, histórico, cultural o científico.</p>\n\n<p>2.º Cuando se trate de cosas de primera necesidad y se cause una situación de desabastecimiento.</p>\n\n<p>3.º Cuando se trate de conducciones, cableado, equipos o componentes de infraestructuras de suministro eléctrico, de hidrocarburos o de los servicios de telecomunicaciones, o de otras cosas destinadas a la prestación de servicios de interés general, y se cause un quebranto grave a los mismos.</p>\n\n<p>4.º Cuando se trate de productos agrarios o ganaderos, o de los instrumentos o medios que se utilizan para su obtención, siempre que el delito se cometa en explotaciones agrícolas o ganaderas y se cause un perjuicio grave a las mismas.</p>\n\n<p>5.º Cuando revista especial gravedad, atendiendo al valor de los efectos sustraídos, o se produjeren perjuicios de especial consideración.</p>\n\n<p>6.º Cuando ponga a la víctima o a su familia en grave situación económica o se haya realizado abusando de sus circunstancias personales o de su situación de desamparo, o aprovechando la producción de un accidente o la existencia de un riesgo o peligro general para la comunidad que haya debilitado la defensa del ofendido o facilitado la comisión impune del delito.</p>\n\n<p>7.º Cuando al delinquir el culpable hubiera sido condenado ejecutoriamente al menos por tres delitos comprendidos en este Título, siempre que sean de la misma naturaleza. No se tendrán en cuenta antecedentes cancelados o que debieran serlo.</p>\n\n<p>8.º Cuando se utilice a menores de dieciséis años para la comisión del delito.</p>\n\n<p>9.º Cuando el culpable o culpables participen en los hechos como miembros de una organización o grupo criminal que se dedicare a la comisión de delitos comprendidos en este Título, siempre que sean de la misma naturaleza.</p>"
    }
]