[
    {
        "id": "question-title-541291",
        "pregunta": "Quedará exento de pena el que, habiendo prestado un falso testimonio en causa criminal: (Art. 462 CP):",
        "respuestas": [
            "Indemnice a la víctima por los daños y perjuicios que le haya ocasionado.",
            "Se retracte en tiempo y forma, manifestando su arrepentimiento para que surta efecto un mes antes de que se dicte sentencia en el proceso de que se trate.",
            "Se retracte en tiempo y forma, manifestando la verdad para que surta efecto después de que se dicte sentencia en el proceso de que se trate.",
            "Se retracte en tiempo y forma manifestando la verdad para que surta efecto antes de que dicte sentencia en el proceso de que se trate."
        ],
        "tema": "Tema 9. Código Penal: Parte especial VII / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 462 Código Penal</strong>: Quedará exento de pena el que, habiendo prestado un falso testimonio en causa criminal, se retracte en tiempo y forma, manifestando la verdad para que surta efecto antes de que se dicte sentencia en el proceso de que se trate. Si a consecuencia del falso testimonio, se hubiese producido la privación de libertad, se impondrán las penas correspondientes inferiores en grado.</p>"
    },
    {
        "id": "question-title-611520",
        "pregunta": "Conforme al Código Penal, qué tipo de ilícito penal comete el testigo, perito o intérprete que en causa judicial, sin faltar sustancialmente a la verdad, la altere con reticencias, inexactitudes o  silenciando hechos o datos relevantes que le fueran conocidos:",
        "respuestas": [
            "Calumnias.",
            "Falso testimonio.",
            "Cohecho.",
            "Obstrucción a la justicia y deslealtad profesional."
        ],
        "tema": "Tema 9. Código Penal: Parte especial VII / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>LIBRO II. </strong>Delitos y sus penas (arts.138 - 616 quáter)</p>\n\n<p><strong>TÍTULO XX.</strong> Delitos contra la Administración de Justicia (arts. 446 - 471bis)</p>\n\n<p><strong>CAPÍTULO VI</strong>. Del falso testimonio (arts. 458 - 462)</p>\n\n<p><strong>Artículo 460.</strong></p>\n\n<p>Cuando el testigo, perito o intérprete, sin faltar sustancialmente a la verdad, la alterare con reticencias, inexactitudes o silenciando hechos o datos relevantes que le fueran conocidos, será castigado con la pena de multa de seis a doce meses y, en su caso, de suspensión de empleo o cargo público, profesión u oficio, de seis meses a tres años.</p>"
    },
    {
        "id": "",
        "pregunta": "Según señala el artículo 448 del Código Penal, ¿quién será castigado con la pena de inhabilitación especial para empleo o cargo público por tiempo de seis meses a cuatro años?",
        "respuestas": [
            "El Letrado de la Administración de Justicia que denegare por decreto al admisión a trámite de una demanda.",
            "El Juez o Magistrado que se negase a juzgar, sin alegar causa legal, o so pretexto de oscuridad, insuficiencia o silencio de la Ley.",
            "El Juez o Magistrado que desestimase las pretensiones de una de las partes sin otra motivación que carencia de apoyatura legal.",
            "El Juez o Magistrado que por imprudencia grave o ignorancia inexcusable dictara sentencia o resolución manifiestamente injusta."
        ],
        "tema": "Tema 9. Código Penal: Parte especial VII / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 448 CP:</strong></p>\n\n<p>El Juez o Magistrado que se negase a juzgar, sin alegar causa legal, o so pretexto de oscuridad, insuficiencia o silencio de la Ley, será castigado con la pena de inhabilitación especial para empleo o cargo público por tiempo de seis meses a cuatro años.</p>"
    },
    {
        "id": "question-title-541309",
        "pregunta": "Según el CP, ¿en qué momento interviene el culpable de encubrimiento en el delito de que tenga conocimiento?",
        "respuestas": [
            "Antes de su ejecución.",
            "Durante o con posterioridad a su ejecución.",
            "Antes o con posterioridad a su ejecución.",
            "Con posterioridad a su ejecución."
        ],
        "tema": "Tema 9. Código Penal: Parte especial VII / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 451.</strong></p>\n\n<p>Será castigado con la pena de prisión de seis meses a tres años el que, con conocimiento de la comisión de un delito y sin haber intervenido en el mismo como autor o cómplice, interviniere con posterioridad a su ejecución, de alguno de los modos siguientes:</p>\n\n<p>1.º Auxiliando a los autores o cómplices para que se beneficien del provecho, producto o precio del delito, sin ánimo de lucro propio.</p>\n\n<p>2.º Ocultando, alterando o inutilizando el cuerpo, los efectos o los instrumentos de un delito, para impedir su descubrimiento.</p>\n\n<p>3.º Ayudando a los presuntos responsables de un delito a eludir la investigación de la autoridad o de sus agentes, o a sustraerse a su busca o captura, siempre que concurra alguna de las circunstancias siguientes:</p>\n\n<p>a) Que el hecho encubierto sea constitutivo de traición, homicidio del Rey o de la Reina o de cualquiera de sus ascendientes o descendientes, de la Reina consorte o del consorte de la Reina, del Regente o de algún miembro de la Regencia, o del Príncipe o de la Princesa de Asturias, genocidio, delito de lesa humanidad, delito contra las personas y bienes protegidos en caso de conflicto armado, rebelión, terrorismo, homicidio, piratería, trata de seres humanos o tráfico ilegal de órganos.</p>\n\n<p>b) Que el favorecedor haya obrado con abuso de funciones públicas. En este caso se impondrá, además de la pena de privación de libertad, la de inhabilitación especial para empleo o cargo público por tiempo de dos a cuatro años si el delito encubierto fuere menos grave, y la de inhabilitación absoluta por tiempo de seis a doce años si aquél fuera grave.</p>"
    },
    {
        "id": "question-title-541305",
        "pregunta": "Indique cuál de los siguientes requisitos no es necesario para poder apreciar el delito de simulación de delito:",
        "respuestas": [
            "Que se provoquen actuaciones procesales.",
            "Que se persiga la obtención de cualquier tipo de beneficio económico.",
            "Realizar la simulación del delito ante funcionario judicial o administrativo que tenga el deber de proceder a su averiguación.",
            "Simular ser responsable o víctima de una infracción penal o denunciar una inexistente."
        ],
        "tema": "Tema 9. Código Penal: Parte especial VII / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</p>\n\n<p><strong>Artículo 456.</strong></p>\n\n<p>1. Los que, con conocimiento de su falsedad o temerario desprecio hacia la verdad, imputaren a alguna persona hechos que, de ser ciertos, constituirían infracción penal, si esta imputación se hiciera ante funcionario judicial o administrativo que tenga el deber de proceder a su averiguación, serán sancionados:</p>\n\n<p>1.º Con la pena de prisión de seis meses a dos años y multa de doce a veinticuatro meses, si se imputara un delito grave.</p>\n\n<p>2.º Con la pena de multa de doce a veinticuatro meses, si se imputara un delito menos grave.</p>\n\n<p>3.º Con la pena de multa de tres a seis meses, si se imputara un delito leve.</p>\n\n<p>2. No podrá procederse contra el denunciante o acusador sino tras sentencia firme o auto también firme, de sobreseimiento o archivo del Juez o Tribunal que haya conocido de la infracción imputada. Estos mandarán proceder de oficio contra el denunciante o acusador siempre que de la causa principal resulten indicios bastantes de la falsedad de la imputación, sin perjuicio de que el hecho pueda también perseguirse previa denuncia del ofendido.</p>\n\n<p><strong>Artículo 457.</strong></p>\n\n<p>El que, ante alguno de los funcionarios señalados en el artículo anterior, simulare ser responsable o víctima de una infracción penal o denunciare una inexistente, provocando actuaciones procesales, será castigado con la multa de seis a doce meses.</p>"
    },
    {
        "id": "",
        "pregunta": "No comete delito de encubrimiento el que con conocimiento de la comisión de un delito contra el patrimonio, sin haber intervenido como autor o cómplice, interviene con posterioridad:",
        "respuestas": [
            "Alterando los efectos del delito para impedir su descubrimiento.",
            "Auxiliando a los autores para que se beneficien del producto del delito, sin ánimo de lucro propio.",
            "Ayudando a los presuntos responsables a eludir la investigación de la autoridad, con la concurrencia de abuso de funciones públicas.",
            "Ayudando a los responsables a aprovecharse de los efectos del mismo, con ánimo de lucro propio."
        ],
        "tema": "Tema 9. Código Penal: Parte especial VII / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 451.</strong></p>\n\n<p>Será castigado con la pena de prisión de seis meses a tres años el que, con conocimiento de la comisión de un delito y sin haber intervenido en el mismo como autor o cómplice, interviniere con posterioridad a su ejecución, de alguno de los modos siguientes:</p>\n\n<p>1.º Auxiliando a los autores o cómplices para que se beneficien del provecho, producto o precio del delito, sin ánimo de lucro propio.</p>\n\n<p>2.º Ocultando, alterando o inutilizando el cuerpo, los efectos o los instrumentos de un delito, para impedir su descubrimiento.</p>\n\n<p>3.º Ayudando a los presuntos responsables de un delito a eludir la investigación de la autoridad o de sus agentes, o a sustraerse a su busca o captura, siempre que concurra alguna de las circunstancias siguientes:</p>\n\n<p>a) Que el hecho encubierto sea constitutivo de traición, homicidio del Rey o de la Reina o de cualquiera de sus ascendientes o descendientes, de la Reina consorte o del consorte de la Reina, del Regente o de algún miembro de la Regencia, o del Príncipe o de la Princesa de Asturias, genocidio, delito de lesa humanidad, delito contra las personas y bienes protegidos en caso de conflicto armado, rebelión, terrorismo, homicidio, piratería, trata de seres humanos o tráfico ilegal de órganos.</p>\n\n<p>b) Que el favorecedor haya obrado con abuso de funciones públicas. En este caso se impondrá, además de la pena de privación de libertad, la de inhabilitación especial para empleo o cargo público por tiempo de dos a cuatro años si el delito encubierto fuere menos grave, y la de inhabilitación absoluta por tiempo de seis a doce años si aquél fuera grave.</p>"
    },
    {
        "id": "question-title-541287",
        "pregunta": "Cuando en un proceso penal el intérprete altera la verdad, sin faltar sustancialmente a la misma, con reticencias e inexactitudes o silenciando hechos o datos relevantes que le fueran conocidos:",
        "respuestas": [
            "Comete el delito de deslealtad profesional.",
            "Comete delito de obstrucción a la justicia.",
            "No comete ningún delito.",
            "Comete un delito de falso testimonio."
        ],
        "tema": "Tema 9. Código Penal: Parte especial VII / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p>Artículo 460 Código Penal</p>\n\n<p>Cuando el testigo, perito o intérprete, sin faltar sustancialmente a la verdad, la alterare con reticencias, inexactitudes o silenciando hechos o datos relevantes que le fueran conocidos, será castigado con la pena de multa de seis a doce meses y, en su caso, de suspensión de empleo o cargo público, profesión u oficio, de seis meses a tres años.</p>\n"
    },
    {
        "id": "question-title-541307",
        "pregunta": "La exención de pena a los encubridores que lo sean de su cónyuge o parientes señalados en el artículo 454 CP no se aplicará en uno de los siguientes supuestos:",
        "respuestas": [
            "Cuando ayude a los presuntos responsables del delito a eludir la investigación de la autoridad o de sus agentes, o a sustraerse a su busca o captura siempre que el favorecedor haya obrado con abuso de funciones públicas.",
            "Cuando el encubrimiento consista en ocultar, alterar o inutilizar el cuerpo, los efectos o los instrumentos de un delito, para impedir su descubrimiento.",
            "Cuando auxilien a los autores o cómplices para que se beneficien del provecho, producto o precio del delito, sin ánimo de lucro propio.",
            "La exención del artículo 454 CP no tiene excepciones, aplicándose siempre que concurran las relaciones de parentesco señaladas en el mismo."
        ],
        "tema": "Tema 9. Código Penal: Parte especial VII / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 454 del Código Penal :</strong></p>\n\n<p>Están exentos de las penas impuestas a los encubridores los que lo sean de su cónyuge o de persona a quien se hallen ligados de forma estable por análoga relación de afectividad, de sus ascendientes, descendientes, hermanos, por naturaleza, por adopción, o afines en los mismos grados, con la sola excepción de los encubridores que se hallen comprendidos en el supuesto del número 1.º del artículo 451.</p>\n\n<p><strong>Artículo 451 del Código Penal:&nbsp;</strong></p>\n\n<p>Será castigado con la pena de prisión de seis meses a tres años el que, con conocimiento de la comisión de un delito y sin haber intervenido en el mismo como autor o cómplice, interviniere con posterioridad a su ejecución, de alguno de los modos siguientes:</p>\n\n<p>1.º Auxiliando a los autores o cómplices para que se beneficien del provecho, producto o precio del delito, sin ánimo de lucro propio.</p>"
    },
    {
        "id": "question-title-541315",
        "pregunta": "Conforme a lo dispuesto en el vigente CP, serán castigados con una pena de multa:",
        "respuestas": [
            "Los que inutilicen o perturben el funcionamiento normal de los dispositivos técnicos que hubieran sido dispuestos para controlar el cumplimiento de penas, medidas de seguridad o medidas cautelares.",
            "Los que no lleven consigo los dispositivos técnicos que hubieran sido dispuestos para controlar el cumplimiento de penas, medidas de seguridad o medidas cautelares.",
            "Los que omitan las medidas exigibles para mantener el correcto estado de funcionamiento de los dispositivos técnicos que hubieran sido dispuestos para controlar el cumplimiento de penas, medidas de seguridad o medidas cautelares.",
            "Todas las respuestas son ciertas."
        ],
        "tema": "Tema 9. Código Penal: Parte especial VII / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 468.3 del Código Penal:</strong></p>\n\n<p>3. Los que inutilicen o perturben el funcionamiento normal de los dispositivos técnicos que hubieran sido dispuestos para controlar el cumplimiento de penas, medidas de seguridad o medidas cautelares, no los lleven consigo u omitan las medidas exigibles para mantener su correcto estado de funcionamiento, serán castigados con una pena de multa de seis a doce meses.</p>"
    },
    {
        "id": "question-title-541281",
        "pregunta": "El delito de prevaricación, cuando sea cometido por Juez o Magistrado al dictar una sentencia o resolución manifiestamente injusta, ¿puede ser por imprudencia grave?",
        "respuestas": [
            "Sí, puede cometerse por imprudencia grave",
            "No, sólo puede cometerse por imprudencia grave",
            "No, sólo puede cometerse de forma dolosa",
            "La forma imprudente no está prevista para este tipo de delito"
        ],
        "tema": "Tema 9. Código Penal: Parte especial VII / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 447 Código Penal</strong> El Juez o Magistrado que por imprudencia grave o ignorancia inexcusable dictara sentencia o resolución manifiestamente injusta incurrirá en la pena de inhabilitación especial para empleo o cargo público por tiempo de dos a seis años.</p>"
    },
    {
        "id": "",
        "pregunta": "Si el cónyuge o persona ligada por análoga relación de afectividad, coopera en la fuga del lugar donde está recluido un penado:",
        "respuestas": [
            "Se le castigará con la pena superior en grado a la que correspondería al particular que no tenga la condición de afectividad descrita, precisamente en atención a esta vinculación.",
            "Será considerado autor del delito de quebrantamiento de condena, del mismo modo que el penado evadido.",
            "Está exento de responsabilidad criminal.",
            "Se le castigará con la pena de multa de tres a seis meses, pudiendo el juez o tribunal imponerle sólo las penas correspondientes a los daños causados o las amenazas o violencias ejercidas."
        ],
        "tema": "Tema 9. Código Penal: Parte especial VII / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 470 del Código Penal:</strong></p>\n\n<p>1. El particular que proporcionare la evasión a un condenado, preso o detenido, bien del lugar en que esté recluido, bien durante su conducción, será castigado con la pena de prisión de seis meses a un año y multa de doce a veinticuatro meses.</p>\n\n<p>2. Si se empleara al efecto violencia o intimidación en las personas, fuerza en las cosas o soborno, la pena será de prisión de seis meses a cuatro años.</p>\n\n<p>3. Si se tratara de alguna de las personas citadas en el artículo 454, se les castigará con la pena de multa de tres a seis meses, pudiendo en este caso el Juez o Tribunal imponer tan sólo las penas correspondientes a los daños causados o a las amenazas o violencias ejercidas.</p>\n\n<p><strong>Artículo 454 del Código Penal:</strong></p>\n\n<p>Están exentos de las penas impuestas a los encubridores los que lo sean de su cónyuge o de persona a quien se hallen ligados de forma estable por análoga relación de afectividad, de sus ascendientes, descendientes, hermanos, por naturaleza, por adopción, o afines en los mismos grados, con la sola excepción de los encubridores que se hallen comprendidos en el supuesto del número 1.º del artículo 451.</p>"
    },
    {
        "id": "",
        "pregunta": "El particular que proporcionare la evasión a un condenado, preso o detenido, bien del lugar en que esté recluido, bien durante su conducción, será castigado con una pena mayor:",
        "respuestas": [
            "Si empleara violencia o intimidación en las personas, fuerza en las cosas o soborno.",
            "Si empleara armas u instrumentos peligrosos.",
            "Si empleara coacción, amenaza o soborno.",
            "Si se auxiliara de un funcionario público o autoridad."
        ],
        "tema": "Tema 9. Código Penal: Parte especial VII / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 470 CP:&nbsp;</strong></p>\n\n<p>1. El particular que proporcionare la evasión a un condenado, preso o detenido, bien del lugar en que esté recluido, bien durante su conducción, será castigado con la pena de prisión de seis meses a un año y multa de doce a veinticuatro meses.</p>\n\n<p>2. Si se empleara al efecto violencia o intimidación en las personas, fuerza en las cosas o soborno, la pena será de prisión de seis meses a cuatro años.</p>\n\n<p>3. Si se tratara de alguna de las personas citadas en el artículo 454, se les castigará con la pena de multa de tres a seis meses, pudiendo en este caso el Juez o Tribunal imponer tan sólo las penas correspondientes a los daños causados o a las amenazas o violencias ejercidas.</p>"
    },
    {
        "id": "question-title-541278",
        "pregunta": "El artículo 449 del Código Penal (CP) castiga el retraso malicioso en la Administración de Justicia. ¿Quién puede ser el sujeto activo de este delito?",
        "respuestas": [
            "El Juez o Magistrado",
            "El Juez o Magistrado y el Letrado de la Administración de Justicia",
            "El Juez, Magistrado, Letrado de la Administración de Justicia o cualquier otro funcionario",
            "El Letrado de la Administración de Justicia exclusivamente"
        ],
        "tema": "Tema 9. Código Penal: Parte especial VII / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 449 Código Penal</strong> 1. En la misma pena señalada en el artículo anterior incurrirá el Juez, Magistrado o Secretario Judicial culpable de retardo malicioso en la Administración de Justicia. Se entenderá por malicioso el retardo provocado para conseguir cualquier finalidad ilegítima. 2. Cuando el retardo sea imputable a funcionario distinto de los mencionados en el apartado anterior, se le impondrá la pena indicada, en su mitad inferior.</p>"
    },
    {
        "id": "question-title-541303",
        "pregunta": "Las disposiciones del Código Penal pertenecientes al Capítulo referido al delito de encubrimiento se aplicarán:",
        "respuestas": [
            "Aun cuando el autor del hecho encubierto sea irresponsable.",
            "Aun cuando el autor del hecho encubierto esté personalmente exento de pena.",
            "A y B son correctas.",
            "Ninguna respuesta es correcta."
        ],
        "tema": "Tema 9. Código Penal: Parte especial VII / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 453 CP:</strong></p>\n\n<p>Las disposiciones de este capítulo se aplicarán aun cuando el autor del hecho encubierto sea irresponsable o esté personalmente exento de pena.</p>"
    },
    {
        "id": "",
        "pregunta": "La prevaricación judicial imprudente:",
        "respuestas": [
            "Sólo es constitutiva de delito si se concreta en una sentencia injusta en causa penal",
            "Puede ser constitutiva de delito tanto si se produce por imprudencia grave como por ignorancia inexcusable",
            "No está penada en el Código Penal",
            "Sólo será penada si tiene lugar por imprudencia grave o so pretexto de oscuridad, insuficiencia o silencio de la Ley"
        ],
        "tema": "Tema 9. Código Penal: Parte especial VII / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 447 CP</strong></p>\n\n<p>El Juez o Magistrado que por imprudencia grave o ignorancia inexcusable dictara sentencia o resolución manifiestamente injusta incurrirá en la pena de inhabilitación especial para empleo o cargo público por tiempo de dos a seis años.</p>"
    },
    {
        "id": "question-title-541308",
        "pregunta": "Se considera tipo agravado del delito de quebramiento de condena, previsto en el artículo 468 del Código Penal, el caso en que concurra alguna de las siguientes circunstancias:",
        "respuestas": [
            "Cuando los detenidos que se fugaren del lugar en que estén recluidos, emplearen al efecto soborno.",
            "Cuando se inutilice o perturbe el funcionamiento normal de los dispositivos técnicos que hubieran sido dispuestos para controlar el cumplimiento de penas, medidas de seguridad o medidas cautelares.",
            "Cuando los sentenciados que se fugaren del lugar en que estén recluidos, hicieren uso de violencia o intimidación en las personas o fuerza en las cosas.",
            "Cuando se proporcionare la evasión a un condenado, preso o detenido, bien del lugar en que esté recluido, bien durante su conducción."
        ],
        "tema": "Tema 9. Código Penal: Parte especial VII / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 469 del Código Penal:&nbsp;</strong></p>\n\n<p>Los sentenciados o presos que se fugaren del lugar en que estén recluidos, haciendo uso de violencia o intimidación en las personas o fuerza en las cosas o tomando parte en motín, serán castigados con la pena de prisión de seis meses a cuatro años.</p>"
    },
    {
        "id": "question-title-541292",
        "pregunta": "En el delito de prevaricación regulado en el artículo 449 del CP, ¿qué se entiende por \"retardo malicioso\"?:",
        "respuestas": [
            "El retardo que sólo puede provocar el Juez o Magistrado en beneficio de terceros.",
            "El retardo que únicamente pueden provocar el Juez, Magistrado o Letrado de la Administración de Justicia a sabiendas de su ilegalidad.",
            "El retardo provocado para conseguir cualquier finalidad ilegítima.",
            "El retardo que sólo puede provocar el Juez o Magistrado en beneficio propio."
        ],
        "tema": "Tema 9. Código Penal: Parte especial VII / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 449.1 CP: </strong></p>\n\n<p>En la misma pena señalada en el artículo anterior incurrirá el Juez, Magistrado o Secretario Judicial culpable de retardo malicioso en la Administración de Justicia. Se entenderá por malicioso el retardo provocado para conseguir cualquier finalidad ilegítima.</p>"
    },
    {
        "id": "question-title-541289",
        "pregunta": "De conformidad con el artículo 446 del Código Penal (CP), es reo de delito de prevaricación:",
        "respuestas": [
            "El Juez o Magistrado que, a sabiendas, dictare sentencia o resolución injusta.",
            "La autoridad o funcionario público que, con ánimo de lucro, sustrajere o consintiere que un tercero, con igual ánimo, sustraiga los caudales o efectos públicos que tenga a su cargo por razón de sus funciones.",
            "El Juez o funcionario público que prevaliéndose del ejercicio de las facultades a su cargo o de cualquier otra situación derivada de su situación personal o jerárquica con otro funcionario o autoridad para conseguir una resolución que le pueda generar directa o indirectamente un beneficio económico.",
            "El Juez o Magistrado que mediante, el ofrecimiento, promesa o concesión de cualquier beneficio indebido, pecuniario o de otra clase, corrompiere o intentare corromper, por sí o por persona interpuesta a los funcionarios públicos."
        ],
        "tema": "Tema 9. Código Penal: Parte especial VII / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 446 Código Penal:&nbsp;</strong></p>\n\n<p>El juez o magistrado que, a sabiendas, dictare sentencia o resolución injusta será castigado:</p>\n\n<p>1.º Con la pena de prisión de uno a cuatro años si se trata de sentencia injusta contra el reo en causa criminal por delito grave o menos grave y la sentencia no hubiera llegado a ejecutarse, y con la misma pena en su mitad superior y multa de doce a veinticuatro meses si se ha ejecutado. En ambos casos se impondrá, además, la pena de inhabilitación absoluta por tiempo de diez a veinte años.</p>\n\n<p>2.º Con la pena de multa de seis a doce meses e inhabilitación especial para empleo o cargo público por tiempo de seis a diez años, si se tratara de una sentencia injusta contra el reo dictada en proceso por delito leve.</p>\n\n<p>3.º Con la pena de multa de doce a veinticuatro meses e inhabilitación especial para empleo o cargo público por tiempo de diez a veinte años, cuando dictara cualquier otra sentencia o resolución injustas.</p>"
    },
    {
        "id": "",
        "pregunta": "El testigo que faltare a la verdad en su testimonio en causa judicial, ¿qué delito estará cometiendo?",
        "respuestas": [
            "Dependerá del orden jurisdiccional de la causa judicial.",
            "Ninguno, pues es lícito no decir la verdad en un testimonio en causa judicial.",
            "Delito de perjurio.",
            "Delito de falso testimonio."
        ],
        "tema": "Tema 9. Código Penal: Parte especial VII / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 458.1 del Código Penal:</strong></p>\n\n<p>1. El testigo que faltare a la verdad en su testimonio en causa judicial, será castigado con las penas de prisión de seis meses a dos años y multa de tres a seis meses.</p>"
    },
    {
        "id": "question-title-541285",
        "pregunta": "Señale la respuesta correcta en relación con el delito de encubrimiento:",
        "respuestas": [
            "En ningún caso podrá imponerse pena privativa de libertad que exceda de la señalada al delito encubierto.",
            "El encubridor debe de haber participad en la ejecución del delito, aun de modo indirecto o mediante aportaciones no esenciales.",
            "Las disposiciones del delito de encubrimiento no se aplicarán cuando el autor del hecho encubierto sea irresponsable o esté personalmente exento de pena.",
            "Están exentos de las penas impuestas a los encubridores los que lo sean de sus parientes hasta el cuarto grado por consanguinidad."
        ],
        "tema": "Tema 9. Código Penal: Parte especial VII / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 451 CP:&nbsp;</strong>Será castigado con la pena de prisión de seis meses a tres años el que, con conocimiento de la comisión de un delito y sin haber intervenido en el mismo como autor o cómplice, interviniere con posterioridad a su ejecución, de alguno de los modos siguientes:</p>\n\n<p>1.º Auxiliando a los autores o cómplices para que se beneficien del provecho, producto o precio del delito, sin ánimo de lucro propio.</p>\n\n<p>2.º Ocultando, alterando o inutilizando el cuerpo, los efectos o los instrumentos de un delito, para impedir su descubrimiento.</p>\n\n<p>3.º Ayudando a los presuntos responsables de un delito a eludir la investigación de la autoridad o de sus agentes, o a sustraerse a su busca o captura, siempre que concurra alguna de las circunstancias siguientes:</p>\n\n<p>a) Que el hecho encubierto sea constitutivo de traición, homicidio del Rey o de la Reina o de cualquiera de sus ascendientes o descendientes, de la Reina consorte o del consorte de la Reina, del Regente o de algún miembro de la Regencia, o del Príncipe o de la Princesa de Asturias, genocidio, delito de lesa humanidad, delito contra las personas y bienes protegidos en caso de conflicto armado, rebelión, terrorismo, homicidio, piratería, trata de seres humanos o tráfico ilegal de órganos.</p>\n\n<p>b) Que el favorecedor haya obrado con abuso de funciones públicas. En este caso se impondrá, además de la pena de privación de libertad, la de inhabilitación especial para empleo o cargo público por tiempo de dos a cuatro años si el delito encubierto fuere menos grave, y la de inhabilitación absoluta por tiempo de seis a doce años si aquél fuera grave.</p>\n\n<p><strong>Artículo 452 CP:&nbsp;</strong>En ningún caso podrá imponerse pena privativa de libertad que exceda de la señalada al delito encubierto. Si éste estuviera castigado con pena de otra naturaleza, la pena privativa de libertad será sustituida por la de multa de seis a veinticuatro meses, salvo que el delito encubierto tenga asignada pena igual o inferior a ésta, en cuyo caso se impondrá al culpable la pena de aquel delito en su mitad inferior.</p>\n\n<p><strong>Artículo 453 CP</strong>:&nbsp;Las disposiciones de este capítulo se aplicarán aun cuando el autor del hecho encubierto sea irresponsable o esté personalmente exento de pena.</p>\n\n<p><strong>Artículo 454 CP:&nbsp;</strong>Están exentos de las penas impuestas a los encubridores los que lo sean de su cónyuge o de persona a quien se hallen ligados de forma estable por análoga relación de afectividad, de sus ascendientes, descendientes, hermanos, por naturaleza, por adopción, o afines en los mismos grados, con la sola excepción de los encubridores que se hallen comprendidos en el supuesto del número 1.º del artículo 451.</p>\n\n<blockquote>&nbsp;</blockquote>"
    },
    {
        "id": "question-title-541296",
        "pregunta": "Dentro del Título XX del Código Penal, \"Delitos contra la Administración de Justicia\", no se castiga:",
        "respuestas": [
            "Al que no impide la comisión de un delito contra la libertad sexual, pudiendo hacerlo con su intervención.",
            "Al que atentare contra los bienes de un intérprete o testigo como represalia por su actuación en procedimiento judicial.",
            "Al funcionario público encargado de la custodia de un detenido que le proporcionare la evasión.",
            "Al funcionario público que no informare de sus derechos a un detenido."
        ],
        "tema": "Tema 9. Código Penal: Parte especial VII / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong><u>Artículos 471, 450 y 464 del Código Penal. </u></strong></p>\n\n<p><u>Artículo 471.</u> Se impondrá la pena superior en grado, en sus respectivos casos, si el culpable fuera un funcionario público encargado de la conducción o custodia de un condenado, preso o detenido. El funcionario será castigado, además, con la pena de inhabilitación especial para empleo o cargo público de seis a diez años si el fugitivo estuviera condenado por sentencia ejecutoria, y con la inhabilitación especial para empleo o cargo público de tres a seis años en los demás casos.</p>\n\n<p><u>Artículo 450.</u>&nbsp;1. El que, pudiendo hacerlo con su intervención inmediata y sin riesgo propio o ajeno, no impidiere la comisión de un delito que afecte a las personas en su vida, integridad o salud, libertad o libertad sexual, será castigado con la pena de prisión de seis meses a dos años si el delito fuera contra la vida, y la de multa de seis a veinticuatro meses en los demás casos, salvo que al delito no impedido le correspondiera igual o menor pena, en cuyo caso se impondrá la pena inferior en grado a la de aquél. 2. En las mismas penas incurrirá quien, pudiendo hacerlo, no acuda a la autoridad o a sus agentes para que impidan un delito de los previstos en el apartado anterior y de cuya próxima o actual comisión tenga noticia.</p>\n\n<p><u>Artículo 464.2.</u>&nbsp;</p>\n\n<p>2. Iguales penas se impondrán a quien realizare cualquier acto atentatorio contra la vida, integridad, libertad, libertad sexual o bienes, como represalia contra las personas citadas en el apartado anterior, por su actuación en procedimiento judicial, sin perjuicio de la pena correspondiente a la infracción de que tales hechos sean constitutivos.</p>"
    },
    {
        "id": "",
        "pregunta": "En el delito de realización arbitraria del propio derecho es necesario:",
        "respuestas": [
            "Que se cometa empleando violencia, intimidación o fuerza en las cosas.",
            "Que se cometa a través necesariamente de una persona jurídica.",
            "Que se cometa únicamente de forma imprudente.",
            "Que se cometa alterando los procesos de mercado."
        ],
        "tema": "Tema 9. Código Penal: Parte especial VII / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 455 Código Penal </strong>1. El que, para realizar un derecho propio, actuando fuera de las vías legales, empleare violencia, intimidación o fuerza en las cosas, será castigado con la pena de multa de seis a doce meses. 2. Se impondrá la pena superior en grado si para la intimidación o violencia se hiciera uso de armas u objetos peligrosos.</p>"
    },
    {
        "id": "question-title-541282",
        "pregunta": "¿Puede ser condenado un Letrado de la Administración de Justicia por retardo malicioso en la Administración de Justicia?",
        "respuestas": [
            "No, solamente está previsto para Jueces y Fiscales",
            "Sí, cuando el retardo malicioso haya sido provocado para conseguir una finalidad legítima",
            "Sí, cuando el retardo malicioso haya sido provocado para conseguir cualquier finalidad ilegítima",
            "No, solamente está previsto para Jueces y Magistrados"
        ],
        "tema": "Tema 9. Código Penal: Parte especial VII / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 449 Código Penal</strong> 1. En la misma pena señalada en el artículo anterior incurrirá el Juez, Magistrado o Secretario Judicial culpable de retardo malicioso en la Administración de Justicia. Se entenderá por malicioso el retardo provocado para conseguir cualquier finalidad ilegítima. 2. Cuando el retardo sea imputable a funcionario distinto de los mencionados en el apartado anterior, se le impondrá la pena indicada, en su mitad inferior.</p>"
    },
    {
        "id": "question-title-541288",
        "pregunta": "El abogado que en el ejercicio de sus funciones presentare a sabiendas testigos falsos, será castigado:",
        "respuestas": [
            "Con la pena inferior en grado a la correspondiente al testigo que faltare a la verdad en su testimonio y además, inhabilitación especial.",
            "Con la misma pena que la correspondiente al testigo que faltare a la verdad en su testimonio y además, inhabilitación especial.",
            "Con la pena que la correspondiente al testigo que faltare a la verdad en su testimonio en su mitad superior y además, inhabilitación especial.",
            "Con la pena superior en grado a la correspondiente al testigo que faltare a la verdad en su testimonio y además, inhabilitación especial."
        ],
        "tema": "Tema 9. Código Penal: Parte especial VII / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 461 Código Penal</strong>:&nbsp;1. El que presentare a sabiendas testigos falsos o peritos o intérpretes mendaces, será castigado con las mismas penas que para ellos se establecen en los artículos anteriores.</p>\n\n<p>2. Si el responsable de este delito fuese abogado, procurador, graduado social o representante del Ministerio Fiscal, en actuación profesional o ejercicio de su función, se impondrá en cada caso la pena en su mitad superior y la de inhabilitación especial para empleo o cargo público, profesión u oficio, por tiempo de dos a cuatro años.</p>"
    },
    {
        "id": "",
        "pregunta": "En el delito de quebrantamiento de condena, se impondrá la pena superior en grado cuando:",
        "respuestas": [
            "El culpable fuera un funcionario público encargado de la conducción o custodia del condenado, preso o detenido.",
            "El preso se fugase del lugar en que esté recluido, haciendo uso de violencia o intimidación.",
            "El sentenciado se Fugase del lugar en que estén recluido tomando parte en un motín.",
            "El particular le proporcione la evasión al condenado mediando fuerza en las cosas o violencia e intimidación en las personas."
        ],
        "tema": "Tema 9. Código Penal: Parte especial VII / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 471 CP</strong></p>\n\n<p>Se impondrá la pena superior en grado, en sus respectivos casos, si el culpable fuera un funcionario público encargado de la conducción o custodia de un condenado, preso o detenido. El funcionario será castigado, además, con la pena de inhabilitación especial para empleo o cargo público de seis a diez años si el fugitivo estuviera condenado por sentencia ejecutoria, y con la inhabilitación especial para empleo o cargo público de tres a seis años en los demás casos.</p>"
    },
    {
        "id": "question-title-541286",
        "pregunta": "No es un delito recogido en el Título XX Libro II del Código Penal relativo a los delitos contra la Administración de Justicia:",
        "respuestas": [
            "Delito de omisión del deber de impedir delitos.",
            "Delito de encubrimiento.",
            "Delito contra los derechos procesales del detenido o preso.",
            "Todas los delitos se recogen en el Título XX."
        ],
        "tema": "Tema 9. Código Penal: Parte especial VII / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><u><strong>Título XX</strong></u></p>\n\n<p><strong>CAPÍTULO II</strong>: De la omisión de los deberes de impedir delitos o de promover su persecución</p>\n\n<p>Artículo 450.</p>\n\n<p><strong>CAPÍTULO III</strong>: Del encubrimiento</p>\n\n<p>Artículo 455.&nbsp;</p>\n\n<p>&nbsp;</p>"
    },
    {
        "id": "",
        "pregunta": "Teniendo en cuenta lo dispuesto en el artículo 468.3 del Código Penal, no llevar consigo el dispositivo técnico que hubiera sido dispuesto para controlar el cumplimiento de la pena:",
        "respuestas": [
            "No es constitutivo de delito.",
            "Es constitutivo de un delito de quebrantamiento de condena.",
            "Es constitutivo de un delito de obstrucción a la justicia.",
            "Es constitutivo de un delito de desobediencia."
        ],
        "tema": "Tema 9. Código Penal: Parte especial VII / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 468.3 del Código Penal:</strong></p>\n\n<p>3. Los que inutilicen o perturben el funcionamiento normal de los dispositivos técnicos que hubieran sido dispuestos para controlar el cumplimiento de penas, medidas de seguridad o medidas cautelares, no los lleven consigo u omitan las medidas exigibles para mantener su correcto estado de funcionamiento, serán castigados con una pena de multa de seis a doce meses.</p>"
    },
    {
        "id": "",
        "pregunta": "El delito de prevaricación judicial previsto y sancionado en el el Título XX del Código Penal dentro de los Delitos contra la Administración de Justicia puede ser cometido:",
        "respuestas": [
            "Con dolo, por imprudencia grave o ignorancia inexcusable.",
            "Con dolo o ignorancia inexcusable.",
            "Con dolo o por imprudencia grave o menos grave.",
            "Exclusivamente con dolo."
        ],
        "tema": "Tema 9. Código Penal: Parte especial VII / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Artículo 446 CP:&nbsp;</strong>El juez o magistrado que, a sabiendas, dictare sentencia o resolución injusta será castigado:</p>\n\n<p>1.º Con la pena de prisión de uno a cuatro años si se trata de sentencia injusta contra el reo en causa criminal por delito grave o menos grave y la sentencia no hubiera llegado a ejecutarse, y con la misma pena en su mitad superior y multa de doce a veinticuatro meses si se ha ejecutado. En ambos casos se impondrá, además, la pena de inhabilitación absoluta por tiempo de diez a veinte años.</p>\n\n<p>2.º Con la pena de multa de seis a doce meses e inhabilitación especial para empleo o cargo público por tiempo de seis a diez años, si se tratara de una sentencia injusta contra el reo dictada en proceso por delito leve.</p>\n\n<p>3.º Con la pena de multa de doce a veinticuatro meses e inhabilitación especial para empleo o cargo público por tiempo de diez a veinte años, cuando dictara cualquier otra sentencia o resolución injustas.</p>\n\n<p><strong>Artículo 447:&nbsp;</strong>El Juez o Magistrado que por imprudencia grave o ignorancia inexcusable dictara sentencia o resolución manifiestamente injusta incurrirá en la pena de inhabilitación especial para empleo o cargo público por tiempo de dos a seis años.</p>"
    },
    {
        "id": "",
        "pregunta": "Según el CP, los encubridores que lo sean de su cónyuge:",
        "respuestas": [
            "No están exentos de las penas impuestas a los encubridores.",
            "Incurrirán en las mismas penas que los autores.",
            "Están exentos de las penas impuestas a los encubridores.",
            "Serán castigados con la pena un su mitad inferior prevista para el delito de encubrimiento."
        ],
        "tema": "Tema 9. Código Penal: Parte especial VII / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 454 CP:&nbsp;</strong>Están exentos de las penas impuestas a los encubridores los que lo sean de su cónyuge o de persona a quien se hallen ligados de forma estable por análoga relación de afectividad, de sus ascendientes, descendientes, hermanos, por naturaleza, por adopción, o afines en los mismos grados, con la sola excepción de los encubridores que se hallen comprendidos en el supuesto del número 1.º del artículo 451.</p>"
    },
    {
        "id": "",
        "pregunta": "En relación al delito de acusación y denuncia falsa, una de las siguientes afirmaciones no es cierta:",
        "respuestas": [
            "Es condición de perseguibilidad la existencia de sentencia firme o auto también firme de sobreseimiento o archivo.",
            "El Juez o Tribunal que haya conocido de la infracción imputada mandará proceder contra el denunciante, siendo requisito previo la denuncia o querella del ofendido.",
            "La penalidad se establece en función de la infracción falsamente imputada.",
            "Los hechos que se imputan, de ser ciertos, deberían ser constitutivos de delito."
        ],
        "tema": "Tema 9. Código Penal: Parte especial VII / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Artículo 456 del Código Penal.</strong></p>\n\n<p>1. Los que, con conocimiento de su falsedad o temerario desprecio hacia la verdad, imputaren a alguna persona hechos que, de ser ciertos, constituirían infracción penal, si esta imputación se hiciera ante funcionario judicial o administrativo que tenga el deber de proceder a su averiguación, serán sancionados:</p>\n\n<p>1.º Con la pena de prisión de seis meses a dos años y multa de doce a veinticuatro meses, si se imputara un delito grave.</p>\n\n<p>2.º Con la pena de multa de doce a veinticuatro meses, si se imputara un delito menos grave.</p>\n\n<p>3.º Con la pena de multa de tres a seis meses, si se imputara un delito leve.</p>\n\n<p>2. No podrá procederse contra el denunciante o acusador sino tras sentencia firme o auto también firme, de sobreseimiento o archivo del Juez o Tribunal que haya conocido de la infracción imputada. Estos mandarán proceder de oficio contra el denunciante o acusador siempre que de la causa principal resulten indicios bastantes de la falsedad de la imputación, sin perjuicio de que el hecho pueda también perseguirse previa denuncia del ofendido.</p>"
    },
    {
        "id": "question-title-541293",
        "pregunta": "Dentro de los delitos contra la Administración de Justicia, regulados en el CP, se castiga:",
        "respuestas": [
            "A la autoridad que, mediando causa por delito, prolongare cualquier privación de libertad de un sentenciado con violación de los plazos establecidos.",
            "Al Juez o Magistrado que entregare una causa criminal a otra autoridad o funcionario, militar o administrativo, que se la reclamare ilegalmente.",
            "Al particular que mediando causa por delito, impidiere ejecutar una resolución judicial dictada por la autoridad competente.",
            "Al que para realizar un derecho propio, actuando fuera de las vías legales, empleare violencia, intimidación o fuerza en las cosas."
        ],
        "tema": "Tema 9. Código Penal: Parte especial VII / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 455.1 CP: </strong></p>\n\n<p>1. El que, para realizar un derecho propio, actuando fuera de las vías legales, empleare violencia, intimidación o fuerza en las cosas, será castigado con la pena de multa de seis a doce meses.</p>"
    },
    {
        "id": "question-title-541310",
        "pregunta": "A tenor de lo dispuesto en el artículo 451 del Código Penal, comete delito de encubrimiento el que auxilie a los autores o cómplices para que se beneficien del provecho, producto o precio del delito, sin ánimo de lucro propio,  siempre que:",
        "respuestas": [
            "No tenga conocimiento de la comisión de un delito e interviniere con posterioridad a su ejecución.",
            "No tenga conocimiento de la comisión de un delito e interviniere con posterioridad a su ejecución para beneficiarse del provecho o producto del delito.",
            "Tenga conocimiento de la comisión de un delito y hubiera intervenido en el mismo como cómplice.",
            "Tenga conocimiento de la comisión de un delito, no hubiera intervenido en el mismo ni como autor, ni como cómplice e interveniere con posterioridad a su ejecución."
        ],
        "tema": "Tema 9. Código Penal: Parte especial VII / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 451.</strong></p>\n\n<p>Será castigado con la pena de prisión de seis meses a tres años el que, con conocimiento de la comisión de un delito y sin haber intervenido en el mismo como autor o cómplice, interviniere con posterioridad a su ejecución, de alguno de los modos siguientes:</p>\n\n<p>1.º Auxiliando a los autores o cómplices para que se beneficien del provecho, producto o precio del delito, sin ánimo de lucro propio.</p>\n\n<p>2.º Ocultando, alterando o inutilizando el cuerpo, los efectos o los instrumentos de un delito, para impedir su descubrimiento.</p>\n\n<p>3.º Ayudando a los presuntos responsables de un delito a eludir la investigación de la autoridad o de sus agentes, o a sustraerse a su busca o captura, siempre que concurra alguna de las circunstancias siguientes:</p>\n\n<p>a) Que el hecho encubierto sea constitutivo de traición, homicidio del Rey o de la Reina o de cualquiera de sus ascendientes o descendientes, de la Reina consorte o del consorte de la Reina, del Regente o de algún miembro de la Regencia, o del Príncipe o de la Princesa de Asturias, genocidio, delito de lesa humanidad, delito contra las personas y bienes protegidos en caso de conflicto armado, rebelión, terrorismo, homicidio, piratería, trata de seres humanos o tráfico ilegal de órganos.</p>\n\n<p>b) Que el favorecedor haya obrado con abuso de funciones públicas. En este caso se impondrá, además de la pena de privación de libertad, la de inhabilitación especial para empleo o cargo público por tiempo de dos a cuatro años si el delito encubierto fuere menos grave, y la de inhabilitación absoluta por tiempo de seis a doce años si aquél fuera grave.</p>"
    },
    {
        "id": "question-title-541301",
        "pregunta": "El artículo 454 del Código Penal dispone que, están exentos de las penas impuestas a los encubridores:",
        "respuestas": [
            "Los que lo sean de su cónyuge o de persona a quien se hallen ligados de forma estable por análoga relación de afectividad.",
            "Los que lo sean de sus hermanos, por naturaleza o por adopción.",
            "Los que lo sean de sus ascendientes.",
            "Todas las respuestas son correctas."
        ],
        "tema": "Tema 9. Código Penal: Parte especial VII / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Artículo 454 CP:&nbsp;</strong>Están exentos de las penas impuestas a los encubridores los que lo sean de su cónyuge o de persona a quien se hallen ligados de forma estable por análoga relación de afectividad, de sus ascendientes, descendientes, hermanos, por naturaleza, por adopción, o afines en los mismos grados, con la sola excepción de los encubridores que se hallen comprendidos en el supuesto del número 1.º del artículo 451.</p>"
    },
    {
        "id": "question-title-541311",
        "pregunta": "Será  encubridor el que, conociendo la comisión de un delito y sin haber intervenido en el mismo como autor o cómplice, interviniere con posterioridad a su ejecución ayudando a los presuntos responsables a sustraerse a su busca o captura, siempre que el hecho sea constitutivo de:",
        "respuestas": [
            "Rebelión.",
            "Homicidio del Rey o de la Reina.",
            "Genocidio.",
            "Todas las respuestas son correctas."
        ],
        "tema": "Tema 9. Código Penal: Parte especial VII / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "D",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 451.</strong></p>\n\n<p>Será castigado con la pena de prisión de seis meses a tres años el que, con conocimiento de la comisión de un delito y sin haber intervenido en el mismo como autor o cómplice, interviniere con posterioridad a su ejecución, de alguno de los modos siguientes:</p>\n\n<p>1.º Auxiliando a los autores o cómplices para que se beneficien del provecho, producto o precio del delito, sin ánimo de lucro propio.</p>\n\n<p>2.º Ocultando, alterando o inutilizando el cuerpo, los efectos o los instrumentos de un delito, para impedir su descubrimiento.</p>\n\n<p>3.º Ayudando a los presuntos responsables de un delito a eludir la investigación de la autoridad o de sus agentes, o a sustraerse a su busca o captura, siempre que concurra alguna de las circunstancias siguientes:</p>\n\n<p>a) Que el hecho encubierto sea constitutivo de traición, homicidio del Rey o de la Reina o de cualquiera de sus ascendientes o descendientes, de la Reina consorte o del consorte de la Reina, del Regente o de algún miembro de la Regencia, o del Príncipe o de la Princesa de Asturias, genocidio, delito de lesa humanidad, delito contra las personas y bienes protegidos en caso de conflicto armado, rebelión, terrorismo, homicidio, piratería, trata de seres humanos o tráfico ilegal de órganos.</p>\n\n<p>b) Que el favorecedor haya obrado con abuso de funciones públicas. En este caso se impondrá, además de la pena de privación de libertad, la de inhabilitación especial para empleo o cargo público por tiempo de dos a cuatro años si el delito encubierto fuere menos grave, y la de inhabilitación absoluta por tiempo de seis a doce años si aquél fuera grave.</p>"
    },
    {
        "id": "question-title-541299",
        "pregunta": "El juez o magistrado que, a sabiendas, dictare sentencia o resolución injusta será castigado con pena de prisión:",
        "respuestas": [
            "Cuando se trate de cualquier sentencia o resolución injusta.",
            "Cuando se trate de una resolución injusta contra el reo en causa criminal por delito grave o menos grave y la sentencia se haya ejecutado.",
            "Cuando se trate de una sentencia injusta contra el reo en causa criminal por delito grave o menos grave, se haya ejecutado o no la sentencia.",
            "Cuando se trate de una sentencia injusta contra el reo en cualquier causa judicial."
        ],
        "tema": "Tema 9. Código Penal: Parte especial VII / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "C",
        "explicacion": "<p><strong>Artículo 446 CP:&nbsp;</strong>El juez o magistrado que, a sabiendas, dictare sentencia o resolución injusta será castigado:</p>\n\n<p>1.º Con la pena de prisión de uno a cuatro años si se trata de sentencia injusta contra el reo en causa criminal por delito grave o menos grave y la sentencia no hubiera llegado a ejecutarse, y con la misma pena en su mitad superior y multa de doce a veinticuatro meses si se ha ejecutado. En ambos casos se impondrá, además, la pena de inhabilitación absoluta por tiempo de diez a veinte años.</p>\n\n<p>2.º Con la pena de multa de seis a doce meses e inhabilitación especial para empleo o cargo público por tiempo de seis a diez años, si se tratara de una sentencia injusta contra el reo dictada en proceso por delito leve.</p>\n\n<p>3.º Con la pena de multa de doce a veinticuatro meses e inhabilitación especial para empleo o cargo público por tiempo de diez a veinte años, cuando dictara cualquier otra sentencia o resolución injustas.</p>"
    },
    {
        "id": "question-title-541312",
        "pregunta": "Señale la falsa. Será  encubridor el que, conociendo la comisión de un delito y sin haber intervenido en el mismo como autor o cómplice, interviniere con posterioridad a su ejecución ayudando a los presuntos responsables a sustraerse a su busca o captura, siempre que el hecho sea constitutivo de:",
        "respuestas": [
            "Lesiones.",
            "Homicidio del Rey o de la Reina.",
            "Genocidio.",
            "Rebelión."
        ],
        "tema": "Tema 9. Código Penal: Parte especial VII / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "A",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 451.</strong></p>\n\n<p>Será castigado con la pena de prisión de seis meses a tres años el que, con conocimiento de la comisión de un delito y sin haber intervenido en el mismo como autor o cómplice, interviniere con posterioridad a su ejecución, de alguno de los modos siguientes:</p>\n\n<p>1.º Auxiliando a los autores o cómplices para que se beneficien del provecho, producto o precio del delito, sin ánimo de lucro propio.</p>\n\n<p>2.º Ocultando, alterando o inutilizando el cuerpo, los efectos o los instrumentos de un delito, para impedir su descubrimiento.</p>\n\n<p>3.º Ayudando a los presuntos responsables de un delito a eludir la investigación de la autoridad o de sus agentes, o a sustraerse a su busca o captura, siempre que concurra alguna de las circunstancias siguientes:</p>\n\n<p>a) Que el hecho encubierto sea constitutivo de traición, homicidio del Rey o de la Reina o de cualquiera de sus ascendientes o descendientes, de la Reina consorte o del consorte de la Reina, del Regente o de algún miembro de la Regencia, o del Príncipe o de la Princesa de Asturias, genocidio, delito de lesa humanidad, delito contra las personas y bienes protegidos en caso de conflicto armado, rebelión, terrorismo, homicidio, piratería, trata de seres humanos o tráfico ilegal de órganos.</p>\n\n<p>b) Que el favorecedor haya obrado con abuso de funciones públicas. En este caso se impondrá, además de la pena de privación de libertad, la de inhabilitación especial para empleo o cargo público por tiempo de dos a cuatro años si el delito encubierto fuere menos grave, y la de inhabilitación absoluta por tiempo de seis a doce años si aquél fuera grave.</p>"
    },
    {
        "id": "question-title-541284",
        "pregunta": "¿Cuál de los siguientes elementos no es necesario que concurra para apreciar el delito de encubrimiento?",
        "respuestas": [
            "Que el autor del delito de encubrimiento tenga conocimiento de la comisión de un delito.",
            "Que el autor del delito de encubrimiento tenga ánimo de lucro propio.",
            "Que el autor del delito de encubrimiento no haya participado en el delito encubierto ni como autor ni como cómplice.",
            "Todos son requisitos necesarios para apreciar el delito de encubrimiento."
        ],
        "tema": "Tema 9. Código Penal: Parte especial VII / IV. Grupo penal y procesal - Policía local de Asturias",
        "solucion": "B",
        "explicacion": "<p><strong>Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.</strong></p>\n\n<p><strong>Artículo 451.</strong></p>\n\n<p>Será castigado con la pena de prisión de seis meses a tres años el que, con conocimiento de la comisión de un delito y sin haber intervenido en el mismo como autor o cómplice, interviniere con posterioridad a su ejecución, de alguno de los modos siguientes:</p>\n\n<p>1.º Auxiliando a los autores o cómplices para que se beneficien del provecho, producto o precio del delito, sin ánimo de lucro propio.</p>\n\n<p>2.º Ocultando, alterando o inutilizando el cuerpo, los efectos o los instrumentos de un delito, para impedir su descubrimiento.</p>\n\n<p>3.º Ayudando a los presuntos responsables de un delito a eludir la investigación de la autoridad o de sus agentes, o a sustraerse a su busca o captura, siempre que concurra alguna de las circunstancias siguientes:</p>\n\n<p>a) Que el hecho encubierto sea constitutivo de traición, homicidio del Rey o de la Reina o de cualquiera de sus ascendientes o descendientes, de la Reina consorte o del consorte de la Reina, del Regente o de algún miembro de la Regencia, o del Príncipe o de la Princesa de Asturias, genocidio, delito de lesa humanidad, delito contra las personas y bienes protegidos en caso de conflicto armado, rebelión, terrorismo, homicidio, piratería, trata de seres humanos o tráfico ilegal de órganos.</p>\n\n<p>b) Que el favorecedor haya obrado con abuso de funciones públicas. En este caso se impondrá, además de la pena de privación de libertad, la de inhabilitación especial para empleo o cargo público por tiempo de dos a cuatro años si el delito encubierto fuere menos grave, y la de inhabilitación absoluta por tiempo de seis a doce años si aquél fuera grave.</p>"
    }
]